{
  "url": "https://thanhnien.vn/chien-su-ukraine-ngay-1403-nga-tan-cong-ram-ro-185251227212023663.htm",
  "categoryParent": "Thế giới",
  "categoryName": "Quân sự",
  "title": "Chiến sự Ukraine ngày 1.403: Nga tấn công rầm rộ",
  "publishDate": "28/12/2025 05:15 GMT+7",
  "sapo": "Ukraine cho biết Nga tấn công rầm rộ với khoảng 500 máy bay không người lái và 40 tên lửa, gây mất điện trên diện rộng, trong khi chỉ huy một lực lượng thân Ukraine tử trận tại Zaporizhzhia.",
  "content": [
    {
      "type": "image",
      "src": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/27/2025-12-27t115107z1716442620rc2zoia8k4x7rtrmadp3ukraine-crisis-attack-kyiv-1766845177098223154087.jpg",
      "alt": "Chiến sự Ukraine ngày 1.403: Nga tấn công rầm rộ, tư lệnh nhóm chống Nga thiệt mạng - Ảnh 1."
    },
    {
      "type": "paragraph",
      "text": "Một khu vực bị thiệt hại do UAV tấn công ở Kyiv hôm 27.12"
    },
    {
      "type": "paragraph",
      "text": "ẢNH: REUTERS"
    },
    {
      "type": "paragraph",
      "text": "Tổng thống Ukraine Volodymyr Zelensky ngày 27.12 cáo buộc Nga tổ chức đợt tấn công rầm rộ xuyên đêm với 500 máy bay không người lái (UAV) và 40 tên lửa, nhằm vào hạ tầng năng lượng và dân sự."
    },
    {
      "type": "paragraph",
      "text": "\"Nếu Nga biến cả thời gian Giáng sinh và năm mới thành thời điểm nhà cửa bị phá hủy và chung cư bị đốt cháy, các nhà máy điện bị tàn phá, thì hành động này chỉ có thể được đáp trả bằng những biện pháp thực sự mạnh mẽ\", ông Zelensky viết trên mạng xã hội X, kêu gọi Mỹ và châu Âu gây áp lực mạnh hơn lên Moscow."
    },
    {
      "type": "paragraph",
      "text": "Tại thủ đô Kyiv, chính quyền thành phố ngày 27.12 cho hay hệ thống sưởi tại hơn 2.600 tòa nhà dân cư, 187 nhà trẻ và 138 trường học không còn hoạt động sau cuộc tấn công của Nga vào đêm trước, theo Reuters."
    },
    {
      "type": "paragraph",
      "text": "Nhiệt độ tại thủ đô Ukraine sáng 27.12 là khoảng 0 độ C. Tại các vùng khác thuộc tỉnh Kyiv, có đến 320.000 hộ bị mất điện sau đợt tấn công."
    },
    {
      "type": "paragraph",
      "text": "Rộ tin ông Putin để ngỏ khả năng nhượng bộ một số vùng đang kiểm soát ở Ukraine"
    },
    {
      "type": "paragraph",
      "text": "Theo trang The Kyiv Independent, Nga đã phóng một số tên lửa bội siêu thanh Kinzhal, tên lửa đạn đạo Iskander và một nhóm tên lửa hành trình Kalibr nhằm vào thủ đô, ngay trước 2 giờ ngày 27.12."
    },
    {
      "type": "paragraph",
      "text": "Máy bay không người lái liên tục tấn công thủ đô suốt đêm. Cảnh báo không kích kéo dài gần 10 tiếng và chỉ được dỡ bỏ sau 11 giờ sáng ngày 27.12."
    },
    {
      "type": "paragraph",
      "text": "Một đợt tấn công khác ập đến vào buổi trưa, với máy bay không người lái nhắm mục tiêu vào Kyiv trong một giờ, cho đến khi tình hình được kiểm soát trở lại lúc 13 giờ 30 cùng ngày."
    },
    {
      "type": "paragraph",
      "text": "Các UAV hoặc mảnh vỡ rơi xuống các tòa nhà chung cư trên khắp thành phố, gây ra các đám cháy lan rộng. Tại một tòa nhà 18 tầng ở quận Dniprovskyi của thành phố, một người được cho là đang bị mắc kẹt dưới đống đổ nát ở tầng 5, Thị trưởng Vitali Klitschko cho biết."
    },
    {
      "type": "paragraph",
      "text": "Ít nhất 28 người bị thương ở Kyiv trong cuộc tấn công, trong đó có hai trẻ em, theo ông Klitschko. Bộ trưởng Nội vụ Ukraine Ihor Klymenko cho biết ít nhất một người đã thiệt mạng."
    },
    {
      "type": "paragraph",
      "text": "Nga chưa lập tức bình luận về những thông tin trên. Nga và Ukraine trước nay luôn bác bỏ cáo buộc tấn công nhắm vào dân thường."
    },
    {
      "type": "heading",
      "level": "h2",
      "text": "Chỉ huy Quân đoàn Tình nguyện Nga tử trận"
    },
    {
      "type": "paragraph",
      "text": "Quân đoàn Tình nguyện Nga, lực lượng thân Ukraine và chống Điện Kremlin, ngày 27.12 cho hay ông Denis Kapustin, chỉ huy lực lượng này, đã thiệt mạng trong một nhiệm vụ ở tỉnh Zaporizhzhia, miền nam Ukraine."
    },
    {
      "type": "paragraph",
      "text": "Ông Kapustin (41 tuổi) lãnh đạo Quân đoàn Tình nguyện Nga cho đến khi bị thiệt mạng do một UAV tấn công ở mặt trận phía nam, theo các báo cáo sơ bộ."
    },
    {
      "type": "paragraph",
      "text": "Ông Kapustin là một nhà hoạt động cực hữu, bị cấm nhập cảnh vào khu vực Schengen vì quan điểm tân Quốc xã và liên quan bạo lực bóng đá cực hữu. Gia đình ông chuyển từ Moscow đến Đức khi ông 17 tuổi. Ông chuyển đến Ukraine vào năm 2017."
    },
    {
      "type": "paragraph",
      "text": "Trong một cuộc phỏng vấn năm 2023, ông Kapustin thừa nhận mình là người cánh hữu nhưng phản bác việc bị cho là \"tân Quốc xã\", nói rằng \"các bạn sẽ không bao giờ thấy tôi giơ tay làm dấu hiệu của Hitler\"."
    },
    {
      "type": "paragraph",
      "text": "Trong giai đoạn đầu của xung đột Nga - Ukraine , ông đã tham gia thành lập các đơn vị đầu tiên của lực lượng sau này trở thành Lữ đoàn tấn công số 3 và Quân đoàn số 3 của Ukraine. Sau đó, ông thành lập Quân đoàn Tình nguyện Nga vào tháng 8.2022 với mục tiêu chống Nga."
    },
    {
      "type": "paragraph",
      "text": "Lực lượng này đã gây chú ý vào năm 2023 và 2024 nhờ các cuộc xâm nhập xuyên biên giới vào các tỉnh Belgorod và Kursk của Nga, bắt giữ hàng chục binh sĩ Nga. Kyiv tuyên bố rằng mặc dù họ là một phần của lực lượng quốc phòng và an ninh Ukraine, nhưng các cuộc xâm nhập vào Nga của họ không được tiến hành theo lệnh của Kyiv."
    },
    {
      "type": "heading",
      "level": "h2",
      "text": "Ông Zelensky phát biểu trên đường đến Mỹ"
    },
    {
      "type": "paragraph",
      "text": "Tổng thống Zelensky hôm 27.12 cho biết ông đang trên đường đến Mỹ để đàm phán với Tổng thống Donald Trump tại Florida, với hy vọng sẽ tìm được một thỏa hiệp về khuôn khổ hòa bình nhằm chấm dứt chiến sự với Nga."
    },
    {
      "type": "paragraph",
      "text": "Trong đoạn ghi âm gửi cho các phóng viên, ông Zelensky nói rằng các đảm bảo an ninh do Washington đưa ra là chìa khóa để đảm bảo hòa bình, và mức độ của những đảm bảo đó phụ thuộc vào những gì ông Trump sẵn sàng đề nghị."
    },
    {
      "type": "paragraph",
      "text": "Trả lời phỏng vấn của trang Axios, Tổng thống Ukraine hy vọng sẽ đạt thỏa thuận về khuôn khổ nhằm chấm dứt chiến sự và cho biết ông sẵn sàng đưa kế hoạch ra trưng cầu dân ý nếu Nga đồng ý ngừng bắn ít nhất 60 ngày."
    },
    {
      "type": "paragraph",
      "text": "Ông Zelensky cho biết mình sẽ mang theo kế hoạch hòa bình mới gồm 20 điểm, trong đó có đề xuất về khu vực phi quân sự hóa và cuộc gặp dự kiến tập trung vào những đảm bảo an ninh của Mỹ."
    },
    {
      "type": "paragraph",
      "text": "Trả lời phỏng vấn của tờ Politico ngày 26.12, ông Trump tỏ ra không vội ủng hộ đề xuất của ông Zelensky. \"Ông ấy không có gì cho đến khi tôi chấp thuận. Vì vậy chúng ta sẽ xem ông ấy có gì\", Tổng thống Mỹ phát biểu."
    },
    {
      "type": "paragraph",
      "text": "Tuy nhiên, ông Trump vẫn tin tưởng cuộc gặp sắp tới với ông Zelensky sẽ đem lại kết quả tốt đẹp cho cả 2 nhà lãnh đạo Ukraine và Nga."
    }
  ]
}