{
  "title": "Năm 2021, Q.Thanh Khê đẩy mạnh trật tự, mỹ quan đô thị, an sinh xã hội",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Năm 2020, dù đối mặt nhiều khó khăn, thách thức, nhất là tác động của Covid-19, nhưng với sự đoàn kết, trách nhiệm, nhất trí cao, kinh tế - xã hội Q.Thanh Khê (TP.Đà Nẵng) đạt được một số kết quả.",
  "publishDate": "25/12/2020 10:49 GMT+7",
  "author": {
    "name": "Nguyễn Tú",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Q.Thanh Khê tập trung huy động mọi nguồn lực chống dịch, ứng phó thiên tai, chăm lo chu đáo công tác an sinh xã hội và đời sống người dân; cải cách hành chính có nhiều chuyển biến tích cực, công tác xây dựng Đảng, hệ thống chính trị được tăng cường. Địa phương cũng tổ chức thành công đại hội đảng các cấp và đại hội Đảng bộ quận nhiệm kỳ 2020-2025."
    },
    {
      "type": "text",
      "content": "Nỗ lực của các cấp trong năm công tác 2020 đã được cử tri đánh giá cao trong thực hiện nhiệm vụ phát triển kinh tế xã hội, phòng chống dịch bệnh, sát thực tiễn. Tuy nhiên, các cử tri cũng đề ra các giải pháp khắc phục những hạn chế, tồn tại. Bà Nguyễn Thị Minh Nguyệt, Phó bí thư thường trực Quận ủy, Chủ tịch HĐND Q.Thanh Khê, nhấn mạnh việc thực hiện nhiệm vụ năm 2020 còn gặp nhiều khó khăn. Do vậy, cần tăng cường hơn nữa hoạt động giám sát và phát huy vai trò của Thường trực HĐND, các Ban HĐND và các đại biểu HĐND quận, nhằm thực hiện thắng lợi các mục tiêu, nhiệm vụ kinh tế - xã hội, an ninh - quốc phòng của quận trong năm 2021. Nhất là việc triển khai có hiệu quả các vấn đề được Nghị quyết HĐND quận xác định để đảm bảo các nghị quyết sớm đi vào thực tiễn, đáp ứng được sự mong đợi của nhân dân trên địa bàn quận."
    },
    {
      "type": "h2",
      "content": "Xây dựng quận phát triển toàn diện, bền vững"
    },
    {
      "type": "text",
      "content": "Ông Lê Tùng Lâm, Bí thư Quận ủy Thanh Khê, cho biết năm 2021 dự báo tình hình còn nhiều khó khăn, thách thức do Covid-19 diễn biến phức tạp, khó lường. Đồng thời, năm 2021 cũng là năm đầu tiên triển khai nghị quyết đại hội đảng các cấp, tiến hành kiện toàn tổ chức theo Nghị quyết Quốc hội. “Đặc biệt đây là năm đầu tiên triển khai Nghị quyết Đại hội Đảng bộ quận lần thứ XII với mục tiêu xây dựng Q.Thanh Khê phát triển toàn diện, bền vững. Vì vậy, đòi hỏi cả hệ thống chính trị quận phải tiếp tục nỗ lực đổi mới với nhiều hành động quyết liệt hơn, hiệu quả hơn nhằm khôi phục tăng trưởng và đẩy mạnh phát triển kinh tế, qua đó nâng cao thực chất chất lượng cuộc sống nhân dân”, ông Lê Tùng Tâm nói."
    },
    {
      "type": "text",
      "content": "Cụ thể, theo Bí thư Quận ủy Thanh Khê, các cấp ủy đảng, chính quyền, mặt trận, các ban, ngành, đoàn thể quận cần nâng cao năng lực lãnh đạo, điều hành, tăng cường kỷ luật, kỷ cương, phân công trách nhiệm rõ ràng, bám sát, triển khai có kết quả nghị quyết và chương trình hành động thực hiện Nghị quyết Đại hội Đảng bộ quận, cũng như nghị quyết về phương hướng, nhiệm vụ năm 2021. Nhất là tập trung triển khai có kết quả 3 nhiệm vụ trọng tâm và chủ đề năm 2021 của quận là Năm tiếp tục đẩy mạnh thực hiện trật tự xã hội, mỹ quan đô thị; tăng cường công tác an sinh xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2020_12_25/qthanhkhe/2_MADJ.jpg?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Nhân kỷ niệm 76 năm Ngày thành lập Quân đội nhân dân VN (22.12.1944 - 22.12.2020), 52 năm Chiến công Mẹ Nhu và 7 dũng sĩ Thanh Khê (26.12.1968-26.12.2020), Quận ủy, HĐND, UBND, Ủy ban MTTQ VN Q.Thanh Khê dâng hương tại Nhà lưu niệm Mẹ Nhu (ảnh), viếng các thế hệ cha anh của Q.Thanh Khê đã hy sinh trong sự nghiệp giải phóng dân tộc, thống nhất đất nước tại Đài tưởng niệm Liệt sĩ P.Thanh Khê Đông. Ngày 26.12.1968, tại đây chứng kiến tinh thần chiến đấu kiên cường, bất khuất của Mẹ Nhu và các chiến sĩ vũ trang quận Nhì (Q.Thanh Khê hiện nay) khi đối đầu với cuộc vây ráp của 3 tiểu đoàn Mỹ ngụy. Mẹ Nhu và đồng chí Nguyễn Văn Huề đã anh dũng hy sinh. Dịp này, Thường trực Quận ủy đến chúc mừng Ban chỉ huy Quân sự Q.Thanh Khê. Ông Lê Tùng Lâm, Thành ủy viên, Bí thư Quận ủy gửi lời chúc sức khỏe đến toàn thể cán bộ, chiến sĩ; ghi nhận những nỗ lực, phấn đấu và kết quả thực hiện nhiệm vụ quốc phòng, quân sự năm 2020 của Ban chỉ huy Quân sự quận."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nam-2021-qthanh-khe-day-manh-trat-tu-my-quan-do-thi-an-sinh-xa-hoi-1851023491.htm",
  "id": "1851023491"
}