{
  "title": "ACB liên kết với AirPay dành 1 tỉ đồng ưu đãi khách hàng mua sắm online",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "ACB liên kết với ví điện tử AirPay đưa ra những ưu đãi hấp dẫn từ nay đến hết tháng 3 trị giá lên 1 tỉ đồng.",
  "publishDate": "09/03/2021 14:46 GMT+7",
  "author": {
    "name": "Nam Bình",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hai đơn vị kết hợp triển khai chương trình nhằm tăng thêm lợi ích và khuyến khích khách hàng tận hưởng quyền lợi khi mua sắm trực tuyến trên trang Shopee. Theo đại diện của AirPay, tổng giá trị của chương trình ưu đãi này lên đến 1 tỉ đồng và được áp dụng rộng rãi cho khách hàng ACB trên toàn quốc bao gồm các hình thức như giảm giá, tặng voucher, miễn phí vận chuyển."
    },
    {
      "type": "text",
      "content": "Cụ thể, với những khách hàng ACB lần đầu liên kết và thanh toán bằng ví AirPay cho các đơn hàng mua sắm trên Shopee sẽ nhận được voucher giảm giá tối đa 80.000 đồng, 4 voucher miễn phí vận chuyển mỗi tháng, Combo voucher giảm giá tối đa 10% (tối đa 20.000 đồng) và 3% tối đa 100.000 đồng khi mua sản phẩm hàng hóa dịch vụ."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, khách hàng chưa từng có đơn hàng Nạp thẻ và Dịch vụ trên Shopee sẽ nhận Voucher hoàn 100% xu (tối đa 50.000 xu), áp dụng cho lần đầu nạp tiền điện thoại trực tiếp hoặc thanh toán các loại hóa đơn điện, nước, Internet khi thanh toán bằng Ví AirPay đã liên kết với ACB. Ngoài ra, vào thứ bảy và chủ nhật mỗi tuần, khách hàng sẽ được tối đa 199.000 xu cho đơn từ 1 triệu khi thanh toán mua vé máy bay trên Shopee."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_03_09/acb/hinh2_RNST.jpg?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Trước đó, ACB triển khai chương trình vay “Về nhà mới” dành cho khách hàng cá nhân có thu nhập hàng tháng từ 10 triệu đồng muốn mua nhà, đất với lãi suất ưu đãi chỉ từ 5%/năm cố định 12 tháng. Với lãi suất cạnh tranh 5%/năm và thời gian vay dài lên đến 20 năm, khách hàng không cần lo lắng về áp lực trả góp hằng tháng. Thêm vào đó, với chính sách phí trả nợ trước hạn linh hoạt, khách hàng có thể lựa chọn trả vốn mỗi tháng hoặc mỗi năm để phù hợp với dòng thu nhập của bản thân mà không phải trả thêm bất kỳ khác."
    },
    {
      "type": "text",
      "content": "Gói vay “Về Nhà Mới” thuộc chuỗi các chương trình vay đang được ACB triển khai với mục tiêu hỗ trợ tài chính giúp cho khách hàng ổn định cuộc sống và biến “nguy” thành “cơ” khi phải đối mặt với ảnh hưởng từ dịch Covid-19. ACB cũng vừa mở gói cho vay tiểu thương từ đầu tháng 1.2021 để hỗ trợ nguồn vốn cuối năm cho các tiểu thương gặp khó khăn vì dịch Covid-19 với lãi suất giảm 4%."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/acb-lien-ket-voi-airpay-danh-1-ti-dong-uu-dai-khach-hang-mua-sam-online-1851044380.htm",
  "id": "1851044380"
}