{
  "title": "Ngôi nhà ấu thơ",
  "categories": [
    "Nhật ký Tết Việt"
  ],
  "sapo": "Ngôi nhà ấu thơ trong tôi vững lành theo năm tháng bởi tôi biết rằng trên mảnh đất yêu thương của gia đình, chất liệu và nơi ngôi nhà được dựng chỉ là một lựa chọn giản đơn.",
  "publishDate": "06/02/2022 13:55 GMT+7",
  "author": {
    "name": "Trần Thi Ca",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hôm nay ngồi soạn lại sách vở được chuyển vào Sài Gòn theo chuyến xe đầy đồ đạc mẹ gói ghém từ nhà cũ. Trước khi đi, mẹ tôi đã xin phép chủ mới cúng tạ trang trọng không gian đã che chở gia đình trong nhiều năm."
    },
    {
      "type": "text",
      "content": "Ngôi nhà gia đình tôi được dựng trên chiến địa đúng nghĩa đen, những người lính hai phía đã chiến đấu với tất cả tinh thần và khả năng của họ, nghe kể lại Mả Tổ lớn trước nhà là sự thu nhặt lại sau nhiều ngày khói súng đã tan. Những năm tôi đi học, ngoài dịp kỷ niệm thông lệ, ấn tượng sâu với tôi là người tìm về lặng lẽ ngày thường. Những người mẹ già ấy dầu đi xe sang trọng hay cuốc xe ôm dè xẻn, có cả người mẹ từ xứ sở kim chi xa xôi, họ đều giống nhau buồn bã rụi lòng với bó hương cắm trên đất trắng vồng cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tiennv/2022_02_06/272919469-336597028346405-1537271262738008428-n-7818.jpg"
      ],
      "caption": "Mảnh đất yêu thương của gia đình"
    },
    {
      "type": "text",
      "content": "Mảnh đất yêu thương của gia đình trí minh"
    },
    {
      "type": "text",
      "content": "Mái nhà tôi ở đầu tiên được dựng với đồng lương giáo viên hậu bao cấp của ba mẹ, cái hè, phòng khách, nhà buồng, đường luồn, nhà cầu (gian nhà sinh hoạt liền sau nhà buồng) và có một lối đi độc lập bên ngoài đến cửa sau gian phòng này. Liền kề là chái bếp dựng bằng đủ thứ cây gỗ nhặt nhạnh với bếp trấu, bếp củi, ống tre cắm đũa cái ám khói..."
    },
    {
      "type": "text",
      "content": "Đoạn đường luồn trong nhà có cầu thang nhỏ bắc lên gác xép với khoảng nửa mét đanh đúc, mặt dựng tô ít đá rửa và lam gạch trang trí hướng phòng khách. Từ nửa mét đanh đó về suốt gian buồng ở dưới, những tấm ván nhiều cỡ đã được bác thợ mộc xếp khéo thành căn gác xép thờ phượng, chứa sách vở."
    },
    {
      "type": "text",
      "content": "\"Ngôi nhà\" của tôi xây trong căn gác xép trong ngôi nhà của ba mẹ, được cho phép của ba mẹ, anh em tôi dùng những quyển sách xếp thành nhà với 2 mặt là sách, mặt tường nhà và mặt là lam trang trí phòng khách. Nhiều quyển sách làm gạch ấy tôi đã đọc đi đọc lại hoặc chỉ đọc được một phần vì mất trang, mất góc. Tôi sẽ nhiều lần tìm cách tu sửa và sắp xếp số sách đó khi lớn lên nhưng lúc ấy tôi hào hứng hơn với ngôi nhà tự làm có những khe hở cho ánh sáng lọt qua, lót tờ nhật báo cũ dưới sàn đanh lởm khởm sỏi kết bê tông."
    },
    {
      "type": "text",
      "content": "Khi ngôi nhà sách nhỏ đã thành hình, tôi lại dựng ngôi-nhà-thành-phố bằng nắp chai bia xếp chồng lên nhau, bày trí một hai chiếc xe nhựa bé tẹo, mấy mẩu gỗ hình khối nhà cao tầng, đôi hộp giấy, hộp thuốc lá, chai thuốc ho xanh đỏ - thành phố đồ chơi của tôi hiện lên đủ sắc màu."
    },
    {
      "type": "text",
      "content": "Thỉnh thoảng được mẹ cho đồng bạc lẻ, tôi chạy vù ra cái quán của người đàn bà dựng sau ngôi Mả Tổ để mua kẹo me cay. Đôi lần gặp may khi bịch kẹo sắp hết, tôi được bà chủ quán đưa cầm cả bịch có phần muối ớt sót ở đáy, tôi sẽ để dành (trong một ngăn bí mật giữa các quyển sách) ăn với ổi xanh chát kiếm được trong vườn. Gói muối ớt kẹo me đỏ chót ấy trở nên cao cấp hơn nhiều với muối trắng đựng ở cà rinh trong chái bếp sau nhà."
    },
    {
      "type": "text",
      "content": "Sách vở soạn lại, tôi đã phải bỏ đi nhiều cuốn xộc xệch, nhiều cuốn tôi đã có bản in mới đẹp hơn, nhiều cuốn tôi lật nhẹ đến đúng trang còn dấu phấn của tay ba khi đọc trước đây. Ba tôi dành cuộc đời mình trong môn văn, bài giảng của ông phần nào đem lại niềm vui cho dăm khóa học trò phổ thông tỉnh lẻ có lẽ vì ông đã đọc say mê nhiều lần số sách ít ỏi mà ông có."
    },
    {
      "type": "text",
      "content": "Phần nhiều gạch sách trong ngôi nhà của tôi năm ấy đã hỏng, đã thất lạc, mất mát bởi tác giả viết nên và người đọc chúng, còn do những lần sửa chữa, xây dựng lại ngôi nhà trên mảnh đất cũ."
    },
    {
      "type": "text",
      "content": "Lần chuyển nhà vào Nam này chỉ còn lại thật ít thứ gạch hoài niệm ấy, nhưng ngôi nhà ấu thơ trong tôi vững lành theo năm tháng bởi tôi biết rằng trên mảnh đất yêu thương của gia đình, chất liệu và nơi ngôi nhà được dựng chỉ là một lựa chọn giản đơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ngoi-nha-au-tho-1851427130.htm",
  "id": "1851427130"
}