{
  "title": "Bệnh viện Đa khoa Ninh Thuận: Chất lượng - chuyên nghiệp - thân thiện - hiệu quả",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Sáng 8.1, Bệnh viện Đa khoa Ninh Thuận (BV) long trọng tổ chức lễ công bố Quyết định của Chủ tịch UBND tỉnh Ninh Thuận công nhận BV đạt Bệnh viện hạng I.",
  "publishDate": "08/01/2021 07:00 GMT+7",
  "author": {
    "name": "Thiện Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tiền thân là Nhà thương Phan Rang, BV có bề dày lịch sử hơn 100 năm, xứng đáng là ngọn cờ đầu trong công tác khám chữa bệnh (KCB), chăm sóc, bảo vệ và nâng cao sức khỏe cho nhân dân. Là đơn vị điều trị tuyến cuối của tỉnh Ninh Thuận, BV luôn xác định phát triển các khoa mũi nhọn, chuyên sâu để đạt đến giá trị: Chất lượng - chuyên nghiệp - thân thiện - hiệu quả; phấn đấu trở thành Bệnh viện hạng I."
    },
    {
      "type": "text",
      "content": "Để đạt được những mục tiêu đó, BV đã được Tỉnh ủy và HĐND tỉnh Ninh Thuận ban hành các Nghị quyết về “Phát triển BV lên Bệnh viện hạng I, quy mô 1.000 giường bệnh, giai đoạn 2016-2020”; UBND tỉnh Ninh Thuận ban hành Quyết định phê duyệt đề án phát triển BV lên Bệnh viện hạng I, quy mô 1.000 giường bệnh, giai đoạn 2016-2020."
    },
    {
      "type": "text",
      "content": "BSCKII Thái Phương Phiên, Giám đốc BV cho biết, nhận thức rõ tầm quan trọng trong công tác được giao, tập thể lãnh đạo BV đã đưa ra mục tiêu phấn đấu cụ thể cho từng năm trong chặng đường phát triển bằng nhiều chương trình hành động cụ thể, đặc biệt là những lĩnh vực đột phá, mũi nhọn trong công tác chuyên môn và quản lý. Theo BSCKII Thái Phương Phiên, xuất phát điểm của BV có quy mô nhỏ, chỉ với 500 giường bệnh; trang thiết bị y tế còn đang thiếu; nhân lực cán bộ y tế còn khó khăn kể cả về số lượng lẫn chất lượng, hệ thống khám, cấp cứu của bệnh viện chưa thật sự đồng bộ... Với sự quyết tâm cao của đội ngũ cán bộ nhân viên (CBNV) cùng với sự quan tâm, chỉ đạo, giúp đỡ của Bộ Y tế, Tỉnh ủy, HĐND, UBND tỉnh Ninh Thuận, Sở Y tế, ban ngành đoàn thể trong tỉnh, các trường Đại học Y khoa, các bệnh viện hạt nhân... BV đã từng bước đầu tư hệ thống trang thiết bị hiện đại, đào tạo nguồn nhân lực y tế có phẩm chất chính trị, đạo đức tốt, trình độ chuyên môn cao, bảo đảm chất lượng KCB, đáp ứng yêu cầu chăm sóc, bảo vệ sức khỏe cho nhân dân trong và ngoài tỉnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_01_07/bvdkninhthuan/benhvienninhthuan_h2_ZGIB.jpg?width=500"
      ],
      "caption": "Bệnh viện Đa khoa Ninh Thuận luôn xác định phát triển các khoa mũi nhọn, chuyên sâu"
    },
    {
      "type": "text",
      "content": "Trong công tác đào tạo, đẩy mạnh nghiên cứu khoa học và hợp tác quốc tế, BV xây dựng một môi trường “Bệnh viện học tập trong xã hội học tập”, có đầy đủ giảng đường, trang thiết bị giảng dạy, hệ thống thư viện với nhiều đầu sách được hỗ trợ từ tổ chức KOICA Hàn Quốc; vừa đào tạo, tiếp nhận kỹ thuật tại tuyến trên, vừa nhận chuyển giao kỹ thuật tại chỗ, từ các lớp đào tạo chuyên sâu đến các lớp đào tạo sau đại học (CK1, CK2); là vệ tinh của 4 bệnh viện hạt nhân tại TP.HCM (Từ Dũ, Nhi Đồng 2, Chấn thương chỉnh hình, ĐH Y Dược) và 2 bệnh viện chuyển giao kỹ thuật theo đề án 1816 (Thống Nhất, Chợ Rẫy). Sau 5 năm trưởng thành và phát triển, BV đã đào tạo cho 503 cán bộ viên chức (8 Thạc sĩ, CKI: 71, CKII: 41, bồi dưỡng định hướng: 383); ngoài ra còn góp phần đào tạo cho cán bộ y tế trong và ngoài tỉnh từ Phú Yên đến Bình Thuận. Tiếp nhận các kỹ thuật chuyển giao từ tuyến trên thông qua đề án vệ tinh, 1816 của Bộ Y tế, hợp tác quốc tế; ứng dụng các nghiên cứu và thành tựu khoa học trong chẩn đoán và điều trị. Trong 5 năm, BV đã thực hiện được 170 đề tài nghiên cứu khoa học (NCKH), 99 đề tài sáng kiến cải tiến (SKCT) cấp cơ sở; trong đó có 3 NCKH cấp tỉnh và 7 SKCT được công nhận cấp tỉnh, cùng phối hợp tham gia 1 đề tài cấp Nhà nước; 3 đề tài cấp bộ, ngành. Ngoài ra, BV liên kết với các trường đại học trong nước, là cơ sở thực hành, giảng dạy lâm sàng cho 21 khóa, với hơn 2.700 sinh viên thực tập lâm sàng thuộc các trường đại học, cao đẳng, trung cấp y tế như: Đại học Tây Nguyên, Đại học Y Dược Huế, Đại học Trà Vinh, Cao đẳng y tế Phú Yên, Khánh Hòa, Lâm Đồng, Trung cấp y tế Ninh Thuận."
    },
    {
      "type": "text",
      "content": "Hiện tại BV đã có 36 khoa/phòng, trong đó 20 khoa lâm sàng, 7 khoa cận lâm sàng, 9 phòng chức năng và 5 đơn vị: Tim mạch can thiệp, Ung bướu, Ngoại Thần kinh, Huyết học lâm sàng và Đột quỵ. Đặc biệt, Đơn vị Tim mạch can thiệp được thành lập từ năm 2016 đến nay, đã cứu sống rất nhiều bệnh nhân, bao gồm các trường hợp bệnh nhân nhồi máu cơ tim, vào viện trong tình trạng không còn mạch huyết áp, nhờ kết hợp nhiều kỹ thuật như sốc điện chuyển nhịp, đặt máy tạo nhịp tạm thời tái tưới máu nút xoang, vừa can thiệp đặt stent mạch vành. Trong 5 năm qua, BV đã triển khai hơn 200 kỹ thuật tuyến trung ương và bệnh viện hạng I, điển hình là các kỹ thuật chuyên sâu đã giúp cho bệnh nhân được điều trị tại chỗ, tận dụng được thời gian vàng, đồng thời giúp giảm tải tuyến trên, tiết kiệm chi phí điều trị cho gia đình và xã hội. Để đem lại hiệu quả cao nhất trong điều trị, BV luôn chú trọng phát hiện bệnh sớm, ban hành quy trình phối hợp đồng bộ nhịp nhàng giữa các khoa, nhờ vậy đã được cứu sống nhiều bệnh nguy kịch đến tính mạng, như: Thuyên tắc ối, băng huyết sau sanh nặng, sốc nhiễm trùng nhiễm độc nặng, ngộ độc ốc biển, cá nóc, rắn độc cắn (trong khi chưa có vaccine điều trị mà bệnh viện đã điều trị thành công, được đăng trên y văn thế giới), các vết thương mạch máu lớn, thủng tim…"
    },
    {
      "type": "text",
      "content": "Cuối năm 2020, Khoa Khám bệnh, chữa bệnh (KB, CB) theo yêu cầu ra đời đáp ứng mục tiêu thực hiện chủ trương xã hội hóa (XHH), tiếp tục duy trì và thực hiện BV tự chủ hoàn toàn chi thường xuyên theo lộ trình chủ trương của Đảng và Nhà nước, đạt mức yêu cầu 1.000 giường bệnh, đảm bảo tốt nhu cầu KCB của người dân, góp phần tăng thu nhập, tái đầu tư phát triển bệnh viện, hướng đến quản lý tốt kinh tế, y tế theo mô hình tự chủ. Từ một BV bao cấp hoàn toàn đến nay đã trở thành một trong những đơn vị đi đầu trong thực hiện chủ trương xã hội hóa y tế đối với việc tự chủ hoàn toàn chi thường xuyên và đã được UBND tỉnh Ninh Thuận tặng Bằng khen."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_01_07/bvdkninhthuan/benhvienninhthuan_h3_RVEB.png?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Để nâng cao năng lực quản lý, liên tục cải tiến chất lượng theo tiêu chí của Bộ Y tế với phương châm lấy người bệnh là trung tâm trong mọi hoạt động, trong những năm qua tỷ lệ hài lòng của bệnh nhân đã được cải thiện đáng kể, năm 2017 đạt 74%; 2018 đạt 77,7% và năm 2019 đạt 81,1%... Với những thành công trong công tác, BV vinh dự đón nhận được Quyết định của UBND tỉnh Ninh Thuận công nhận Bệnh viện hạng I."
    },
    {
      "type": "text",
      "content": "Về phương hướng nhiệm vụ trong thời gian tới, BSCKII. Thái Phương Phiên cho biết, Ban giám đốc BV sẽ tiếp tục xây dựng, triển khai thực hiện Đề án phát triển bệnh viện giai đoạn 2021 - 2025 đáp ứng yêu cầu nhiệm vụ trong giai đoạn mới, hoàn thiện và phát triển thêm nhiều kỹ thuật mới xứng đáng là Bệnh viện hạng I. “Với nhiệm vụ chính trị được giao, toàn thể CBNV bệnh viện quyết tâm đem hết tâm huyết để xây dựng chất lượng bệnh viện ngày một tốt hơn, góp phần trong việc phát triển kinh tế xã hội địa phương, xứng đáng là ngọn cờ đầu trong công tác KB, CB, chăm sóc, bảo vệ và nâng cao sức khỏe cho nhân dân”, BSCKII. Thái Phương Phiên cho biết."
    },
    {
      "type": "text",
      "content": "“Bệnh viện Đa khoa Ninh Thuận vinh dự đón nhận: Huân chương Lao động hạng 3, cờ thi đua và Bằng khen của Thủ tướng Chính phủ; nhiều Bằng khen của Bộ Y tế, UBND tỉnh Ninh Thuận”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/benh-vien-da-khoa-ninh-thuan-chat-luong-chuyen-nghiep-than-thien-hieu-qua-1851027023.htm",
  "id": "1851027023"
}