{
  "title": "Grab tăng giá: Tài xế thở phào, người dùng đắn đo",
  "categories": [
    "Diễn đàn"
  ],
  "sapo": "Trước thông tin Grab tăng giá dịch vụ , tài xế Grab thở phào vì trút bỏ gánh nặng vì xăng tăng nhiều ngày qua.",
  "publishDate": "10/03/2022 10:40 GMT+7",
  "author": {
    "name": "Vũ PhượngNguyễn VinhYến Nhi",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tài xế vui mừng khi tăng giá"
    },
    {
      "type": "text",
      "content": "Giữa trưa nắng, trên đường chở khách đoạn đường 2,3 km với giá 18.000 đồng, tài xế Grab bike Nguyễn Văn Hải thân thiện trò chuyện cùng khách hàng. Anh bày tỏ sự vui mừng khi Grab thông báo tăng giá cước trước tình hình các tài xế công nghệ đang lao đao về giá xăng tăng cao trong những ngày qua."
    },
    {
      "type": "text",
      "content": "“Anh có nghe thông tin trên báo đài là Grab sẽ tăng giá, nghe vậy mà mừng đó em, chứ bữa giờ xăng tăng cao mà giá cước vẫn giữ nguyên, nói chung không chỉ Grab mà mấy app khác tài xế cũng lao đao không kém đâu”."
    },
    {
      "type": "text",
      "content": "Trước đây, chỉ cần đổ khoảng 40.000 đồng là đủ, giờ mỗi lần đổ là phải 70.000 – 80.000 đồng. Do xăng tăng cao, một số tài xế Grab lựa chọn ngừng chạy một thời gian. “Nên nghe thông báo tăng giá cước là anh em tài xế mừng lắm”, Anh Hải nói xong lại cười vì vui mừng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/congthang/2022_03_10/340c878dc4d741f2aec59cdb7da30204-9119.jpg"
      ],
      "caption": "Anh Dương Thái Duy đứng chờ Grab bike để di chuyển về nhà"
    },
    {
      "type": "text",
      "content": "Anh Dương Thái Duy đứng chờ Grab bike để di chuyển về nhà Nguyễn Vinh"
    },
    {
      "type": "text",
      "content": "Dừng xe tránh nắng cũng như chờ khách trước cổng trường Đại học Sài Gòn, tài xế Văn An (67 tuổi), nói chuyện vui vẻ với những người xung quanh vấn đề tăng giá Grab. Cuộc nói chuyện diễn ra sôi nổi khi có thêm sự tham gia của các tài xế của app khác. Hầu hết ai cũng mong muốn các công ty có hướng giải quyết cho tài xế trước thực trạng xăng tăng cao."
    },
    {
      "type": "text",
      "content": "Chú Văn An cho biết giá thành xăng tăng cao khiến giá dịch vụ tăng, tài xế bắt buộc tự chịu những khoảng phát sinh nhiều khi cùng một giá cước nhưng địa điểm lại xa hơn, số km đó mình phải tự chịu. Giá đơn hàng sau khi trừ các khoảng phí thì rất rẻ, không tương xứng với công sức đã bỏ ra."
    },
    {
      "type": "text",
      "content": "“Grab tăng giá là đúng rồi, bây giờ xăng tăng cao quá, lúc trước chạy một ngày trừ ra tiền app cũng được 400.000 đồng, nay xăng tăng mỗi ngày chạy cũng nhiêu đó mà thấy nó ít đi rõ rệt. Bởi vậy, giờ phải chạy thêm giờ để trừ bù khoảng hao hụt đó. Mà mình dân lao động, không còn sức khoẻ để làm việc nặng nữa nên phải chịu thôi, chứ giờ không chạy xe thì biết làm gì. Nói đi cũng phải nói lại cũng nhờ xe ôm công nghệ mà bọn chú mới có thu nhập trang trải cuộc sống”, chú Văn An chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/congthang/2022_03_10/fb8c3b8a156144a3896377a603a26d8a-773.jpg"
      ],
      "caption": "Tài xế Văn An đang ngồi chờ khách trước cổng Trường Đại học Sư Phạm TP HCM."
    },
    {
      "type": "text",
      "content": "Tài xế Văn An đang ngồi chờ khách trước cổng Trường Đại học Sư Phạm TP HCM. Nguyễn Vinh"
    },
    {
      "type": "h2",
      "content": "Sinh viên không khỏi lo lắng"
    },
    {
      "type": "text",
      "content": "Anh Dương Thái Duy (sinh viên Trường Đại học Sư phạm TP.HCM), chờ Grab trước cổng trường. Anh đặt chuyến đi 2.7km với giá 22.000 đồng."
    },
    {
      "type": "text",
      "content": "Anh chia sẻ mình đi Grab từ hồi mới học năm nhất, nhiều khi đi được khuyến mãi thì giá rẻ hơn rất nhiều. Khi được hỏi có biết về việc Grab tăng giá, anh tỏ ra lo lắng khi dịch vụ tăng: “Mình có đọc báo thấy Grab tăng giá nên cũng khá hoang mang vì mình đi app này thường xuyên lắm. Mình thấy xăng tăng nên vật giá cũng tăng, là sinh viên như mình khổ lắm mà cái gì cũng tăng giá, mình có đi làm thêm mà một ngày cũng không được bao nhiêu, chỉ khổ cho cha mẹ tốn kém thêm thôi”."
    },
    {
      "type": "text",
      "content": "Dù có lo lắng khi Grab tăng giá, tuy nhiên anh thông cảm vì hiện tại giá xăng tăng cao, mọi chi phí sinh hoạt kéo theo cũng tăng. “Mình vẫn sẽ sử dụng Grab cho nhu cầu cần thiết, tuy nhiên sẽ cân nhắc nhiều hơn, chọn phương án di chuyển khác để tiết kiệm chi phí sinh hoạt. Nhưng nếu bên Grab có chính sách khuyến mãi hỗ trợ đi lại mình sẽ không đắn đo”, anh Duy nói thêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/congthang/2022_03_10/ffa4ea22be374736a6108a1a25024eed-4573.jpg"
      ],
      "caption": "Tài xế Nguyễn Văn Hải đang đợi đơn tiếp theo"
    },
    {
      "type": "text",
      "content": "Tài xế Nguyễn Văn Hải đang đợi đơn tiếp theo Nguyễn Vinh"
    },
    {
      "type": "h2",
      "content": "Grab sẽ điều chỉnh tăng hoặc giảm giá cước theo giá xăng?"
    },
    {
      "type": "text",
      "content": "Trả lời PV Thanh Niên, đại diện Grab Việt Nam cho biết, trong bối cảnh giá xăng đã nhiều lần được điều chỉnh tăng và giá tiêu dùng có nhiều biến động, chúng tôi hy vọng việc điều chỉnh giá cước sẽ bù đắp một phần chi phí vận hành của đối tác tài xế để giúp họ trang trải cuộc sống, đồng thời khuyến khích đối tác hoạt động tích cực và phục vụ người dùng tốt hơn. Song song đó, Grab cũng đang triển khai một số chương trình thưởng để hỗ trợ đối tác có thêm cơ hội thu nhập."
    },
    {
      "type": "text",
      "content": "Về phía người dùng, Grab cũng sẽ gia tăng các chương trình khuyến mại để người dùng sử dụng dịch vụ tiện lợi và tiết kiệm hơn. Ngoài ra, từng dịch vụ Grab đều đang có những mã ưu đãi riêng để người dùng thoải mái lựa chọn."
    },
    {
      "type": "text",
      "content": "PV đặt câu hỏi: “Thời gian tới nếu giá xăng tiếp tục tăng hoặc giảm thì Grab sẽ điều chỉnh tăng hoặc giảm giá cước theo giá xăng?”, đại diện Grab phản hồi: “Grab đã và sẽ tiếp tục theo dõi các biến động của thị trường để có thể thực hiện những chương trình phù hợp trên cơ sở cân bằng lợi ích cho các đối tác tài xế và người dùng”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/grab-tang-gia-tai-xe-tho-phao-nguoi-dung-dan-do-1851437166.htm",
  "id": "1851437166"
}