{
  "title": "Giải vô địch CLB Golf Hà Nội lần 4 bùng nổ chiến thắng của KB Cầu Giấy",
  "categories": [
    "TNO"
  ],
  "sapo": "Sau 2 ngày thi đấu, Câu lạc bộ KB Cầu Giấy vươn lên chiếm đỉnh bảng với 10 điểm tuyệt đối, xuất sắc trở thành nhà vô địch Giải vô địch các CLB Golf Hà Nội lần thứ 4 - Fastee Cup.",
  "publishDate": "13/10/2020 14:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là năm thứ hai liên tiếp KB Cầu Giấy giữ ngôi vị cao nhất của giải đấu này."
    },
    {
      "type": "text",
      "content": "Vào đúng dịp kỉ niệm 66 năm ngày giải phóng Thủ đô, vào ngày 9 - 10.10.2002 vừa qua, Giải vô địch các Câu lạc bộ Golf Hà Nội lần thứ 4 - Fastee Cup đã chứng kiến những màn tranh tài kịch tính và hấp dẫn từ hơn 600 vận động viên đến từ 36 câu lạc bộ (CLB) trên địa bàn Hà Nội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/linhnt.qc/2020_10_13/fastee/cup1_AXTM.jpg?width=500"
      ],
      "caption": "Giải vô địch các CLB Golf Hà Nội lần thứ 4 - Fastee Cup được tổ chức quy mô, hoành tráng hơn"
    },
    {
      "type": "text",
      "content": "Là năm đầu tiên thay đổi luật chơi sang thể thức đối kháng với 216 trận Single Match, Giải vô địch hứa hẹn mang tới nhiều diễn biến mới lạ. Sau ngày đầu ra quân trong điều kiện thời tiết lý tưởng của mùa thu Hà Nội, CLB Golf G81 và CLB Golf Việt Hưng dẫn đầu với 5 điểm đến từ 5 trận thắng. Đứng thứ ba là CLB G79 với 4,95 điểm, KB Cầu Giấy chia sẻ vị trí thứ tư với 4 trận thắng và 2 trận thua (4 điểm)."
    },
    {
      "type": "text",
      "content": "Bước sang ngày thi đấu thứ hai quyết định, KB Cầu Giấy không để mất điểm số nào vào tay đối thủ. Cả 6 thành viên của CLB đều giành chiến thắng để mang về 10 điểm trọn vẹn. Qua các năm, CLB KB Cầu Giấy đã chứng tỏ mình là một đối thủ thực sự đáng gờm khi dẫn đầu vào ngày thi đấu thứ nhất ở 2 mùa giải đầu tiên, và lên ngôi vị quán quân trong 2 năm sau liên tiếp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/linhnt.qc/2020_10_13/fastee/cup2_GFNA.jpg?width=500"
      ],
      "caption": "CLB KB Cầu Giấy xuất sắc trở thành nhà Quán quân lần thứ 2 liên tiếp"
    },
    {
      "type": "text",
      "content": "Ngôi vị Á quân của giải thuộc về CLB Golf G79, đứng thứ ba là CLB Golf G78. Giải vô địch xướng tên CLB Golf Đinh Mão với giải Phong cách nhờ tinh thần thi đấu fair-play, đoàn kết và trang phục ấn tượng."
    },
    {
      "type": "text",
      "content": "Ngoài những đổi mới về luật chơi, năm nay Giải vô địch các CLB Golf Hà Nội lần thứ 4 - Fastee Cup để lại nhiều dư vị trong lòng các vận động viên và khán giả với chủ đề “36 phố phường”, mang tới những nét đẹp của Thủ đô Hà Nội trong lòng sân golf Sky Lake. 36 Câu lạc bộ tham gia tranh tài ở 36 đường golf được gắn tên theo 36 con phố thân quen đã đi vào tiềm thức của biết bao thế hệ. Các nét văn hóa đặc sắc Thăng Long - Hà Nội cũng được đan cài khéo léo thông qua các hoạt động bên lề và cảnh sắc trang trí. Nói về sự đổi mới này, ông Lê Hùng Nam - Tổng thư ký Hội golf Thành phố Hà Nội chia sẻ: “Năm nay, chúng tôi muốn mang tới một cách làm mới, một cách nghĩ mới về golf, vốn là một bộ môn thể thao rất đặc trưng và nhân văn”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/linhnt.qc/2020_10_13/fastee/cup3_VIBH.jpg?width=500"
      ],
      "caption": "Những ngã tư phố cổ cùng mực tàu, giấy đỏ xuất hiện ngay tại sân golf SkyLake"
    },
    {
      "type": "text",
      "content": "Năm 2020 cũng đánh dấu 10 năm thành lập Hội golf Thành phố Hà Nội. Các phong trào và hoạt động của Hội trong suốt một thập kỷ qua mang đậm dấu ấn đoàn kết, hữu nghị và nhân văn vì một môn thể thao cao thượng. Một mùa Giải vô địch các CLB Golf Hà Nội đã chính thức khép lại thật thành công, tạo đà cho các hoạt động ý nghĩa tiếp theo của Hội golf Thành phố Hà Nội trong tương lai. Tinh thần “Đoàn kết là sức mạnh - Đoàn kết để chiến thắng” kết tinh từ 4 mùa giải trước vẫn tiếp tục lan tỏa trong từng cú swing của mỗi golfer, để mỗi trận đấu đều thấm đẫm tinh thần mà cờ sắc áo, và trở thành những phút giây đáng nhớ trong lòng khán giả."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/linhnt.qc/2020_10_13/fastee/cup4_IEGZ.jpg?width=500"
      ],
      "caption": "Đại diện BTC nâng ly chúc mừng sinh nhật lần thứ 10 của Hội golf thành phố Hà Nội tại Lễ trao giải"
    },
    {
      "type": "text",
      "content": "Ứng dụng đặt sân Golf Fastee là Nhà tài trợ Xướng danh của giải. Nhà tài trợ Ruby là Công ty TSQ Việt Nam - dự án Ngân Hà Vạn Phúc và Công ty Cổ Phần Dịch Vụ Golf Việt Nam (VGS Holding). Nhà tài trợ Kim Cương là Công ty TNHH Amway Việt Nam, Tập đoàn GFS, Sky Lake Resort & Golf Club, Công ty Daikin Việt Nam và Thương hiệu thời trang PING & Le Coq Sportif. Nhà tài trợ Đồng hành là các thương hiệu: Nhật Nam ACS, Viettime Holdings, Quà Việt, USA Chiropractic, Thế Giới Hải Sản, Mortlach, ParkCity Hanoi, Vinaconex, Sân Golf Long Biên, Bridgestone, Khách sạn Dolce by Wyndham Hanoi Golden Lake, Nội thất Homie, Vinfast, Oris, BSOP, BNA, Sân Golf Tuyền Lâm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giai-vo-dich-clb-golf-ha-noi-lan-4-bung-no-chien-thang-cua-kb-cau-giay-1851002243.htm",
  "id": "1851002243"
}