{
  "title": "Cấy ghép Implant All on 4, All on 6 cùng TS-BS Nguyễn Hiếu Tùng",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Cấy ghép Implant All on 4, All on 6 là 2 kỹ thuật phức tạp nhất trong lĩnh vực nha khoa.",
  "publishDate": "18/02/2021 14:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Yêu cầu bác sĩ thực hiện phải đảm bảo: từng được đào tạo tại nước ngoài; kinh nghiệm thực hiện thành công nhiều ca Implant All on 4, All on 6; biết ứng dụng những công nghệ, thiết bị hiện đại vào quá trình cấy ghép."
    },
    {
      "type": "text",
      "content": "Hiện nay tại Việt Nam, tiến sĩ - bác sĩ (TS-BS) Nguyễn Hiếu Tùng là một trong số ít bác sĩ đáp ứng được cả 3 điều kiện trên."
    },
    {
      "type": "h2",
      "content": "TS-BS Nguyễn Hiếu Tùng tu nghiệp chuyên sâu về Implant All on 4, All on 6 tại Pháp"
    },
    {
      "type": "text",
      "content": "Muốn thực hiện thành công ca cấy ghép Implant All on 4, All on 6, đòi hỏi bác sĩ phải được đào tạo bài bản về chuyên môn và kinh nghiệm thực tiễn từ những nền y khoa tiên tiến tại nước ngoài."
    },
    {
      "type": "text",
      "content": "Với hơn 10 năm tu nghiệp chuyên sâu về Implant tại Pháp, TS-BS Nguyễn Hiếu Tùng đã được tiếp cận với một trong những quốc gia có ngành y khoa phát triển nhất thế giới. Cùng nghiên cứu, trao đổi kiến thức với các chuyên gia hàng đầu, và tham gia vào nhiều ca cấy ghép Implant toàn hàm."
    },
    {
      "type": "text",
      "content": "Từ đó, bác sĩ Tùng có thể thành thạo những kỹ thuật Implant phức tạp như: nâng xoang, ghép xương cho trường hợp mất răng toàn hàm lâu năm. Đặc biệt là cấy ghép Implant All on 4, All on 6 cho bệnh nhân mất hết răng cả hàm. Đảm bảo đặt trụ Implant vào đúng vị trí xương hàm, đúng độ nghiêng và độ sâu, không sai một độ hoặc lệch 1 mm."
    },
    {
      "type": "h2",
      "content": "Thực hiện thành công nhiều ca cấy ghép Implant All on 4, All on 6 phức tạp"
    },
    {
      "type": "text",
      "content": "Ngoài những trường hợp mất răng thông thường, TS-BS Nguyễn Hiếu Tùng còn thực hiện thành công hàng ngàn ca điều trị khó như:"
    },
    {
      "type": "text",
      "content": "- Bệnh nhân bị viêm nha chu nặng, phải nhổ hết răng để điều trị nha chu."
    },
    {
      "type": "text",
      "content": "- Bệnh nhân mất răng toàn hàm lâu năm dẫn đến tiêu xương nghiêm trọng."
    },
    {
      "type": "text",
      "content": "- Bệnh nhân mất hết răng hàm trên lâu năm làm tiêu xương và hạ xoang hàm."
    },
    {
      "type": "text",
      "content": "Với những trường hợp này thường được bác sĩ Tùng tiến hành song song 2 quá trình: ghép xương hoặc nâng xoang - ghép xương và cấy ghép Implant All on 4, All on 6. Phác đồ điều trị này giúp bệnh nhân hạn chế số lần tiểu phẫu và vẫn đạt tỷ lệ thành công cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_02_17/i-dent2/2_QOJA.jpg?width=500"
      ],
      "caption": "TS-BS Nguyễn Hiếu Tùng thực hiện cấy ghép Implant cho bệnh nhân"
    },
    {
      "type": "h2",
      "content": "TS-BS Nguyễn Hiếu Tùng ứng dụng những công nghệ hiện đại vào quá trình điều trị"
    },
    {
      "type": "text",
      "content": "TS-BS Nguyễn Hiếu Tùng luôn nghiên cứu, cập nhật những công nghệ và trang thiết bị hiện đại từ các nước Mỹ, châu Âu… Để hỗ trợ các ca trồng răng Implant All on 4, All on 6 diễn ra thành công và đảm bảo an toàn cho sức khỏe bệnh nhân."
    },
    {
      "type": "text",
      "content": "Những công nghệ, máy móc tiên tiến được bác sĩ Tùng sử dụng như:"
    },
    {
      "type": "text",
      "content": "- Máy chụp CT Conebeam 3D: cho hình ảnh 3 chiều của mô răng, mô mềm, ống thần kinh và xương hàm. Từ đó, bác sĩ Tùng sẽ chẩn đoán chính xác vị trí đặt trụ Implant, không để rơi vào xương hàm hoặc chèn ép dây thần kinh."
    },
    {
      "type": "text",
      "content": "- Phần mềm Simplant 3D: TS-BS Nguyễn Hiếu Tùng ứng dụng để dễ dàng xác định hướng cắm, vị trí đặt trụ và kích thước của trụ Implant, tăng tỷ lệ thành công cho ca phẫu thuật."
    },
    {
      "type": "text",
      "content": "- Máy phẫu thuật cắm ghép Implant: giúp quá trình phẫu thuật diễn ra nhanh chóng và thuận lợi hơn. Hạn chế tối đa cảm giác đau, không sưng nề, không chảy máu nhiều."
    },
    {
      "type": "text",
      "content": "- Máng hướng dẫn phẫu thuật: xác định vị trí và hướng cắm Implant chính xác, phù hợp với khớp cắn và giải phẫu xương hàm."
    },
    {
      "type": "text",
      "content": "Ngoài ra, bác sĩ Tùng còn thường xuyên tham gia các hội thảo, hội nghị Quốc tế về Implant. Để vừa chia sẻ những kinh nghiệm trong lĩnh vực cấy ghép nha khoa, vừa cập nhật những kỹ thuật trồng răng Implant mới nhất trên thế giới."
    },
    {
      "type": "text",
      "content": "“Với vai trò là một người bác sĩ, tôi luôn làm nghề không chỉ bằng chuyên môn, mà còn đề cao cái tâm và y đức. Để có thể mang đến nhiều nụ cười hạnh phúc, cũng như sức khỏe dài lâu cho tất cả người bệnh”, TS-BS Nguyễn Hiếu Tùng cho biết."
    },
    {
      "type": "text",
      "content": "BẰNG CẤP VÀ CHỨNG CHỈ CỦA TS-BS NGUYỄN HIẾU TÙNG: • Chứng chỉ hành nghề số: 0002468/TG – CCHN. • Bằng Chuyên khoa sau đại học IMPLANT Nha khoa, ĐH Méditerranée, Marseille, Pháp. • Chứng chỉ Chuyên khoa sau đại học phục hình cố định, ĐH Aix-Marseille, Marseille, Pháp. • Tiến sĩ Y khoa bệnh lý học ở người, Khoa Y, ĐH Aix-Marseille, Marseille, Pháp. • Bằng Chuyên khoa sau đại học phẫu thuật tạo hình nha chu, ĐH Méditerranée, Marseille, Pháp. • Chứng chỉ Cao học phẫu thuật răng miệng vật liệu nha khoa, ĐH Méditerranée, Marseille, Pháp. • Bằng Chuyên khoa sau đại học nha chu lâm sàng, ĐH Méditerranée, Marseille, Pháp. Nha khoa I-Dent Website: nhakhoaident.com Hotline: 0941818616 Facebook: https://www.facebook.com/NhaKhoaIDent Thời gian làm việc: 8h-20h (từ thứ hai đến thứ bảy); 8h-12h (chủ nhật) Cơ sở 1: 193-195A Hùng Vương, phường 9, quận 5, TP.HCM Cơ sở 2: 19V Nguyễn Hữu Cảnh, phường 19, quận Bình Thạnh, TP.HCM."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cay-ghep-implant-all-on-4-all-on-6-cung-ts-bs-nguyen-hieu-tung-1851038358.htm",
  "id": "1851038358"
}