{
  "title": "Quận Hải Châu giữ vững an ninh trật tự địa bàn du lịch",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Là địa bàn trung tâm TP.Đà Nẵng, tập trung phần lớn dịch vụ vui chơi giải trí cũng như các hoạt động phục vụ du khách, Q.Hải Châu đặt trọng tâm giữ vững an ninh trật tự, an toàn xã hội.",
  "publishDate": "17/12/2020 08:00 GMT+7",
  "author": {
    "name": "Phú Thành",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Năm 2020, tình hình an ninh chính trị, trật tự an toàn xã hội, trật tự an toàn giao thông Q.Hải Châu được giữ vững, không để hình thành điểm nóng."
    },
    {
      "type": "text",
      "content": "Phong trào toàn dân bảo vệ an ninh Tổ quốc tiếp tục đẩy mạnh, góp phần nâng cao hiệu quả công tác phòng ngừa tội phạm ở cơ sở. Nhiều đợt cao điểm đấu tranh, phòng ngừa tội phạm với nhiều biện pháp đã cho hiệu quả thiết thực."
    },
    {
      "type": "text",
      "content": "Tình hình tội phạm và vi phạm pháp luật về trật tự xã hội trên địa bàn quận tuy diễn biến phức tạp nhưng vẫn được kiểm soát, kiềm chế và làm giảm. Năm 2020 có 77 vụ phạm pháp hình sự (giảm 12 vụ so với 2019); điều tra làm rõ 66 vụ, xử lý 96 đối tượng (đạt tỷ lệ 85,7%)."
    },
    {
      "type": "text",
      "content": "Một số loại tội phạm nổi lên như 2 vụ giết người; 10 vụ cố ý gây thương tích; 3 vụ cướp giật, 45 vụ trộm cắp (chiếm 58%), 2 vụ cho vay nặng lãi, 7 vụ lừa đảo, 4 vụ lạm dụng tín nhiệm. Riêng tội phạm ma túy bị phát hiện xử lý 73 vụ, 116 đối tượng, phá 5 chuyên án; đối tượng phạm tội chủ yếu cư trú ngoài địa bàn (80%)."
    },
    {
      "type": "text",
      "content": "Các lực lượng chức năng Q.Hải Châu cũng đã tổ chức kiểm tra 107 cơ sở kinh doanh, xử lý vi phạm hành chính 7 cơ sở với 21,75 triệu đồng; phát hiện 31 vụ/162 người đánh bạc, phạt 234 triệu đồng."
    },
    {
      "type": "text",
      "content": "Là địa bàn trung tâm TP, tập trung đông đảo du khách, Công an Q.Hải Châu tăng cường công tác quản lý cư trú, vừa đảm bảo phòng chống Covid-19, vừa ngăn chặn kịp thời các hoạt động người nước ngoài lưu trú trái phép."
    },
    {
      "type": "text",
      "content": "Trong năm, đã xử lý 115 trường hợp vi phạm; thử test phát hiện 296 đối tượng dương tính với ma túy, lập hồ sơ áp dụng biện pháp giáo dục tại xã phường 32 đối tượng; đưa vào cơ sở cai nghiện bắt buộc 58 đối tượng, xử phạt hành chính 196 đối tượng…"
    },
    {
      "type": "text",
      "content": "So với năm 2019, tai nạn giao thông giảm 3 tiêu chí về số vụ (11/18 vụ), số người chết (4/7 người) và bị thương (10/11 người); các lực lượng lập 8.136 biên bản vi phạm, thu nộp ngân sách nhà nước 5.175,835 triệu đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2020_12_16/phuthanh/2_NGAK.jpg?width=500"
      ],
      "caption": "UBND Q.Hải Châu thưởng nóng Đội Cảnh sát ma túy Công an quận\n            \n            P.T"
    },
    {
      "type": "text",
      "content": "Công tác kiểm tra PCCC tại các chợ, tụ điểm vui chơi giải trí, nhà hàng khách sạn, nhà nghỉ được tăng cường. Năm 2020 có 16 vụ cháy, giảm 4 vụ so với năm 2019, không thiệt hại về người, thiệt hại khoảng 1,3 tỉ đồng về tài sản."
    },
    {
      "type": "text",
      "content": "Đối với tội phạm kinh tế và môi trường, ngành công an xử lý hành chính 71 vụ/68 đối tượng vi phạm với tổng số tiền phạt hơn 410 triệu đồng; tịch thu, tiêu hủy hàng hóa không nhãn mắc, nguồn gốc, xuất xứ trị giá 326 triệu đồng."
    },
    {
      "type": "text",
      "content": "Theo lãnh đạo Q.Hải Châu, năm 2021, địa phương tiếp tục giữ vững ổn định chính trị và trật tự an toàn xã hội, tăng cường công tác phòng, chống cháy nổ, cứu hộ cứu nạn. Nhiệm vụ phát triển kinh tế kết hợp chặt chẽ với bảo đảm quốc phòng, an ninh và trật tự an toàn xã hội."
    },
    {
      "type": "text",
      "content": "Ngay từ tháng 12 đã mở các đợt cao điểm tấn công trấn áp tội phạm, nhất là tội phạm ma túy, duy trì phong trào toàn dân bảo vệ an ninh Tổ quốc; tiếp tục kế hoạch tuần tra đêm (kế hoạch 8394) và phối hợp 3 lực lượng công an, quân sự, biên phòng trong công tác phòng chống tội phạm."
    },
    {
      "type": "text",
      "content": "Thưởng nóng Đội cảnh sát ma túy Sáng 16.12, UBND Q.Hải Châu (TP.Đà Nẵng) thưởng nóng Công an quận này 10 triệu đồng về thành tích bắt Huỳnh Trương Thành Vinh (23 tuổi, ngụ Q.Liên Chiểu, TP.Đà Nẵng) trong đêm 15.12 với 210g ma túy ketamine, 48 viên thuốc lắc, tổng trị giá khoảng nửa tỉ đồng. Đây là kết quả khám phá chuyên án 122M của Đội Cảnh sát ma túy Công an Q.Hải Châu sau nửa tháng xác lập, đấu tranh. Vinh chuyên cung cấp ma túy cho dân chơi các tụ điểm bar, karaoke. Ông Nguyễn Minh Huy, Phó chủ tịch UBND Q.Hải Châu, biểu dương Ban chuyên án với thành tích mở đầu cho chiến dịch tổng tấn công, trấn áp tội phạm dịp lễ, tết sắp đến; đồng thời đề nghị công an quận tiếp tục đấu tranh với các loại tội phạm nói chung, đảm bảo an toàn xã hội trong đợt cao điểm sắp đến."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quan-hai-chau-giu-vung-an-ninh-trat-tu-dia-ban-du-lich-1851021158.htm",
  "id": "1851021158"
}