{
  "title": "Hot girl Du Nguyễn và hành trình xây dựng thương hiệu thời trang cá nhân",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Shop Du Nguyễn là thương hiệu thời trang được dành cho những cô nàng trẻ trung, sành điệu. Qua nhiều năm xây dựng và phát triển, hiện nay Shop Du Nguyễn đang là địa điểm được nhiều người quan tâm nhất Cần Thơ.",
  "publishDate": "01/03/2021 09:23 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Được biết, Shop Du Nguyễn là thương hiệu thời trang riêng của nữ doanh nhân Du Nguyễn. Cô nàng sinh ra và lớn lên tại Cần Thơ, cùng niềm đam mê mãnh liệt với kinh doanh từ nhỏ, cô nàng đã thử sức gây dựng nên Shop Du Nguyễn để thoả được niềm đam mê của mình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_03_01/dunguyen/1_VPLG.png?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Tại Shop Du Nguyễn, bạn có thể tìm thấy những xu hướng thời trang mới nhất đang thịnh hành tại Việt Nam mà không lo cháy túi bởi giá cả tại đây rất biết “chiều lòng” các quý cô, cùng nhiều mẫu mã sản phẩm đa dạng tinh tế, mang đến một phong cách rất thanh lịch, hiện đại. Đến với shop quần áo này, bạn sẽ được phục vụ tư vấn rất nhiệt tình của người bán hàng và thỏa sức lựa chọn những mẫu quần áo ưng ý, phù hợp nhất cho bản thân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_03_01/dunguyen/2_AOKR.png?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Shop Du Nguyễn còn là nơi chuyên bán quần áo, phụ kiện cho teen girls và cũng là một địa chỉ khá nổi tiếng tại Cần Thơ, mang lại cho khách hàng một phong cách thời trang hết sức năng động mà lại vô cùng đáng yêu, rất phù hợp với các bạn teen girl hay các bạn sinh viên trẻ trung."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_03_01/dunguyen/3_CIOA.png?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Hàng tại shop đều được chọn lựa và cập nhật liên tục theo các hot trend. Chính vì thế, nơi đây là địa chỉ \"ruột\" được các cô nàng theo đuổi style bánh bèo nữ tính có chút điệu đà tiểu thư ưa chuộng và thường xuyên xảy ra tình trạng \"cháy hàng\" đấy."
    },
    {
      "type": "text",
      "content": "Fanpage: https://www.facebook.com/shopdunguyen"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hot-girl-du-nguyen-va-hanh-trinh-xay-dung-thuong-hieu-thoi-trang-ca-nhan-1851041732.htm",
  "id": "1851041732"
}