{
  "title": "Đôi lời góp ý về âm nhạc trên xe buýt",
  "categories": [
    "Diễn đàn",
    "Văn hóa giao thông"
  ],
  "sapo": "Trên một chuyến buýt mà tôi thường đi từ ngoại ô vào trung tâm thành phố, thi thoảng tôi và hành khách vẫn bị “tra tấn” bởi người lái xe chuyên mở các bài hát về thể loại rock ồn ã, âm lượng rất to, đến nỗi gây choáng váng cho hành khách trên xe.",
  "publishDate": "28/02/2022 08:30 GMT+7",
  "author": {
    "name": "Hoàng Thanh Phong Mai Vọng",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tôi dám chắc rằng, trên xe sẽ chỉ có vài người mê loại nhạc này, còn đại đa số mọi người, nhất là hành khách lớn tuổi sẽ cảm thấy khó chịu. Hay như có nhiều lái xe trên một số tuyến buýt chạy trong thành phố mà tôi có dịp đi và biết, có người mê cải lương nên ngày nào họ cũng bật nhạc cải lương và bật suốt cả hành trình đến không ngơi nghỉ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tiendung/2022_02_25/xe-buyt-ngoc-duong-8950.jpg"
      ],
      "caption": "Trong những năm gần đây, xe buýt tại hầu hết các thành phố trên cả nước được chú trọng đầu tư, nâng cấp"
    },
    {
      "type": "text",
      "content": "Trong những năm gần đây, xe buýt tại hầu hết các thành phố trên cả nước được chú trọng đầu tư, nâng cấp ngọc dương"
    },
    {
      "type": "text",
      "content": "Vẫn biết rằng âm nhạc là mang tính chất giải trí để phục vụ mọi người, nhưng giá như các bác tài trên hệ thống xe buýt hiểu được tâm tư nguyện vọng của đại đa số khách để phục vụ loại âm nhạc nào đó cho thỏa đáng thì hay biết mấy, bằng không thì cứ để hệ thống loa đài trên xe phục vụ công tác tuyên truyền bản tin từ đài phát thanh Quốc gia, địa phương thì hay hơn, thiết thực hơn."
    },
    {
      "type": "text",
      "content": "Bình thường thì trên xe buýt đều có hệ thống loa đài phát thanh được thu tín hiệu từ Đài Tiếng nói Việt Nam, Đài Tiếng nói Nhân dân TP.HCM cũng như các kênh của đài phát thanh địa phương khác để phục vụ hành khách trong việc cập nhật các tin tức về mọi mặt của xã hội, trong đó điển hình là chương trình VOV giao thông Quốc gia. Ngoài mục đích trên, hệ thống nhà đài còn có nhiều chương trình giải trí, lái xe có thể bật âm nhạc từ sóng phát thanh để phục vụ hành khách."
    },
    {
      "type": "text",
      "content": "Từ thời học sinh, sinh viên cho tới tận bây giờ khi đã ra trường và đi làm được nhiều năm rồi nhưng tôi vẫn lựa chọn phương tiện đi lại là xe buýt. Trong những năm gần đây, xe buýt tại hầu hết các thành phố trên cả nước được chú trọng đầu tư, nâng cấp với hệ thống xe mới, hiện đại, sạch sẽ, đội ngũ nhân viên lái, phụ xe tận tình, văn minh và lịch sự hơn rất nhiều."
    },
    {
      "type": "text",
      "content": "Phải công nhận một điều rằng đi lại bằng xe buýt bây giờ là rất thoải mái, rất “sướng”. Tuy nhiên, tôi chỉ góp ý kiến nhỏ về việc mở nhạc trên xe như trên, mong các bác tài lưu tâm và cũng để nhà xe và hành khách chung tay xây dựng một môi trường xe buýt văn hóa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-loi-gop-y-ve-am-nhac-tren-xe-buyt-1851432956.htm",
  "id": "1851432956"
}