{
  "title": "Phương pháp hỗ trợ giảm nguy cơ biến chứng do đái tháo đường",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Đái tháo đường (hay còn được biết đến với tên gọi là tiểu đường) hiện nay đang là một trong những căn bệnh nguy hiểm và rất phổ biến tại Việt Nam.",
  "publishDate": "03/03/2021 18:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là một bệnh chuyển hóa được đặc trưng bởi sự tăng đường huyết do khiếm khuyết trong sự bài tiết insulin. Đái tháo đường mạn tính kéo dài có thể gây ra những biến chứng nguy hiểm trên các cơ quan khác nhau đặc biệt là trên mắt, thận, tim, thần kinh và mạch máu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_03_03/dhv/2_EZHL.jpg?width=500",
        "https://thanhnien.mediacdn.vn/Uploaded/quochung.qc/2021_03_03/dhv/hcvduonghuyetvuong_BTUX.jpg?width=500"
      ],
      "caption": "Đường Huyết Vương hỗ trợ giảm các biến chứng của bệnh đái tháo đường"
    },
    {
      "type": "text",
      "content": "Thực phẩm bảo vệ sức khỏe: Đường Huyết Vương - Hỗ trợ giảm đường huyết Đường Huyết Vương là sản phẩm được dùng với công dụng hỗ trợ giảm đường huyết, giúp giảm nguy cơ dẫn đến những biến chứng mà đái tháo đường gây ra. Sở hữu những công dụng trên là vì viên uống Đường Huyết Vương được sản xuất từ những thành phần tự nhiên có công dụng ưu việt. Đó là những thảo dược được biết đến với những lợi ích tốt dành cho người bị Đái tháo đường. Đó là: • Cao Dây thìa canh: từ xa xưa đã được xem là khắc tinh của bệnh tiểu đường, trong cao Dây thìa canh có chứa hoạt chất Gymnemic acid với vai trò hỗ trợ kích thích tuyến tụy tăng tiết insulin để kiểm soát và cân bằng lượng đường trong máu. • Cao Giảo cổ lam: hỗ trợ ức chế sự hấp thu glucose và giúp hạ đường huyết. Ngoài ra, Phanosid có trong cao Giảo cổ lam giúp ổn định lượng đường huyết, làm tăng thải đường ở mô cơ, giúp hỗ trợ điều trị bệnh tiểu đường. • Bên cạnh đó, sản phẩm còn có nấm Linh chi, nấm Lim xanh, Tỏi đen, Ngũ vị tử hỗ trợ chống viêm, tăng cường hệ miễn dịch cho cơ thể, cải thiện tình trạng mệt mỏi. Tỏi đen được chứng minh có tác dụng điều hòa đường huyết, giúp tăng cường khả năng miễn dịch và là một dược liệu phòng bệnh rất tốt. Đơn vị chịu trách nhiệm về sản phẩm: Công ty cổ phần Dân Khang Địa chỉ: 242/16 Tây Thạnh, phường Tây Thạnh, Tân Phú, TP.HCM Website: dankhang.vn Hotline tư vấn: 19007061 Lưu ý: Thực phẩm không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phuong-phap-ho-tro-giam-nguy-co-bien-chung-do-dai-thao-duong-1851042655.htm",
  "id": "1851042655"
}