{
  "title": "Cố vượt đèn đỏ, hậu quả khôn lường",
  "categories": [
    "Diễn đàn",
    "Văn hóa giao thông"
  ],
  "sapo": "Hằng ngày khi tham gia giao thông, tôi thường để ý quan sát: Khi gặp đèn đỏ, nhiều người ngừng xe lại nhưng cũng có người cố lách lên qua khỏi vạch sơn dưới mặt đường, nếu thấy hơi vắng xe một chút là họ cố tình phóng xe vượt nhanh qua.",
  "publishDate": "02/03/2022 07:01 GMT+7",
  "author": {
    "name": "Trần Văn Tám (Củ Chi- TP.HCM)Mai Vọng",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Có lần, tôi đang dừng xe máy khi đèn đỏ thì giật mình khi nghe thấy chiếc xe gắn máy chở đôi rồ ga thật lớn, nẹt pô ầm ĩ chạy ngang trước mặt. Tôi lên tiếng nói: “Đèn đỏ mà ráng chạy vậy bạn”, tưởng họ nghe xong bỏ qua ai ngờ hai thanh niên này vòng xe lại chặn trước đầu xe tôi và nói: “Tui thích chạy xe như vậy đó, ông rảnh quá nhắc tụi tui, ông muốn gì tụi tui chiều liền”. Thấy họ quá hung hăng dữ tợn nên tôi đành im lặng mà đi tiếp."
    },
    {
      "type": "text",
      "content": "Sự việc như thế này tôi nghĩ thật là hết ý kiến. Cũng có những người vượt đèn đỏ chỉ với suy nghĩ chủ quan do đường vắng người qua lại nên tranh thủ vượt qua. Dù lý do gì đi nữa, chính họ đã vi phạm luật giao thông khi cố tình vượt đèn đỏ mà vi phạm này thường là nguyên nhân gây ra tai nạn làm nhiều gia đình tang thương. Bởi khi cố tình chạy xe nhanh phóng hết tốc độ nên khi có tình huống bất ngờ xảy ra không xử lý kịp thời thì hậu quả rất khôn lường là lẽ đương nhiên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/maivong/2022_02_24/co-vuot-den-do-4872.jpg"
      ],
      "caption": "Cố tình vượt đèn đỏ"
    },
    {
      "type": "text",
      "content": "Cố tình vượt đèn đỏ trần văn tám"
    },
    {
      "type": "text",
      "content": "Trong thực tế tại các ngã tư đường ở quê tôi (huyện Củ Chi, TP.HCM), Sở Giao thông vận tải đều có đặt đèn báo tín hiệu giao thông và đèn luôn ở trạng thái hoạt động thường xuyên, nhưng các chốt đèn này nếu không có cảnh sát giao thông trực canh gác thì thường người điều khiển phương tiện giao thông chủ yếu tự giác thực hiện theo luật giao thông là chính. Nhưng không phải ai cũng tự giác chấp hành."
    },
    {
      "type": "text",
      "content": "Có hiện tượng ở khu công nghiệp Tây Bắc Củ Chi, buổi sáng trước giờ vào ca, công nhân thường đậu xe gắn máy hay tràn xuống lòng đường chờ công ty mở cổng. Nhiều người mua đồ ăn sáng rồi tự nhiên ngồi trên xe hay đứng giữa đường vô tư ăn uống. Đến kỳ lãnh lương, tại các máy ATM trong khu công nghiệp này, công nhân đến rút tiền nhưng ngang nhiên đậu xe chiếm cả lòng đường."
    },
    {
      "type": "text",
      "content": "Để tham gia góp phần thực hiện tốt an toàn giao thông mong mọi người dân của TP.HCM khi tham gia giao thông cần thể hiện ý thức tự giác tôn trọng luật Giao thông đường bộ và tỏ ra mình là người có văn hóa, thuộc nằm lòng câu: “Thà chậm một giây còn hơn gây tai nạn”, có như thế là chúng ta góp tay xây dựng thành phố ngày càng tươi đẹp và văn minh."
    },
    {
      "type": "text",
      "content": "Để hưởng ứng và lan tỏa tinh thần của Hội nghị văn hóa toàn quốc, từ ngày 4.1, Báo Thanh Niên mở \"Diễn đàn văn hóa giao thông\" với mục tiêu góp phần xây dựng một môi trường giao thông an toàn và văn minh. Chúng tôi rất mong quý độc giả, bạn đọc trên toàn quốc tham gia đóng góp bằng cách gởi bài, hình ảnh đẹp, tích cực cũng như những mặt hạn chế, tiêu cực diễn ra xung quanh cuộc sống hằng ngày về các sự việc, hiện tượng, vấn đề liên quan đến việc chấp hành pháp luật về giao thông cũng như các hành vi, thói quen, văn hóa giao thông để cùng chung tay xây dựng một nền văn minh giao thông tại Việt Nam. Địa chỉ email của Diễn đàn: vanhoagiaothong@thanhnien.vn Xin chân thành cảm ơn quý độc giả! Thanh Niên"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-vuot-den-do-hau-qua-khon-luong-1851432711.htm",
  "id": "1851432711"
}