{
  "title": "Bàn về tính cộng đồng trong văn hóa giao thông",
  "categories": [
    "Diễn đàn",
    "Văn hóa giao thông"
  ],
  "sapo": "Bức tranh văn hóa giao thông hiện nay còn quá nhiều vấn đề cần tháo gỡ, nhiều thói quen xấu cần khắc phục, đặc biệt là ý thức tự giác chấp hành pháp luật về giao thông của mỗi người Việt Nam chúng ta.",
  "publishDate": "01/03/2022 07:24 GMT+7",
  "author": {
    "name": "Trang HiếuMai Vọng",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mỗi bài viết trên “Diễn đàn Văn hóa giao thông” lại lật mở một câu chuyện thực tế, một lát cắt ý nghĩa để mỗi người đều nhìn nhận và soi chiếu lại những điểm nghẽn ý thức khiến người ta cứ lắc đầu ngán ngại mỗi khi ra đường, điều khiển phương tiện hòa vào dòng xe cộ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tiendung/2022_02_28/ketxedathao2-8658.jpg"
      ],
      "caption": "Yêu cầu mỗi công dân gương mẫu, tự giác chấp hành pháp luật về giao thông"
    },
    {
      "type": "text",
      "content": "Yêu cầu mỗi công dân gương mẫu, tự giác chấp hành pháp luật về giao thông dạ thảo"
    },
    {
      "type": "text",
      "content": "Thống kê từ cơ quan chức năng cho thấy phần lớn số vụ tai nạn giao thông xảy ra xuất phát từ ý thức chủ quan của người điều khiển phương tiện. Thảm cảnh đau lòng từ các vụ tai nạn không chỉ đánh đổi bằng tính mạng, sức khỏe, tài sản mà còn ảnh hưởng lâu dài đến tương lai, sinh kế của bao gia đình và tạo gánh nặng cho xã hội. Tiếc thay, dù truyền thông liên tục cảnh báo, giáo dục tăng cường tuyên truyền thì thú thật, ý thức chấp hành luật giao thông của một bộ phận người dân còn hết sức kém."
    },
    {
      "type": "text",
      "content": "Yêu cầu mỗi công dân gương mẫu, tự giác chấp hành pháp luật về giao thông có phải là đòi hỏi phi lý không? Xin thưa: Hoàn toàn không phải là đòi hỏi quá đáng và vượt quá khả năng của con người! Bởi mỗi cá nhân là một tế bào góp vào bức tranh cộng đồng chung. Hành động tốt đẹp, tử tế phải được nhân rộng và lấn lướt hành xi xấu xí, tiêu cực trong giao thông. Từ đó góp phần vun bồi nên phông văn hóa ứng xử văn minh, an toàn, thân thiện."
    },
    {
      "type": "text",
      "content": "Tại sao bức tranh giao thông ở nhiều nước lại sáng ngời ý thức tự giác chấp hành pháp luật khiến ta cứ mải ngắm nhìn và ao ước như thế? Đâu phải người Việt ta không biết vượt đèn đỏ là sai, chạy lấn làn là trái quy định và các hành vi lạng lách, đánh võng, phóng nhanh, vượt ẩu đều tiềm ẩn nguy cơ gây tai nạn! Chỉ là người ta cứ chăm chăm nhìn vào số ít cá nhân thiếu hụt ý thức cộng đồng rồi cứ thế làm theo thói xấu."
    },
    {
      "type": "text",
      "content": "Thế rồi người Việt ta ra nước ngoài lại nghiêm túc chấp hành quy định về giao thông, khép mình vào khuôn nếp của nước bạn và triệt tiêu hoàn toàn mấy thói xấu phóng nhanh, vượt ẩu, lấn làn… Nhiều người lý giải điều này xuất phát từ sự nghiêm khắc của pháp luật và tính quyết liệt xử lý vi phạm giao thông của nước sở tại. Tôi đồng tình với nhận định ấy và mong mỏi vô cùng trách nhiệm của cơ quan quản lý nhà nước, trách nhiệm của người thực thi công vụ về giao thông được phát huy hơn nữa trong việc giữ gìn an ninh trật tự, an toàn xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tiendung/2022_02_28/ketxedathao-400.jpg"
      ],
      "caption": "Phải để người trẻ nhận thức được sứ mệnh xây dựng tương lai vững bền, vai trò vun bồi văn hóa giao thông an toàn"
    },
    {
      "type": "text",
      "content": "Phải để người trẻ nhận thức được sứ mệnh xây dựng tương lai vững bền, vai trò vun bồi văn hóa giao thông an toàn dạ thảo"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, tôi nghĩ muốn neo giữ ý thức tự giác chấp hành pháp luật cũng như rèn giũa và loại bỏ thói xấu khi cầm lái lưu thông trên đường của nhiều người, chúng ta cần phát huy tính cộng đồng trong văn hóa giao thông."
    },
    {
      "type": "text",
      "content": "Đó là việc nêu cao tinh thần trách nhiệm của mỗi cá nhân góp phần xây dựng cộng đồng văn minh, tử tế. Dùng sức mạnh cộng đồng biểu dương những tấm gương tốt, hành vi đẹp và phê bình biểu hiện xấu xí khi tham gia giao thông. Giữa một tập thể kiên quyết không chấp nhận các hành vi thiếu chuẩn mực, những cá nhân muốn làm càn làm quấy buộc phải khép mình vào quy định chung."
    },
    {
      "type": "text",
      "content": "Đó là việc tăng cường tuyên truyền phổ biến pháp luật trong cộng đồng, đặc biệt hướng đến giới trẻ - những chủ nhân tương lai của đất nước. Phải để người trẻ nhận thức được sứ mệnh xây dựng tương lai vững bền, vai trò vun bồi văn hóa giao thông an toàn: thực hiện đúng luật định, gương mẫu và tôn trọng người liên quan, phối hợp cơ quan chức năng phê bình và chấn chỉnh sai phạm của người khác…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tiendung/2022_02_28/ketxedathao3-1577.jpg"
      ],
      "caption": "Các cuộc thi về an toàn giao thông cần được triển khai sâu rộng hơn nữa hướng đến tất cả đối tượng người dân"
    },
    {
      "type": "text",
      "content": "Các cuộc thi về an toàn giao thông cần được triển khai sâu rộng hơn nữa hướng đến tất cả đối tượng người dân dạ thảo"
    },
    {
      "type": "text",
      "content": "Đó là việc mở rộng và thực hiện hiệu quả các mô hình thanh niên tự quản đảm bảo an toàn các tuyến phố, ngõ, hẻm. Các cuộc thi về an toàn giao thông cần được triển khai sâu rộng hơn nữa hướng đến tất cả đối tượng người dân, qua đó góp phần phổ biến pháp luật về an toàn giao thông và lan tỏa lối sống tuân thủ pháp luật, xây dựng cộng đồng thân thiện, văn minh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ban-ve-tinh-cong-dong-trong-van-hoa-giao-thong-1851433869.htm",
  "id": "1851433869"
}