{
  "title": "Nhiều thành tựu đột phá qua 4 năm cổ phần hóa Dawaco",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Chỉ sau 4 năm cổ phần hóa, Công ty CP Cấp nước Đà Nẵng (Dawaco) không ngừng phát triển lớn mạnh với nhiều thành tựu đột phá.",
  "publishDate": "02/03/2021 11:24 GMT+7",
  "author": {
    "name": "Mỹ Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ông Hồ Minh Nam, Phó tổng giám đốc Dawaco chia sẻ, điểm qua 10 thành tựu tiêu biểu, nổi bật của Dawaco, cho thấy đơn vị đã có những kết quả ấn tượng, những bước tiến dài trong sản xuất kinh doanh, có nhiều đổi mới cả về lượng và chất."
    },
    {
      "type": "text",
      "content": "Từ chỗ nước thiếu, yếu và nhiễm mặn, Dawaco đầu tư hàng loạt dự án hạ tầng nâng cao năng lực cấp nước, lập Trung tâm chăm sóc khách hàng (1900.2345.22) giải đáp, xử lý nhanh gọn thắc mắc, nâng cấp Bộ phận xét nghiệm Xí nghiệp sản xuất nước Nhà máy nước Cầu Đỏ thành Trung tâm Phân tích kiểm nghiệm đạt yêu cầu Bộ Y tế."
    },
    {
      "type": "text",
      "content": "“Nhờ cổ phần hóa, Dawaco quyết liệt cải cách thủ tục hành chính, rút ngắn thủ tục, chủ động xây dựng kế hoạch, chiến lược sản xuất kinh doanh, bài bản trong ngắn hạn và lâu dài” - ông Hồ Minh Nam nói."
    },
    {
      "type": "text",
      "content": "Nhờ vậy, đầu tư xây dựng được đẩy nhanh, chủ động chọn thầu năng lực, giá cạnh tranh. Điển hình, Dawaco là đơn vị tiên phong áp dụng giải pháp đầu tư khoan kéo tuyến ống truyền dẫn sâu dưới lòng sông 5-7m mà không ảnh hưởng đến dòng chảy (Diuke D900 qua sông Hàn, Diuke D1200 qua sông cầu Đỏ)."
    },
    {
      "type": "text",
      "content": "Cổ phần hóa còn giúp Dawaco sử dụng vốn đầu tư hiệu quả, như không vay vốn nước ngoài để giảm chi phí đầu tư, giảm giá thành nước, chủ động tự đầu tư mạng lưới đường ống truyền tải chính và thực tế cho thấy tiết kiệm 40% - 45% so với vay vốn nước ngoài. Sau cổ phần hóa, Dawaco đầu tư mới 285 km đường ống, thay thế 95km ống cũ, phát triển 4 tuyến ống cấp nước Sơn Trà, Ngũ Hành Sơn, tuyến ống Nhà máy nước Hòa Liên - KCN Hòa Khánh…"
    },
    {
      "type": "text",
      "content": "Theo ông Hồ Hương, Tổng giám đốc Dawaco, việc lập Ban chỉ đạo chống thất thoát nước còn giảm tỷ lệ thất thoát từ 17% năm 2016 xuống 14% năm 2018, tiết kiệm hơn 3 triệu m³/năm. Phát triển mạng lưới 9.290 khách hàng kinh doanh dịch vụ (tháng 12.201), tăng gần gấp đôi 2016, tăng doanh thu 49 tỉ đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_03_02/dawaco/2_YSVQ.jpg?width=500"
      ],
      "caption": "Dawaco tăng cường ứng dụng khoa học kỹ thuật, công nghệ 4.0 quản lý hệ thống cấp nước như tiên phong cả nước lập Trung tâm Quản lý vận hành cấp nước bằng hệ thống SCADA, tự động hóa theo dõi áp lực, lưu lượng, tiết kiệm và phòng chống thất thoát hiệu quả"
    },
    {
      "type": "text",
      "content": "Một thành công rất lớn khác của Dawaco là thanh toán không dùng tiền mặt, đến nay đạt 99%, giảm 80% chi phí thu hằng tháng."
    },
    {
      "type": "text",
      "content": "“Chuyển sang công ty cổ phần với cơ chế quản lý mới đã giúp Dawaco đổi mới quản trị doanh nghiệp, quản lý lao động nề nếp, sắp xếp bộ máy khoa học, tinh gọn và từng bước chuyên môn hóa, xử lý bất cập, chồng chéo, phát huy linh hoạt, chủ động của các ban chuyên môn bằng cơ chế đãi ngộ xứng đáng, giúp tăng năng suất lao động. Nếu tính theo sản lượng m³ nước thì Dawaco là một trong những đơn vị tiên phong trong việc sử dụng ít nhân lực nhất của ngành cấp nước” - ông Hồ Hương nói."
    },
    {
      "type": "text",
      "content": "Những con số ấn tượng: - Nước sản xuất từ 81 triệu m³ (2016) lên hơn 102 triệu m³ (2020). - Doanh thu tăng từ 408 tỉ đồng (2016) lên 588 tỉ đồng (2019). - Lợi nhuận tăng đều 10%-15%/năm. - Nộp ngân sách tăng từ 55 tỉ đồng (2016) lên 140 tỉ đồng (2019). - Thu nhập tăng từ 10,9 triệu đồng/người/tháng lên 16,3 triệu đồng/người/tháng (2020). - Phụng dưỡng 3 mẹ VNAH, tặng 8.000 suất quà Tết (4 tỉ đồng), ủng hộ 500 triệu đồng chống dịch Covid-19, miễn 3 tháng (4 - 5 - 6.2020) tiền nước cho hộ nghèo, cận nghèo toàn thành phố với gần 1,9 tỉ đồng - Dawaco là 1 trong 17 doanh nghiệp Đà Nẵng thuộc Top 1.000 doanh nghiệp nộp thuế cao nhất Việt Nam năm 2018, 2019."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-thanh-tuu-dot-pha-qua-4-nam-co-phan-hoa-dawaco-1851042125.htm",
  "id": "1851042125"
}