{
  "title": "Vì sao LG chọn Trung Nam Group đặt trụ sở khi đầu tư vào Đà Nẵng?",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Trung tâm Nghiên cứu LG VS vừa khai trương Văn phòng tại Tòa nhà DITP (Trung Nam Land), hiện thực hóa mối quan hệ hợp tác giữa Tập đoàn LG, UBND TP.Đà Nẵng và Trung Nam Group.",
  "publishDate": "15/12/2020 08:00 GMT+7",
  "author": {
    "name": "Phú Thành",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tập đoàn LG: Biến Đà Nẵng thành thành phố hàng đầu trong CNTT"
    },
    {
      "type": "text",
      "content": "Theo Tập đoàn LG, Trung tâm Nghiên cứu LG VS đầu tiên ở Việt Nam được lập tại Hà Nội năm 2016, đến nay đã phát triển với hơn 400 nhân viên, gặt hái nhiều thành công, ghi dấu trên bản đồ công nghệ thế giới trong lĩnh vực công nghệ tự động hóa."
    },
    {
      "type": "text",
      "content": "Để mở rộng quy mô hoạt động, phù hợp với tốc độ phát triển của Trung tâm Nghiên cứu LG VS, Tập đoàn LG đã chọn TP.Đà Nẵng lập trung tâm nghiên cứu mới."
    },
    {
      "type": "text",
      "content": "“Sau hơn 2 tháng đến Đà Nẵng, chúng tôi nhìn thấy tiềm lực to lớn của thành phố, nhất là môi trường làm việc chuyên nghiệp với nhiều tập đoàn lớn trong nhiều lĩnh vực, đội ngũ nhân tài hội tụ, đặc biệt thành quả làm việc để LG VS có văn phòng tại Đà Nẵng trong 2 tháng qua là kỳ tích tưởng chừng phải mất cả hàng năm” - ông Kwon Jun Bo, đại diện LG VS nói."
    },
    {
      "type": "text",
      "content": "Đối tác mà LG tin tưởng hợp tác tại TP.Đà Nẵng là Trung Nam Group, với Văn phòng LG VS đặt tại Tòa nhà DITP của Trung Nam Group. Trước đó, Trung Nam Group cũng đã thành lập Công ty CP Phát triển Khu CNTT Đà Nẵng, đầu tư Khu CNTT Tập trung (Đà Nẵng IT Park - DITP) quy mô 341 ha ở xã Hòa Liên, H.Hòa Vang, theo mô hình “Thung lũng Silicon” của Hoa Kỳ."
    },
    {
      "type": "text",
      "content": "Hiện DITP đã đi vào hoạt động giai đoạn 1 diện tích 131 ha với mức đầu tư 47 triệu USD, giai đoạn 2 gồm 210 ha với mức đầu tư 74 triệu USD. Trung Nam Group cho hay, CNTT, công nghệ cao là lĩnh vực mới của tập đoàn, theo định hướng của kêu gọi đầu tư của UBND TP.Đà Nẵng, nhằm phát triển một mũi nhọn trong cơ cấu kinh tế thành phố."
    },
    {
      "type": "text",
      "content": "Ông Kwon Jun Bo cũng cho biết, lựa chọn Đà Nẵng theo chính sách thu hút đầu tư của thành phố là bởi Tập đoàn LG và Đà Nẵng cùng đồng điệu định hướng, ước mơ xây dựng một Trung tâm Nghiên cứu hàng đầu tại Đà Nẵng, biến Đà Nẵng trở thành thành phố hàng đầu trong lĩnh vực CNTT tại Việt Nam nói riêng, khu vực nói chung."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2020_12_14/trungnam/trung-nam-land-toa-nha-ditp2_XRSA.jpg?width=500"
      ],
      "caption": "Tòa nhà DITP Trung Nam Group là công trình động lực ở khu vực Tây Bắc Đà Nẵng, đáp ứng hạ tầng cho các doanh nghiệp trong lĩnh vực CNTT, công nghệ cao, logistics…"
    },
    {
      "type": "h2",
      "content": "DITP - môi trường thu hút đầu tư năng động"
    },
    {
      "type": "text",
      "content": "Phát biểu tại sự kiện, ông Hồ Kỳ Minh, Phó chủ tịch UBND TP.Đà Nẵng chia sẻ, sự có mặt của LG tại TP.Đà Nẵng ngày hôm nay xuất phát từ những cam kết giữa TP.Đà Nẵng và LG, cũng như hiện thực hóa nhanh chóng mối quan hệ hợp tác giữa Trung Nam Group và LG, cùng với sự hỗ trợ của các cơ quan có liên quan."
    },
    {
      "type": "text",
      "content": "Trong thời gian ngắn, LG đã lắp đặt văn phòng, tuyển dụng nhân sự, để khai trương tại Đà Nẵng một trong các trung tâm nghiên cứu và phát triển của LG."
    },
    {
      "type": "text",
      "content": "“Đây là tín hiệu đáng mừng cho thành phố, trong lĩnh vực CNTT, nhằm nâng cao vị thế, nguồn nhân lực chất lượng cao, thu hút thêm các dự án tầm cỡ của khu vực và thế giới về với TP.Đà Nẵng. Tôi hy vọng với cam kết nỗ lực hợp tác từ hai phía, giữa TP và LG cũng như giữa LG với Trung Nam Group, chúng ta sẽ chứng kiến nhiều lễ ký kết và khai trương các trung tâm nghiên cứu và phát triển khác. UBND TP.Đà Nẵng cũng cam kết hết sức tạo điều kiện cho doanh nghiệp phát triển” - ông Hồ Kỳ Minh chia sẻ."
    },
    {
      "type": "text",
      "content": "Sự có mặt của Tập đoàn LG tại Đà Nẵng chỉ sau 2 tháng ký kết với UBND TP và Trung Nam Group, cho thấy môi trường thu hút đầu tư năng động, nhất là tại DITP - “thung lũng Silicon” mới tại TP.Đà Nẵng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vi-sao-lg-chon-trung-nam-group-dat-tru-so-khi-dau-tu-vao-da-nang-1851020530.htm",
  "id": "1851020530"
}