{
  "title": "Đêm 30 đạp thằng Bần ra khỏi cửa",
  "categories": [
    "Nhật ký Tết Việt"
  ],
  "sapo": "Hồi nhỏ, tôi không mê tết. Ngay cả khi đang cùng lũ bạn chạy khắp xóm hát nghêu ngao “Xuân, xuân ơi, xuân đã về!…”, tôi cũng không ưa tết thêm được bao nhiêu.",
  "publishDate": "07/02/2022 15:33 GMT+7",
  "author": {
    "name": "Thanh Lam",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Với những đứa trẻ khác, tết là bộ quần áo mới, kẹo bánh, lì xì và những món quà xinh xắn, thì với tôi khi ấy, tết là tiếng thở dài lén lút của mẹ và những nếp nhăn thêm hằn sâu trên trán cha."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tranduy/2022_02_07/nhat-ky-tet-viet-2607022022-4396.jpg"
      ],
      "caption": "Mỗi lần nấu món thịt kho, tôi lại nhớ đến những cái tết xưa..."
    },
    {
      "type": "text",
      "content": "Mỗi lần nấu món thịt kho, tôi lại nhớ đến những cái tết xưa... THanh lam"
    },
    {
      "type": "text",
      "content": "Cha tôi là dân miền Tây, ông bôn ba nhiều nơi rồi cuối cùng cắm sào ở đất ngoại thành, tứ cố vô thân, làm đủ nghề để sống."
    },
    {
      "type": "text",
      "content": "Căn nhà ngày xưa cũng chỉ là mái lá dựng tạm để che mưa che nắng nằm lạc lõng trên mảnh đất ông canh cho chủ, xung quanh mọc toàn cỏ tây cao bằng đầu người."
    },
    {
      "type": "text",
      "content": "Mẹ tôi thương rồi về ở với cha mặc cho ngoại ngăn cản vì sợ con gái khổ. Khi sinh tôi, nhà còn nghèo lắm. Lúc đó, mẹ hay gửi tôi sang nhờ ngoại chăm để đi cấy lúa mướn, còn cha tôi thì chạy xe lam cho người ta. Tôi còn nhớ mãi tiếng máy nổ ồn ã của chiếc xe ba bánh này."
    },
    {
      "type": "text",
      "content": "Hồi nhỏ, tôi mê trèo lên ghế lái làm điệu bộ chở hàng giống cha, thấy oai phải biết. Mỗi ngày đi làm về, ông cũng hay mang bánh trái cho tôi, khi thì ông ghé hàng quán ngoài chợ mua, khi thì được khách tặng."
    },
    {
      "type": "text",
      "content": "Nhưng có bận, tôi cứ ngóng mãi mới thấy dáng ông thất thểu bước qua ngõ. Hôm ấy là hăm mấy tháng chạp, lúc sáng cha vẫn còn tươi cười nói với mẹ chiều nay ông mua nhành mai về chưng tết cho có không khí. Nhưng giờ cha về tay không với chằng chịt vết thương. Ông gặp tai nạn giao thông, gãy cả hơn nửa hàm răng trên và mất luôn việc. Mẹ ôm vai cha sụt sùi: “Thôi thì còn người còn của mình ơi”."
    },
    {
      "type": "text",
      "content": "Tết năm ấy là cái tết buồn nhất của nhà tôi. Nhà không có một nhành hoa hay túi bánh mứt. Mẹ tôi còn bán luôn đôi bông tai ngoại cho ngày cưới để trả tiền đền bù thiệt hại cho người ta. Đêm giao thừa, cha ôm chị em tôi khóc ròng trong chếnh choáng men say: “Kỳ này đói rồi con ơi! Đói rồi con ơi!”."
    },
    {
      "type": "text",
      "content": "Nhưng loay hoay rồi cha mẹ tôi cũng tìm được mối nhận hàng gia công về làm. Cuộc sống ổn định trở lại nhưng nhà vẫn chưa thoát khổ. Những hôm trời mưa lớn, sau khi trưng dụng hết thau thúng trong nhà để hứng nước từ mái dột, phải trải giấy báo lên giường ngủ, chỗ không dột duy nhất trong nhà để bày mâm cơm, vừa ăn vừa nghe tiếng mưa từ mái nhà rơi xuống thau hứng bên dưới tong tỏng. Cha tôi vẫn hay cười xa xót “nhà mình là nhà ngàn sao”. Vậy mà bữa cơm nào cũng rôm rả. Cha nói, thằng Bần có bao giờ chiếm được nỗi vui của ta đâu."
    },
    {
      "type": "text",
      "content": "Nhưng khi gió tháng Chạp chớm lạnh, mới là lúc tôi thấy cha mẹ lo toan nhiều hơn cả. Mẹ tôi bắt đầu lẩm bẩm “năm nay chắc nhà không ăn tết”, nhưng rồi năm nào bà cũng nhín nhút dành ra một khoản để mua cho các con bộ áo mới và mâm cơm tết có đầy đủ thịt kho, dưa kiệu. Duy chỉ có cha mẹ là vẫn bộ đồ vía năm nào cũng mặc đúng mùng một Tết rồi giặt ủi gọn gàng cất lại vào tủ."
    },
    {
      "type": "text",
      "content": "Đêm 30 Tết, khi đồng hồ gõ nhịp đúng 12 giờ, cha kéo chị em tôi đi hết các ngõ ngách trong nhà, mở toang cửa sổ và cửa tủ, huơ tay huơ chân la lớn: “Đạp thằng Bần ra khỏi cửa”. Tôi cũng hớn hở bắt chước hệt cha, với hy vọng năm sau nhà tôi sẽ bớt nghèo, cha mẹ đỡ khổ vì vòng quay cơm áo gạo tiền và tết không còn là gánh nặng. Giao thừa năm nào, gia đình tôi cũng cười giòn tan sau trò đánh đuổi “thằng Bần” không rõ mặt mũi này."
    },
    {
      "type": "text",
      "content": "Những cái tết xưa ấy đã trôi vào dĩ vãng. Chị em tôi giờ đây có thể chăm lo cho cha mẹ đủ đầy. Tôi cũng không còn ghét tết, bởi hiện tại, tết là khoảng thời gian tôi nghỉ ngơi sau cả năm dài gắng sức trong công việc, thoải mái chuyện trò với cha mẹ, người thân."
    },
    {
      "type": "text",
      "content": "Năm nay cả thế giới mất mùa, khốn đốn vì bệnh dịch. Covid khiến chúng ta nghèo đi, hoặc cảm thấy bất an tài chính nhiều hơn. Tết năm nay trầm hơn những mùa trước rất nhiều, không hội hè xôn xao, không pháo hoa rực rỡ, nhưng lòng người lại gần những cái tết xưa hơn bao giờ hết, giản đơn mà đầm ấm. Tôi bỗng nhớ da diết cái tết năm xưa, cùng cha mở hết những tủ trong nhà đuổi thằng Bần ra khỏi cửa."
    },
    {
      "type": "text",
      "content": "Có lẽ, 5 hay 10 nữa, khi ngồi bên nhau đón thời khắc giao thừa sắp đến, ta có thể kể nhau nghe về cái tết lạ kỳ trong mùa dịch năm nay - Tết Covid 2022. Và đó cũng chỉ còn là cái tết dĩ vãng với những bài học về tình yêu và giá trị gia đình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dem-30-dap-thang-ban-ra-khoi-cua-1851427474.htm",
  "id": "1851427474"
}