{
  "title": "Những mô hình sử dụng điện tiết kiệm, hiệu quả",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Với những khó khăn trong bối cảnh khủng hoảng năng lượng toàn cầu thì việc nâng cao ý thức sử dụng điện tiết kiệm, hiệu quả là việc làm hết sức cần thiết. Thời gian qua, đã có nhiều mô hình sử dụng điện hiệu quả được các khách hàng trên địa bàn Thủ đô áp dụng, góp phần không nhỏ vào việc tiết kiệm chi phí và đảm bảo an ninh năng lượng quốc gia.",
  "publishDate": "17/10/2022 10:30 GMT+7",
  "author": {
    "name": "Nguồn: EVNHANOI",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cuộc khủng hoảng năng lượng thế giới đã tác động không nhỏ đến tình hình cung ứng điện ở nước ta, cùng với Tập đoàn Điện lực Việt Nam, Tổng Công ty Điện lực TP.Hà Nội (EVNHANOI) đã và đang thực hiện nhiều giải pháp để đảm bảo cung ứng điện ổn định và tin cậy. Trong đó, việc tuyên truyền khách hàng trên địa bàn cùng chung tay sử dụng điện tiết kiệm là một trong những giải pháp nhằm tiết kiệm chi phí cho khách hàng đồng thời nâng cao chất lượng cung cấp điện trên địa bàn Thủ đô."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/dieutrangqc/2022_10_17/evnhanoi-1-1032.jpg"
      ],
      "caption": "CBNV EVNHANOI phát tờ rơi tuyên truyền tiết kiệm điện"
    },
    {
      "type": "text",
      "content": "CBNV EVNHANOI phát tờ rơi tuyên truyền tiết kiệm điện"
    },
    {
      "type": "text",
      "content": "Nhờ việc đa dạng hóa hình thức truyền thông như: phát tờ rơi, thực hiện các phóng sự trên truyền hình, thông tin trên báo chí, phát thanh qua kênh VOV giao thông Quốc gia, quảng cáo xe buýt, video clip... thời gian qua, khách hàng sử dụng điện trên địa bàn Thủ đô đã có nhiều mô hình, giải pháp hay trong việc sử dụng năng lượng tiết kiệm, hiệu quả."
    },
    {
      "type": "text",
      "content": "Anh Vũ Trường Đức, Lĩnh Nam, Hoàng Mai, Hà Nội cho biết: \"Trước đây, mỗi tháng gia đình phải chi khoảng 1,5 triệu đồng tiền điện, một con số khá lớn đối với gia đình tôi. Tuy nhiên, sau một thời gian tiếp cận với các giải pháp tiết kiệm điện mà nhân viên điện lực Hà Nội hướng dẫn, gia đình tôi đã thay mới hoàn toàn bóng đèn sợi đốt bằng bóng đèn LED cũng như thực hiện các biện pháp tiết kiệm khác trong quá trình sinh hoạt. Giờ đây trung bình mỗi tháng chỉ còn chi cho tiền điện khoảng 1,2 triệu đồng, tiết kiệm được gần 300.000 đồng, tuy không quá lớn nhưng cũng đỡ phần nào\"."
    },
    {
      "type": "text",
      "content": "Không chỉ đối với các hộ gia đình, việc đưa ra các mô hình, giải pháp nhằm tiết kiệm điện, từ đó tiết kiệm chi phí cho hoạt động sản xuất kinh doanh cũng được nhiều công ty, doanh nghiệp thực hiện có hiệu quả. Là đơn vị được giao công tác quản lý vận hành hệ thống chiếu sáng của TP.Hà Nội, trong những năm qua, Công ty TNHH MTV chiếu sáng và thiết bị đô thị Hapulico đã áp dụng nhiều giải pháp công nghệ vào việc quản lý hơn 202 nghìn bóng đèn chiếu sáng các loại. Nếu như trước đây, Công ty sử dụng phương pháp bật, tắt đèn theo thời gian quy định thì từ khi xây dựng hệ thống đóng cắt điện linh hoạt theo tình hình thời tiết, gắn với việc theo dõi bằng camera từng khu vực, công ty đã giảm đáng kể số tiền điện tiêu thụ hàng tháng và tăng hiệu quả chiếu sáng trên các tuyến phố của Thủ đô."
    },
    {
      "type": "text",
      "content": "“So với phương thức vận hành cố định theo thời gian quy định thì chúng tôi tiết kiệm được lượng điện năng tiêu thụ khoảng 8 đến 10%/năm, ước tính khoảng 10 - 12 tỉ đồng”, ông Lê trung Kiên, Phó giám đốc Xí nghiệp Quản lý điện chiếu sáng, Công ty Hapulico cho biết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/dieutrangqc/2022_10_17/cong-ty-hapulico-2-2903.jpg"
      ],
      "caption": "Phòng điều khiển hệ thống chiếu sáng của Công ty Hapulico"
    },
    {
      "type": "text",
      "content": "Phòng điều khiển hệ thống chiếu sáng của Công ty Hapulico"
    },
    {
      "type": "text",
      "content": "Cũng tương tự Công ty Hapulico, Công ty TNHH May Đức Giang, doanh nghiệp may mặc có nhà máy quy mô lớn đặt tại khu vực quận Long Biên, Hà Nội luôn chú trọng đến các giải pháp sử dụng điện tiết kiệm, hiệu quả. Từ khi có chương trình điều chỉnh phụ tải điện (DR), công ty không những sẵn sàng tham gia mà còn là một trong những doanh nghiệp đi đầu trong chương trình này."
    },
    {
      "type": "text",
      "content": "“Với hơn 5.000 máy may công nghiệp, hàng nghìn bóng đèn chiếu sáng và quạt thông gió, trước đây, trung bình hằng tháng, chúng tôi phải chi trả khoảng 550 đến 600 triệu đồng tiền điện. Sau khi tham gia chương trình DR, công ty ước tính đã giảm được khoảng 20 - 30% chi phí tiền điện, từ đó giảm giá thành sản phẩm, tăng tính cạnh tranh trên thị trường. Bên cạnh đó, chúng tôi còn được EVNHANOI hỗ trợ tối đa trong việc phối hợp xử lý các sự cố điện, tư vấn các giải pháp chống tổn thất, kiểm tra, vệ sinh trạm biến áp, bảo dưỡng hệ thống điện…”, ông Lê Minh Tuấn - Trưởng phòng Cơ điện - Công ty TNHH May Đức Giang cho biết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/dieutrangqc/2022_10_17/may-duc-giang-3-8396.jpg"
      ],
      "caption": "Phân xưởng sản xuất thuộc Công ty TNHH May Đức Giang"
    },
    {
      "type": "text",
      "content": "Phân xưởng sản xuất thuộc Công ty TNHH May Đức Giang"
    },
    {
      "type": "text",
      "content": "Đại diện EVNHANOI cho biết, song song với việc tuyên truyền, hướng dẫn sử dụng điện tiết kiệm, EVNHANOI còn vận động và khuyến khích khách hàng tham gia giám sát chỉ số công tơ, tra cứu chỉ số điện năng tiêu thụ điện qua các ứng dụng của ngành điện Thủ đô như Website, App EVNHANOI, Zalo OA EVNHANOI... để từ đó có kế hoạch sử dụng điện hợp lý."
    },
    {
      "type": "text",
      "content": "Có thể nhận thấy, việc thay đổi thói quen sử dụng điện theo hướng ngày một tiết kiệm hơn đã không chỉ mang đến lợi ích cho chính khách hàng sử dụng điện mà còn giúp EVNHANOI thực hiện tốt công tác quản lý và vận hành lưới điện an toàn, hiệu quả, chống quá tải, giảm bớt gánh nặng cho hệ thống lưới điện của Thủ đô."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-mo-hinh-su-dung-dien-tiet-kiem-hieu-qua-1851511343.htm",
  "id": "1851511343"
}