{
  "title": "Xuân sau cửa An",
  "categories": [
    "Nhật ký Tết Việt"
  ],
  "sapo": "Xuân về. Lòng đất chuyển. Tết đến. Thuận theo tự nhiên của đất trời nhưng khoảnh khắc giao mùa qua xuân và giao thời giữa năm cũ và năm mới lần này với tôi thay đổi lắm.",
  "publishDate": "06/02/2022 08:18 GMT+7",
  "author": {
    "name": "QUẢNG DUNG",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cánh cửa của căn gác bên cạnh dòng sông Thọ Lộc vẫn mở và nằm chờ tôi sau bao tháng ngày xa nhớ do cách trở vì dịch. Tôi “trở về nhà” Tết năm nay sớm hơn thường lệ vì đây là lúc tôi có được những ngày “làm biếng” trước khi bắt đầu một hành trình mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/myhanh/2022_02_04/xuan-an-hinh-1-4018.jpeg"
      ],
      "caption": "Câu đối luôn là góc thân quen để ghi lại những hình ảnh đầu năm mới \"Ngày xuân trên hòa dưới thuận\""
    },
    {
      "type": "text",
      "content": "Câu đối luôn là góc thân quen để ghi lại những hình ảnh đầu năm mới \"Ngày xuân trên hòa dưới thuận\" quảng dung"
    },
    {
      "type": "text",
      "content": "Về đến nhà, cánh cửa cổng mở toang và sau đó, người đàn ông ngoài 80 đang ngồi chờ con gái trở về."
    },
    {
      "type": "text",
      "content": "Sáng tôi dậy sớm vì ở quê, mọi người bắt đầu sớm lắm. Tôi nhận được tin “Sư ông chuyển hoá rồi con”. Cánh cửa cổng ai đó cũng mở rồi. Tôi ngồi trong khu vườn nhỏ của mạ tôi, nhìn các cây đang còn hơi sương, rồi nhìn lên bầu trời. Mọi thứ vẫn chuyển động với sự giao cảm bên trong tôi. Hơn bao giờ hết tôi hiểu được “đám mây không bao giờ chết”, \"vô sinh, vô diệt, đừng sợ hãi”. Và giờ đây, khi tôi ngồi đó, nghĩ về Thầy và nghĩ đến một cái Tết bên trong an yên và có mặt thật sự cho nhau. “Chầm chậm xuân về lòng đất chuyển/ Nhạc trời thanh thoát rộn muôn phương”."
    },
    {
      "type": "text",
      "content": "Những ngày này trước Tết, Huế nắng và chiều mới có chút lạnh. Dòng người bên Đập Đá cũng liên tục nhưng tôi thấy chậm lại. Hình như không phải mọi người đi chậm hơn thường lệ mà có thể là tôi đang thực tập nhìn sâu và chậm hơn. Phía sau cảnh cửa từ khu vườn, O bán cây gọi tôi: “Năm nay, trên Chợ Hoa không bán được nên O giúp em với”. Tôi nghe thấy sự nhọc nhằn trong giọng nói của chị. Tôi nói chị có thể đem cho tôi 6 chậu vạn thọ vàng để dọc cái thành trong vườn. Chị chạy về chở lên và sắp vào sân cho tôi. Màu vàng vạn thọ nổi lên trong mảng xanh của cây cối."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/myhanh/2022_02_04/van-tho-4-7711.jpeg"
      ],
      "caption": "Vạn thọ rực vàng mùa Tết"
    },
    {
      "type": "text",
      "content": "Vạn thọ rực vàng mùa Tết quảng dung"
    },
    {
      "type": "text",
      "content": "Tôi để cửa và vào bên trong nhà. Những ngày tiếp theo trước, ngoài việc theo dõi khoá tu “Quay về nương tựa hải đảo tự thân”, tôi lựa chọn việc dọn dẹp sau cánh cửa. Tôi dọn những đồ đạc cũ trong căn phòng mạ tôi. Cầm những con búp bê, mỗi con là một kỷ niệm gắn bó với chúng tôi từ bé, rồi những đồ đạc trong góc bếp. Những gì không còn dùng nữa, tôi thu dọn và chia sẻ cho những ai cần đến để cho nó có sự tiếp nối… Tôi dọn những gì còn ngổn ngang trong lòng mình và chuẩn bị câu hỏi cho chính mình trước khi được “vui Xuân bói Kiều” trong ngày đầu năm ở Thiền đường như các năm trước đó."
    },
    {
      "type": "text",
      "content": "Tôi cởi cánh cửa của lòng mình để buông bỏ những lo lắng, muộn phiền, dành chỗ cho những hạt giống an lạc… Rồi ngày Tết đến, bắt đầu một năm con Cọp, năm tuổi của con gái. Anh chị em chúng tôi đã có mặt cho nhau ở nhà để lạy Bụt và lạy ông bà tổ tiên. Cành mai đào và câu đối luôn là góc thân quen để ghi lại những hình ảnh đầu năm mới. Ai cũng mặc áo dài ngày đầu năm để giữ cái hồn và tinh tuý của dân tộc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/myhanh/2022_02_04/xuan-an-4-lixi-1225.jpeg"
      ],
      "caption": "Mặc áo dài ngày đầu năm để giữ cái hồn và tinh tuý của dân tộc"
    },
    {
      "type": "text",
      "content": "Mặc áo dài ngày đầu năm để giữ cái hồn và tinh tuý của dân tộc quảng dung"
    },
    {
      "type": "text",
      "content": "Mọi người trong nhà chúc Tết nhau và năm nay ai cũng cầu mong bình an trong nhà và bình an trên khắp chốn. Như thường lệ, năm nay tôi cũng xin bốc Kiều. Tôi đặt một tay lên chuông rồi tự thầm nhắc câu hỏi của mình cho cụ Nguyễn Du. Năm nay, tôi đã bốc được hai câu Kiều đầy ý nghĩa đối với tôi. Tuy năm nay, không có Thầy “giải Kiều” nhưng tôi hiểu theo cách của tôi. Câu Kiều chân thật, gần gũi như đang thong dong dạo chơi, đã về đã tới. Cánh cửa trong lòng tôi sẽ không còn khép lại. Cánh cửa mang tên An trong sự giao cảm của đất trời và sức sống của những hạt giống từ bi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xuan-sau-cua-an-1851426835.htm",
  "id": "1851426835"
}