{
  "title": "Xây dựng văn hóa an toàn giao thông nhìn từ một số nước trên thế giới",
  "categories": [
    "Diễn đàn",
    "Văn hóa giao thông"
  ],
  "sapo": "Công tác xây dựng và phát triển văn hóa giao thông được xem là nền móng vững chắc cho việc triển khai thành công hệ thống an toàn giao thông.",
  "publishDate": "03/03/2022 15:36 GMT+7",
  "author": {
    "name": "TS Vũ Anh Tuấn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "“Văn hóa giao thông là tổng thể tất cả các yếu tố ảnh hưởng đến kỹ năng, thái độ và hành vi an toàn của người tham gia giao thông. Nó là tập hợp các giá trị (niềm tin được nắm giữ), các hành động và hành vi chung của xã hội nhằm thể hiện sự cam kết hướng tới mục tiêu an toàn đặt ra”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/maiha/2022_03_03/ts-vu-anh-tuan-5323.jpg"
      ],
      "caption": "TS Vũ Anh Tuấn - Giám đốc trung tâm Nghiên cứu GTVT Việt Đức"
    },
    {
      "type": "text",
      "content": "TS Vũ Anh Tuấn - Giám đốc trung tâm Nghiên cứu GTVT Việt Đức NVCC"
    },
    {
      "type": "h2",
      "content": "Tầm nhìn giao thông không tử vong"
    },
    {
      "type": "text",
      "content": "Hướng tới tầm nhìn quốc gia “Giao thông không tử vong”, nhiều nước trên thế giới đã và đang áp dụng cách tiếp cận Hệ thống an toàn, bao gồm 6 nhóm giải pháp: Phân tích đánh giá tai nạn giao thông (TNGT) để xác định vấn đề, nguyên nhân và giải pháp hiệu quả; Các giải pháp về phát hiện tai nạn, sơ cấp cứu người bị nạn; Giải pháp kỹ thuật về kết cấu hạ tầng, phương tiện và tổ chức giao thông an toàn; Công tác truyên truyền, giáo dục và đào tạo người lái xe, người tham gia giao thông; Quy định pháp luật và cưỡng chế thực thi pháp luật; Các giải pháp có tính mới khác."
    },
    {
      "type": "text",
      "content": "Tầm nhìn về giao thông không tử vong có thể đạt được thông qua 3 giai đoạn: Giai đoạn đầu tập trung vào các giải pháp kỹ thuật hạ tầng và công nghệ an toàn phương tiện để cắt giảm số vụ va chạm và thương vong. Giai đoạn 2 là áp dụng các hệ thống tiên tiến trong quản lý nâng cao ATGT, hướng tới cắt giảm các nguy cơ va chạm đối với các đối tượng đi đường dễ bị tổn thương (người đi bộ, đi xe đạp). Giai đoạn 3 là thời điểm tập trung vào phát huy tối đa các tác động của văn hóa giao thông."
    },
    {
      "type": "text",
      "content": "Sự khác nhau trong văn hóa giao thông sẽ phản chiếu bằng sự khác biệt rất lớn về mức độ ATGT trên thực tế giữa các quốc gia và vùng lãnh thổ. Điều này là bởi vì hành vi lái xe bị chi phối rất mạnh bởi văn hóa lái xe. Văn hóa lái xe là các thông lệ, kỳ vọng và quy tắc phi chính thức mà người lái xe học được bằng cách quan sát và bắt chước những người khác trong cộng đồng của họ."
    },
    {
      "type": "text",
      "content": "Cần nhiều nỗ lực hơn nữa để kiến tạo không gian và bầu không khí đi lại thân thiện và an toàn. Từ đó, tạo điều kiện cho người tham gia giao thông an toàn hơn, từng bước cắt giảm và tiến tới loại bỏ hoàn toàn các ca tử vong do TNGT gây ra trong tương lai."
    },
    {
      "type": "text",
      "content": "Việc phát triển và nhân rộng các mô hình văn hóa ATGT sẽ giúp thay đổi hành vi, chuẩn mực, thái độ có hại đối với sự an toàn giao thông của con người, ví dụ như hành vi lái xe quá khích (vượt tốc độ), uống rượu bia và lái xe, vượt đèn đỏ…"
    },
    {
      "type": "text",
      "content": "Cần nhiều công trình nghiên cứu khoa học về văn hóa giao thông để giúp phát hiện ra các nguyên nhân tiềm ẩn của những hành vi nguy cơ TNGT cao, đưa ra các mô hình văn hóa giao thông và phương pháp giáo dục tân tiến khích lệ người tham gia giao thông thay đổi suy nghĩ, thái độ và hành vi theo chiều hướng tích cực. Qua đó sẽ góp phần xây dựng văn hóa ATGT."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/maiha/2022_03_03/screen-shot-2022-03-03-at-2-47-48-pm-3226.png"
      ],
      "caption": ""
    },
    {
      "type": "h2",
      "content": "Kinh nghiệm xây dựng văn hóa ATGT ở một số quốc gia"
    },
    {
      "type": "text",
      "content": "Tổng quan lịch sử văn hóa giao thông của Trung Quốc cho thấy những xem xét ban đầu khi đặt ra các quy tắc, luật lệ giao thông đều hướng tới mục tiêu kinh tế chứ không phải mục tiêu an toàn cá nhân."
    },
    {
      "type": "text",
      "content": "Các quy tắc ban đầu chỉ đơn thuần là hướng dẫn để cải thiện luồng giao thông (tốc độ), chứ không phải luật để cải thiện an toàn. Các nghiên cứu chỉ ra rằng các yếu tố kinh tế, quản trị và văn hóa có ảnh hưởng đến tỷ lệ tai nạn giao thông. Ở Trung Quốc, khi GDP và ý thức phòng tránh bất trắc tăng thì tỷ lệ TNGT giảm. Trong khi đó, các giá trị thể hiện tính “đặt đâu ngồi đấy”, “thứ bậc trong xã hội” và “tính gia trưởng” làm gia tăng tỷ lệ TNGT. Các yếu tố này đều ở giá trị ở hiện tại mà có thể làm tăng nguy cơ va chạm giao thông. Đây cũng chính là thách thức ATGT ở Trung Quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/maiha/2022_03_03/giao-thong-nhat-ban-7642.jpg"
      ],
      "caption": "Nhật Bản là 1 trong những quốc gia nổi tiếng về văn hóa giao thông"
    },
    {
      "type": "text",
      "content": "Nhật Bản là 1 trong những quốc gia nổi tiếng về văn hóa giao thông chụp màn hình Japan.net"
    },
    {
      "type": "text",
      "content": "Trái ngược với Trung Quốc, Nhật Bản là một trong những quốc gia mà người dân có ý thức phòng tránh bất trắc cao nhất thế giới. Mọi người lái xe đều nhận thức rõ rằng hành vi của họ gắn chặt với kinh nghiệm tham gia giao thông của tập thể (xã hội) và nên cố gắng hài hòa với môi trường tập thể (tính cá nhân chủ nghĩa thấp)."
    },
    {
      "type": "text",
      "content": "Hành vi lái xe của người Nhật Bản bị chi phối bởi văn hóa chấp nhận rủi ro thấp. Vì thế, tính tuân thủ luật lệ của người lái xe Nhật Bản rất cao. Đơn cử như có trên 97% người lái xe được quan sát đã thắt dây an toàn. Hình phạt đối với hành vi lái xe trong tình trạng say rượu còn áp dụng mở rộng đối với các đối tượng khác (ngoài người lái xe), bao gồm người chủ xe cho người khác lái xe ô tô của mình trong tình trạng say rượu, uống rượu hoặc nhờ người say rượu chở đi (hành khách đi cùng xe)."
    },
    {
      "type": "text",
      "content": "Mặc dù thế, nhiều người lái xe ở Nhật Bản vẫn muốn tăng cường hơn nữa các hình phạt và sự giám sát của cảnh sát giao thông. Điều này cho thấy hệ thống giá trị rất khác so với văn hóa giao thông nhấn mạnh sự tự do của Mỹ."
    },
    {
      "type": "text",
      "content": "Ở Mỹ, các yếu tố kinh tế, vai trò của Chính phủ và các giá trị đã tương hỗ phát triển văn hóa an toàn. Nhưng, tính cá nhân chủ nghĩa cao đang được xem xét cẩn trọng."
    },
    {
      "type": "text",
      "content": "Người Mỹ từng nói ''Sở hữu một chiếc xe Ford là bạn có thể tự do phiêu lưu tới những nơi mới mẻ và chưa được thử thách''. Nét đặc thù của văn hóa giao thông Mỹ có thể gói gọn trong một từ ''Tự do''. “Xe ô tô” và “Tự do” là hai điều mà một quảng cáo xe hơi gần đây tự hào rằng người Mỹ đã đúng."
    },
    {
      "type": "text",
      "content": "Mối quan hệ giữa việc lái xe và sự tự do không chỉ ảnh hưởng đến khả năng di chuyển về mặt địa lý mà nó còn ảnh hưởng ATGT. Một trong những phản ứng phổ biến của các tài xế Mỹ đối với bất cứ các đề xuất luật lệ mới nào về ATGT đó là: Luật ảnh hưởng đến quyền tự do cá nhân của họ. Điều này dẫn đến việc các cơ quan lập pháp cấp bang không giải quyết được vấn nạn “lái xe mất tập trung” bởi họ tin rằng luật đó sẽ không được người dân ưa chuộng mặc dù chúng có thể tạo ra những lợi ích về an toàn."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, so với Nhật Bản thì các nhà lập pháp ở Mỹ quyết liệt hơn trong việc yêu cầu triển khai các tính năng an toàn trên xe ô tô để bảo vệ người lái xe và hành khách, làm giảm tỷ lệ thương tật do TNGT. Sự nhấn mạnh vào quy định “phương tiện an toàn” ở Mỹ và “quy định người lái xe an toàn” ở Nhật Bản thể hiện một cái nhìn sâu sắc về sự khác biệt giữa văn hóa ATGT ở hai quốc gia này."
    },
    {
      "type": "text",
      "content": "Như vậy, Trung Quốc, Nhật Bản và Mỹ đều có những bài học văn hóa riêng về ATGT. Tương tự như Trung Quốc, Việt Nam đang có tốc độ phát triển kinh tế cao, dân số đông và gia tăng nhanh chóng, có sự cạnh tranh gay gắt khi đi đường và dẫn đến khuynh hướng hình thành một nền văn hóa sẵn sàng chấp nhận rủi ro. Tuy nhiên, các hành vi mạo hiểm trong tham gia giao thông sẽ tạo ra những hậu quả khôn lường về mặt an toàn."
    },
    {
      "type": "text",
      "content": "Cần có nhiều hơn nữa các nghiên cứu đánh giá những đóng góp tương đối của những yếu tố đối với việc ra quyết định của người lái xe và việc hoạch định chính sách xây dựng và phát triển văn hóa ATGT hữu hiệu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xay-dung-van-hoa-an-toan-giao-thong-nhin-tu-cac-nuoc-1851435045.htm",
  "id": "1851435045"
}