{
  "title": "VietinBank thể hiện tốt vai trò ngân hàng trụ cột, chủ lực của đất nước",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Với việc tái cấu trúc toàn diện hoạt động theo hướng nâng cao tiêu chuẩn hoạt động, chuyển đổi mạnh mẽ mô hình kinh doanh, VietinBank đã hoàn thành tốt Phương án cơ cấu lại gắn với xử lý nợ xấu giai đoạn 2016-2020.",
  "publishDate": "26/01/2021 10:39 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những kết quả nổi bật đạt được năm 2020 chính là tích lũy của cả quá trình thực hiện tái cơ cấu ngân hàng 2018 - 2020. Bước vào giai đoạn phát triển mới, khát vọng của VietinBank trở thành ngân hàng đa năng, hiện đại, hiệu quả hàng đầu tại Việt Nam, thuộc Top ngân hàng mạnh nhất khu vực châu Á - Thái Bình Dương."
    },
    {
      "type": "h2",
      "content": "Phát huy vai trò là ngân hàng chủ lực, trụ cột của hệ thống kinh tế"
    },
    {
      "type": "text",
      "content": "Năm 2020, mặc dù kinh tế thế giới diễn biến phức tạp do đại dịch Covid-19, nhưng dưới sự lãnh đạo của Đảng và Chính phủ, sự điều hành chính sách tiền tệ linh hoạt, hiệu quả của Ngân hàng Nhà nước Việt Nam (NHNN), Việt Nam trở thành điểm sáng khi thực hiện thành công “mục tiêu kép” vừa phòng, chống dịch, vừa duy trì đà tăng trưởng kinh tế ở mức cao so với các quốc gia trên thế giới."
    },
    {
      "type": "text",
      "content": "Kinh tế vĩ mô, thị trường tiền tệ và thị trường ngoại hối ổn định, mặt bằng lãi suất giảm xuống, lạm phát được kiểm soát tốt. Ngành Ngân hàng đã kịp thời hỗ trợ tháo gỡ khó khăn cho doanh nghiệp, người dân ổn định và khôi phục hoạt động sản xuất kinh doanh đồng thời triển khai quyết liệt, hiệu quả Đề án cơ cấu lại hệ thống các TCTD gắn với xử lý nợ xấu. Trong đó có đóng góp quan trọng của VietinBank với vai trò là ngân hàng chủ lực, trụ cột của hệ thống kinh tế, tiên phong thực hiện các chính sách của Chính phủ và NHNN."
    },
    {
      "type": "text",
      "content": "Theo đó, kết quả kinh doanh của VietinBank đạt được là hết sức tích cực, khi đều đạt và vượt các chỉ tiêu kế hoạch đặt ra trên cơ sở cải thiện mạnh mẽ hiệu quả hoạt động kinh doanh, tiết giảm chi phí huy động vốn, quản lý chặt chẽ chi phí hoạt động và tăng cường các nguồn thu ngoài lãi. Lợi nhuận trước thuế riêng lẻ năm 2020 lần đầu tiên đạt 16.450 tỉ đồng, tạo nguồn lực để VietinBank đóng góp vào ngân sách Nhà nước và sự phát triển kinh tế - xã hội đất nước trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Kết quả tích cực được đo đếm cụ thể. Như gắn với mức lợi nhuận 2020, các chỉ số sinh lời ROE và ROA của VietinBank đã đạt 16,8% và 1,3%, tiếp tục cải thiện mạnh so năm 2019. Ngân hàng cũng đã sớm tất toán trước thời hạn toàn bộ nợ tại VAMC, bắt đầu áp dụng Thông tư 41 từ đầu năm 2021."
    },
    {
      "type": "text",
      "content": "Tạo đà cho các bước phát triển tiếp theo trong tương lai, năm 2020 VietinBank đã xây dựng Chiến lược phát triển giai đoạn 2021-2030 và tầm nhìn đến 2045, đồng bộ chiến lược phát triển của VietinBank với chiến lược phát triển của quốc gia, của ngành Ngân hàng. Với khát vọng vươn tầm khu vực và thế giới, VietinBank xác định tầm nhìn trở thành: “Ngân hàng đa năng, hiện đại, hiệu quả hàng đầu tại Việt Nam, nằm trong Top 20 ngân hàng mạnh nhất Khu vực Châu Á - Thái Bình Dương; Đến năm 2045 là ngân hàng mạnh và uy tín nhất Việt Nam, hàng đầu khu vực Châu Á - Thái Bình Dương và uy tín cao trên thế giới”."
    },
    {
      "type": "h2",
      "content": "Đẩy mạnh chiến lược khách hàng là trung tâm"
    },
    {
      "type": "text",
      "content": "Trong bối cảnh dịch Covid-19 diễn biến phức tạp, VietinBank đã thực hiện phát triển ứng dụng ngân hàng điện tử, chẳng hạn như việc VietinBank đã thí điểm triển khai thành công Hệ thống “Smart Digital Branch - Chi nhánh số hoá thông minh” giúp nhận diện, phân luồng khách hàng, nâng cao trải nghiệm khách hàng và chất lượng dịch vụ, góp phần tăng năng suất lao động."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_01_26/vietinbank/2_JDAA.jpg?width=500"
      ],
      "caption": "VietinBank tiên phong cung cấp các giải pháp thanh toán trực tuyến trên Cổng dịch vụ công Quốc gia"
    },
    {
      "type": "text",
      "content": "Ngân hàng cũng thay đổi mạnh mẽ mô hình kinh doanh từ cung ứng sản phẩm, dịch vụ ngân hàng đơn lẻ sang phát triển và ứng dụng giải pháp ngân hàng tài chính hiện đại, toàn diện cho khách hàng, nhóm khách hàng. VietinBank là ngân hàng tiên phong cải cách mạnh các quy trình, thủ tục, hồ sơ trên cơ sở chuyển đổi số mạnh mẽ; cung cấp các giải pháp thanh toán trực tuyến trên Cổng dịch vụ công Quốc gia với mục tiêu cung cấp đa dạng các dịch vụ công không dùng tiền mặt cho người dân."
    },
    {
      "type": "text",
      "content": "Ông Lê Đức Thọ, Chủ tịch HĐQT VietinBank cho biết: Năm 2020, VietinBank đã cắt giảm gần 5.000 tỉ đồng lợi nhuận từ việc giảm lãi suất cho vay, phí, thoái lãi để hỗ trợ doanh nghiệp, người dân bị ảnh hưởng bởi dịch bệnh và thực hiện phương án đảm bảo hoạt động liên tục của ngân hàng trong suốt giai đoạn dịch bệnh."
    },
    {
      "type": "text",
      "content": "Năm 2020, VietinBank đã chủ động tiếp tục đổi mới sáng tạo mạnh mẽ, phục vụ toàn diện và đắc lực cho ổn định và phát triển kinh tế - xã hội đất nước, quản trị tốt chi phí, quản lý tốt chất lượng tăng trưởng tạo điều kiện phát triển tín dụng và các dịch vụ ngân hàng đáp ứng nhu cầu của nền kinh tế và phát triển đất nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vietinbank-the-hien-tot-vai-tro-ngan-hang-tru-cot-chu-luc-cua-dat-nuoc-1851032306.htm",
  "id": "1851032306"
}