{
  "title": "Cận cảnh cơ chế lái tự động cho xe tự hành của Vin AI",
  "categories": [
    "TNO"
  ],
  "sapo": "Tại sự kiện “AI Day 2021 - Tiếp lửa đổi mới sáng tạo” vừa diễn ra hôm nay, Công ty Vin AI (thuộc tập đoàn Vingroup) đã giới thiệu sản phẩm công nghệ tự nghiên cứu và phát triển dành cho xe tự hành.",
  "publishDate": "27/08/2021 17:52 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đại diện Vin AI cho biết, 3 sản phẩm công nghệ mới được giới thiệu tại sự kiện là những sản phẩm, dịch vụ có giá trị ứng dụng, thương mại hoá cao."
    },
    {
      "type": "text",
      "content": "Trong đó, công ty cũng đã giới thiệu Công nghệ cơ chế tự lái cho xe (Autopilot L2+) tự nghiên cứu. Trong những năm gần đây, xe tự hành đã và đang trở thành xu hướng của ngành công nghiệp ô tô và công nghệ, nhằm tối ưu hóa trải nghiệm lái xe của người dùng."
    },
    {
      "type": "text",
      "content": "Với hệ thống nhận thức cho xe, VinAI đã phát triển thành công tính năng nhận diện làn đường và vật thể với độ chuẩn xác cao và tương thích với đặc thù môi trường tại Việt Nam, điều mà các công nghệ đi trước trên thế giới vẫn chưa đáp ứng được. Thuật toán có khả năng tổng hợp và phân tích dữ liệu từ camera, radar, bản đồ và các cảm biến tác động từ môi trường nhằm tính toán và đưa ra các quyết định điều khiển tối ưu về tốc độ và góc lái cho xe."
    },
    {
      "type": "text",
      "content": "Trình diễn công nghệ tự lái cho xe tự hành của kỹ sư Vin AI"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, cơ chế tự lái do VinAI phát triển đã bước đầu đạt đến cấp độ 2+, người dùng không cần điều khiển vô lăng, chân ga hay phanh mà xe vẫn có thể tự di chuyển trên đường một cách an toàn dựa vào thông tin đến từ hệ thống nhận thức. Đầu năm nay, VinAI đã thực nghiệm thành công các tính năng giữ làn tự động, tự lái trên đường cao tốc hoặc trong thành phố với lưu lượng giao thông thấp và hỗ trợ đỗ xe, đồng thời tập trung vào việc phát triển cơ chế giảm rủi ro (MRM - Minimum Risk Maneuver), bước đệm tiến đến tự lái cấp độ 3 và những cấp độ cao hơn. TS Trần Đức Trọng, Trưởng nhóm Hoạch định và điều khiển xe tự hành tại VinAI, cho biết: “Đội ngũ tại VinAI chỉ mới tiếp cận bài toán Xe tự hành trong 1 thời gian ngắn nhưng đã đạt đến cấp độ tự lái 2+. Với tốc độ này, VinAI sẽ sớm có thể bắt nhịp và cạnh tranh trực tiếp với các công ty trên thế giới đã đi trước chúng ta nhiều năm về phát triển xe tự hành”."
    },
    {
      "type": "text",
      "content": "Ngoài ra, tại sự kiện, VinAI cũng giới thiệu công nghệ hệ thống Giám sát người lái (Driver Monitoring System - DMS) và Tính năng Quan sát toàn cảnh 360 độ (Surround View Monitoring - SVM)."
    },
    {
      "type": "text",
      "content": "Trong tương lai, mục tiêu của VinAI là nâng cấp tính năng SVM để từng bước tiến đến khả năng đỗ xe tự động thông qua nhận diện các vạch đỗ xe, các đối tượng như người đi bộ, xe máy, vật cản khó quan sát thấp gần mặt đường... Đây là ứng dụng quan trọng giúp đạt cấp độ tự động cao trong các tính năng tự lái tại bãi đậu xe hoặc trên các con đường chật hẹp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/can-canh-co-che-lai-tu-dong-cho-xe-tu-hanh-cua-vin-ai-1851105631.htm",
  "id": "1851105631"
}