{
  "title": "Báo Thanh Niên khép lại 'Diễn đàn văn hóa giao thông'",
  "categories": [
    "Diễn đàn",
    "Văn hóa giao thông"
  ],
  "sapo": "Sau 2 tháng mở \"Diễn đàn văn hóa giao thông\" với mục tiêu góp phần xây dựng một môi trường giao thông an toàn và văn minh, từ hôm nay 4.3.2022, Báo Thanh Niên xin khép lại diễn đàn này.",
  "publishDate": "04/03/2022 09:03 GMT+7",
  "author": {
    "name": "THANH NIÊNMai Vọng",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Thưa quý vị độc giả"
    },
    {
      "type": "text",
      "content": "Kể từ ngày đầu tiên mở “Diễn đàn Văn hóa giao thông” (ngày 5.1.2022) đến nay, Báo Thanh Niên đã nhận được hàng trăm bài viết của các nhà chuyên môn, chuyên gia giao thông và của quý độc giả gần xa."
    },
    {
      "type": "text",
      "content": "Nội dung các bài viết đã chuyển tải hầu hết các vấn đề liên quan đến văn hoá giao thông ở nhiều góc độ khác nhau.Từ những hình ảnh đẹp, tích cực cũng như những mặt hạn chế, tiêu cực về các sự việc, hiện tượng liên quan đến việc chấp hành pháp luật về giao thông cũng như các hành vi, thói quen, văn hóa để cùng chung tay xây dựng một nền văn minh giao thông tại Việt Nam."
    },
    {
      "type": "text",
      "content": "“Diễn đàn Văn hóa giao thông” do báo Thanh Niên khởi xướng nhằm hưởng ứng và lan tỏa tinh thần của Hội nghị Văn hóa toàn quốc ngày 24.11.2021, do Ban Tuyên giáo Trung ương cùng Bộ Văn hóa - Thể thao và Du lịch tổ chức. Tại hội nghị này, Tổng bí thư Nguyễn Phú Trọng đã dành sự quan tâm đặc biệt, cho thấy quan điểm xuyên suốt của Đảng là rất coi trọng lĩnh vực văn hóa, đặt ngang hàng với lĩnh vực kinh tế, chính trị. Hội nghị cũng được kỳ vọng sẽ trở thành dấu mốc quan trọng trong việc khắc phục những hạn chế, tạo chuyển biến mạnh mẽ trong văn hóa để xây dựng hệ giá trị con người Việt Nam trong thời kỳ mới. Đó là những con người Việt Nam gắn kết chặt chẽ, hài hòa giữa giá trị truyền thống và giá trị hiện đại, phát triển toàn diện, yêu nước, tự hào dân tộc, có đạo đức mạnh mẽ, biết thượng tôn pháp luật…"
    },
    {
      "type": "text",
      "content": "\"Diễn đàn văn hóa giao thông\" hôm nay khép lại, song Báo Thanh Niên mong rằng, từ diễn đàn này, việc xây dựng văn hóa giao thông sẽ luôn được mở ra, luôn được mọi người dân hưởng ứng để nâng cao hiểu biết luật giao thông, xây dựng ý thức tự giác chấp hành pháp luật của tất cả người dân trong việc đảm bảo trật tự an toàn giao thông."
    },
    {
      "type": "text",
      "content": "Xin chân thành cảm ơn quý độc giả."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bao-thanh-nien-khep-lai-dien-dan-van-hoa-giao-thong-1851433988.htm",
  "id": "1851433988"
}