{
  "title": "Nha khoa I-Dent - địa chỉ trồng răng Implant uy tín tại TP.HCM",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Tại TP.HCM có nhiều nha khoa thực hiện dịch vụ trồng răng Implant, nhưng không phải địa chỉ nào cũng đảm bảo kết quả trồng răng thành công và an toàn cho bệnh nhân.",
  "publishDate": "18/02/2021 10:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Một trong số ít nha khoa được Sở Y tế TP.HCM cấp phép trồng răng Implant là Nha khoa I-Dent. Tại đây đã điều trị thành công hơn 7.000 trường hợp mất răng. Nhận được sự tin tưởng của hơn 10.000 bệnh nhân trong nước, Việt kiều và nước ngoài."
    },
    {
      "type": "h2",
      "content": "Nha khoa I-Dent chuyên sâu về trồng răng Implant"
    },
    {
      "type": "text",
      "content": "Từ khi thành lập năm 2014 cho đến nay, nha khoa I-Dent đã định hướng là địa chỉ chuyên sâu về điều trị bệnh lý mất răng, bằng phương pháp trồng răng Implant tiên tiến."
    },
    {
      "type": "text",
      "content": "Bệnh nhân trực tiếp đến nha khoa để thực hiện toàn bộ quy trình cần thiết như: Thăm khám, chụp phim CT 3D tại chỗ; Cấy ghép Implant tại phòng phẫu thuật vô trùng; Chế tác răng sứ tại Labo của nha khoa. Không tốn nhiều thời gian và chi phí như khi thực hiện tại các nha khoa không chuyên về Implant."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_02_17/i-dent1/1_XBAS.jpg?width=500"
      ],
      "caption": "Bệnh nhân thăm khám, chụp phim CT và trồng răng ngay tại nha khoa I-Dent"
    },
    {
      "type": "h2",
      "content": "Đội ngũ tiến sĩ, bác sĩ CK.I hơn 10 năm kinh nghiệm"
    },
    {
      "type": "text",
      "content": "Để tạo dựng niềm tin và sự an tâm cho bệnh nhân, nha khoa I-Dent chú trọng đến việc xây dựng đội ngũ bác sĩ chuyên môn cao. 100% bác sĩ được cấp bằng CK.I tại Đại học Y Dược TP.HCM, từng làm việc tại Bệnh viện RHM Trung ương. Với nhiều năm kinh nghiệm, các bác sĩ rất am hiểu về tình trạng mất răng, xương hàm và tâm lý của bệnh nhân."
    },
    {
      "type": "text",
      "content": "Trực tiếp thực hiện các ca cấy ghép Implant là TS-BS Nguyễn Hiếu Tùng. Với hơn 10 năm tu nghiệp chuyên sâu về Implant tại Pháp và tiên phong ứng dụng nhiều kỹ thuật Implant ở châu Âu về trong nước. Hiện bác sĩ Tùng đang là thành viên của Hội chuyên gia Implant quốc tế ICOI."
    },
    {
      "type": "h2",
      "content": "Áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn Pháp"
    },
    {
      "type": "text",
      "content": "Hệ thống quản lý chất lượng theo tiêu chuẩn Pháp là điểm mạnh vượt trội tại nha khoa I-Dent. Với việc đảm bảo sự đồng bộ trong:"
    },
    {
      "type": "text",
      "content": "- Cơ sở pháp lý: Nha khoa I-Dent được Sở Y tế cấp giấy phép hoạt động số 447/QĐ – SYT. Đồng thời được phép thực hiện kỹ thuật cấy ghép Implant nha khoa."
    },
    {
      "type": "text",
      "content": "- Trình độ và hoạt động chuyên môn: Tất cả bác sĩ đều được đào tạo chuyên sâu về Implant và đã có chứng chỉ cấy ghép Implant."
    },
    {
      "type": "text",
      "content": "- Hệ thống trang thiết bị, cơ sở vật chất: 100% công nghệ, thiết bị được nhập khẩu trực tiếp tại Mỹ, châu Âu như: Máy chụp phim CT Cone Beam 3D, máy phẫu thuật Implant; trụ Implant đạt chuẩn FDI, CE, máy in mẫu răng hàm mặt 3D, phần mềm Simplant 3D..."
    },
    {
      "type": "text",
      "content": "- Tính minh bạch và chuyên nghiệp: Bệnh nhân được đội ngũ bác sĩ CK.I thăm khám và tư vấn rõ ràng về lộ trình trồng răng. Trường hợp mắc các bệnh tiểu đường, tim mạch, huyết áp… sẽ được kiểm soát chặt chẽ, đảm bảo quá trình trồng răng diễn ra an toàn."
    },
    {
      "type": "text",
      "content": "- Kết quả điều trị: Nha khoa I-Dent luôn đảm bảo cả 3 yếu tố: khôi phục chức năng ăn nhai, tính thẩm mỹ và sức khỏe lâu dài cho từng bệnh nhân. Điều quan trọng nhất là nha khoa sẽ luôn đồng hành cùng bệnh nhân sau khi quá trình trồng răng hoàn tất, cam kết không bỏ mặc bệnh nhân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_02_17/i-dent1/2_WBAZ.jpg?width=500"
      ],
      "caption": "Bác sĩ tư vấn kỹ lưỡng lộ trình trồng răng cho từng bệnh nhân"
    },
    {
      "type": "h2",
      "content": "Sử dụng trụ Implant chất lượng hàng đầu thế giới"
    },
    {
      "type": "text",
      "content": "Tất cả dòng trụ Implant được sử dụng tại nha khoa I-Dent đều nhập khẩu trực tiếp từ những thương hiệu Implant nổi tiếng trên thế giới. Từ những dòng trụ tầm trung như: Dentium Hàn Quốc, Dentium Super Line Mỹ… đến những dòng trụ Implant cao cấp nhất hiện nay: Mis C1 Đức, NOBEL Biocare Thụy Điển, Straumann Thụy Sĩ. Những hãng trụ trên đều được các tổ chức uy tín như FDA Hoa Kỳ, CE châu Âu chứng thực về chất lượng, kinh nghiệm nghiên cứu và sản xuất."
    },
    {
      "type": "text",
      "content": "Hiệu quả cao, an toàn cho sức khỏe, tận tậm với khách hàng cùng chi phí hợp lý chính là những yếu tố cốt lõi để nha khoa I-Dent tạo dựng niềm tin với hàng ngàn bệnh nhân. Từ đó, trở thành địa chỉ trồng răng Implant uy tín hàng đầu tại TP.HCM hiện nay."
    },
    {
      "type": "text",
      "content": "Nha khoa I-Dent Website: nhakhoaident.com Hotline: 0941818616 Facebook: https://www.facebook.com/NhaKhoaIDent Thời gian làm việc: 8h-20h (từ thứ hai đến thứ bảy); 8h-12h (chủ nhật) Cơ sở 1: 193-195A Hùng Vương, phường 9, quận 5, TP.HCM Cơ sở 2: 19V Nguyễn Hữu Cảnh, phường 19, quận Bình Thạnh, TP.HCM."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nha-khoa-i-dent-dia-chi-trong-rang-implant-uy-tin-tai-tphcm-1851038356.htm",
  "id": "1851038356"
}