{
  "title": "'Mãn nhãn bóng đá - Hòa nhịp Qatar' với khuyến mãi hấp dẫn khi mua TV Sony Bravia",
  "categories": [
    "Bạn cần biết",
    "Sản phẩm"
  ],
  "sapo": "Sony Electronics VN ra mắt chương trình khuyến mãi “Mãn nhãn bóng đá - Hòa nhịp Qatar” cho các khách hàng mua TV Bravia sẽ nhận được ưu đãi lên đến 21 triệu đồng, giảm 30% cho loa thanh mua kèm và nhiều khuyến mãi hấp dẫn khác.",
  "publishDate": "19/11/2022 10:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/hongkyqc/2022_11_19/image1-9260.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Khách hàng khi mua các dòng TV Bravia 2022 của Sony từ X80K trở lên được giảm trực tiếp trên giá bán lên đến 21 triệu đồng. Nổi bật là dòng MiniLED X95K với mức ưu đãi 21 triệu đồng phiên bản 85 inch và 20 triệu đồng phiên bản 75 inch; các dòng 65A80K, 85X95K, 65X95K, 85X90K, 75X90K, 65X90K, 85X85K, 65X85K,… được giảm từ 6 - 13 triệu đồng tùy theo sản phẩm; mức giảm đến 5 triệu đồng dành cho các sản phẩm như 55A80K, 55X85K, 75X80K, 65X80K, 55X80K, 65X75K, 55X75K,… Cụ thể, người hâm mộ bóng đá có thể sở hữu TV Sony Bravia 55 inch giá chỉ từ 13,900,000 đồng, TV Bravia 65 inch giá chỉ từ 16,900,000 đồng, TV Bravia 75 inch giá từ 29,900,000 đồng, đặc biệt dòng Bravia OLED 55 inch trở lên giá từ 35,900,000 đồng."
    },
    {
      "type": "text",
      "content": "Khách hàng khi mua TV BRAVIA 2022 còn được tặng thêm 1 năm bảo hành, nâng tổng thời gian bảo hành sản phẩm lên 3 năm, và được tặng gói sử dụng 12 tháng các ứng dụng giải trí: FPT Play, K+, VieON. Với khách hàng muốn trải nghiệm âm thanh vòm như tại sân vận động, Sony áp dụng ưu đãi đến 30% cho nhiều sản phẩm loa thanh khi mua kèm TV, ví dụ như HT-G700, HT-S500RF, HT-X8500,…."
    },
    {
      "type": "text",
      "content": "Chi tiết về chương trình khuyến mãi, mời xem tại:"
    },
    {
      "type": "text",
      "content": "https://promotion.sony.com.vn/TVBravia-bongda"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/man-nhan-bong-da-hoa-nhip-qatar-voi-khuyen-mai-hap-dan-khi-mua-tv-sony-bravia-1851523082.htm",
  "id": "1851523082"
}