{
  "title": "Phạt người trêu ghẹo, xúc phạm phóng viên 200.000 đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Công an Q.Cầu Giấy ( Hà Nội ) đã xử phạt 200.000 đồng đối với một người có lời nói thô bạo, khiêu khích, xúc phạm một phóng viên.",
  "publishDate": "16/09/2022 11:27 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 16.9, thông tin từ Công an Q.Cầu Giấy (Hà Nội) cho biết, cơ quan này đã ra quyết định xử phạt hành chính ông N.V.T (38 tuổi, trú H.Nho Quan, Ninh Bình) 200.000 đồng về hành vi “có cử chỉ, lời nói thô bạo, khiêu khích, trêu ghẹo, xúc phạm danh dự, nhân phẩm của người khác”, quy định tại khoản 2 điều 5 Nghị định 167/2013/NĐ-CP."
    },
    {
      "type": "text",
      "content": "Trước đó, sáng 2.12.2021, anh B.H.T, phóng viên Báo Người Lao Động nhận phân công của tòa soạn đi tìm hiểu phản ánh của người dân về việc biệt thự số 09 lô B (nằm trong khu biệt thự 5,2 ha, P.Yên Hòa, Q.Cầu Giấy) có dấu hiệu vi phạm nghiêm trọng về trật tự xây dựng, đã bị chính quyền đình chỉ nhưng vẫn lén lút thi công suốt ngày đêm, khiến cuộc sống của các hộ xung quanh bị ảnh hưởng. Anh T. đã báo chính quyền địa phương trước khi đến hiện trường tác nghiệp."
    },
    {
      "type": "text",
      "content": "Quá trình tác nghiệp, anh T. phát hiện bên trong công trình có hàng chục công nhân vẫn thi công, thậm chí còn trèo qua hàng rào mà lực lượng chức năng dựng khi đình chỉ thi công để vào thi công lén lút, nên đã dùng điện thoại ghi lại hình ảnh."
    },
    {
      "type": "text",
      "content": "Thấy vậy, một người đàn ông từ bên trong công trình đi ra yêu cầu anh T. xóa hình ảnh. Không được đồng ý, người này đã hô hào công nhân đang thi công bên trong ra vây kín anh T. cản trở, đe dọa."
    },
    {
      "type": "text",
      "content": "“Một người đe dọa nếu còn chụp ảnh thì tôi sẽ “vỡ hết mặt” rồi yêu cầu xoá hình ảnh, tư liệu mà tôi đã thu thập được. Ngoài ra, người này còn không cho đi nếu không xóa hình ảnh đã quay, chụp. Toàn bộ hành vi này đã được ghi âm, quay hình lại. Hành vi của họ có dấu hiệu cản trở hoạt động của phóng viên báo chí và giữ người trái pháp luật”, anh T. nói và cho biết đã làm đơn tố cáo những công nhân có hành vi đe dọa, xúc phạm mình tới công an."
    },
    {
      "type": "text",
      "content": "Sau khi thụ lý đơn của phóng viên T., Công an Q.Cầu Giấy đã nhiều lần mời 2 người bị tố cáo lên làm việc nhưng không được, khiến cơ quan này phải gia hạn điều tra."
    },
    {
      "type": "text",
      "content": "Sau khi làm rõ ông N.V.T, chủ nhiệm công trình là người “có cử chỉ, lời nói thô bạo, khiêu khích, trêu ghẹo, xúc phạm danh dự, nhân phẩm” đối với phóng viên B.H.T, Công an Q.Cầu Giấy đã xử phạt người này 200.000 đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-nguoi-treu-gheo-xuc-pham-phong-vien-200000-dong-1851500481.htm",
  "id": "1851500481"
}