{
  "title": "Người Huế ngày tết đi chùa cầu an",
  "categories": [
    "Nhật ký Tết Việt"
  ],
  "sapo": "Huế vốn là xứ sở của chùa chiền, nên ngày tết người Huế ít cầu may, cầu tài mà thường cầu an.",
  "publishDate": "06/02/2022 13:00 GMT+7",
  "author": {
    "name": "Bùi Ngọc Long",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bui-ngoc-long_BYLN.jpg?width=500",
    "email": "-  builong74@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Có an lành là có tất cả"
    },
    {
      "type": "text",
      "content": "Năm nào, ngày mùng một tết, mạ (mẹ) tôi cũng đi chùa cầu an."
    },
    {
      "type": "text",
      "content": "Bởi vậy, năm nào cả nhà cũng theo mạ lên chùa. Đi riết thành quen, năm nào không đi lại thấy trong lòng áy náy không yên. Với lại, đi chùa khỏi phải lo cất chân trái bước chân phải, cũng không phải lo đi hướng đông né hướng tây... gì cả."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/chua2-485.jpg"
      ],
      "caption": "Người Huế ngày mùng một Tết thường đi chùa cầu an"
    },
    {
      "type": "text",
      "content": "Người Huế ngày mùng một Tết thường đi chùa cầu an L.H"
    },
    {
      "type": "text",
      "content": "Đạo Phật vốn không chấp trước, gia đình quy y chùa nào thì cứ nhắm hướng chùa ấy mà tới. Lễ chùa xong, cả nhà đi mộ thắp nhang cho ông bà, tổ tiên rồi mới đi thăm thú bà con, bạn bè..."
    },
    {
      "type": "text",
      "content": "Ngày mùng một Tết hằng năm cũng là ngày vía đức Phật Di Lặc, vị Phật có gương mặt lúc nào cũng cười tươi, vô tư, vô tâm, không hề vướng bận chút bụi trần nào. Bởi thế, nhiều người tin rằng, đầu năm đi chùa lễ Phật, được chiêm bái đức Phật Di Lặc là cả năm ấy lòng luôn cảm thấy thấy an lạc, nhẹ nhàng..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/le-phat-9735.jpg"
      ],
      "caption": "Lễ Phật cầu an đầu năm rất quan trọng đối với người Huế"
    },
    {
      "type": "text",
      "content": "Lễ Phật cầu an đầu năm rất quan trọng đối với người Huế L.H"
    },
    {
      "type": "text",
      "content": "Nhưng rồi mình lại tự hỏi, nhiều nơi người ta bỏ rất nhiều tiền của để đi cầu tài, cầu lộc, cầu danh đầu năm, trong khi những người Huế như mạ mình lại chỉ cầu an với một nén nhang ? Hỏi vì răng, mạ cười: “Bọn bây trẻ, sống không biết kính trên nhường dưới, đi đứng, nói năng, chơi bời, nhậu nhẹt... dễ gặp chuyện bất trắc, tai bay vạ gió. Mạ không cầu an thì cầu chi?”."
    },
    {
      "type": "text",
      "content": "Mạ bảo, trải qua hàng trăm năm sống bên cung vua phủ chúa, tầng lớp dân như mình phải luôn luôn giữ kẽ. “Bọn hậu sinh bây không biết đó chớ. Chỉ cách đây vài chục năm thôi, con gái Huế như mạ còn không được ra đường vào ban đêm. Nếu vạn bất đắc dĩ phải đi thì phải lấy lọ nghẹ (nhọ nồi) bôi lên mặt và không được xõa tóc thề để khỏi bị các đấng khuất mặt khuất mày quấy quở\", mạ nói."
    },
    {
      "type": "text",
      "content": "Chuyện tâm linh huyễn hoặc ấy theo cách lý giải của mạ có hay không thật khó lý giải."
    },
    {
      "type": "h2",
      "content": "Xứ sở của chùa chiền"
    },
    {
      "type": "text",
      "content": "\"Ở đâu có khổ đau thì ở đó có Bồ tát\", kinh Phật dạy như thế. Cũng không phải ngẫu nhiên khi Huế là xứ sở mà chùa chiền “đâm chồi nảy lộc”. Chỉ cần ngược dốc Nam Giao một đoạn là chúng ta đã gặp hàng chục ngôi chùa cổ kính, thâm nghiêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/chua-hue-3427.jpg"
      ],
      "caption": "Chùa Thiên Minh - Huế nằm trên dãy Bình An sơn"
    },
    {
      "type": "text",
      "content": "Chùa Thiên Minh - Huế nằm trên dãy Bình An sơn L.H"
    },
    {
      "type": "text",
      "content": "Bình An Sơn là một dãy núi kéo dài từ núi Hàm Long (đầu rồng) lên đến Thiên Thai, quy tụ hàng chục ngôi chùa tọa lạc ở những vị thế đắc địa. Ngay ngọn núi được xem là đầu của rồng thiêng, chúa Nguyễn đã cho mời Hòa thượng Giác Phong từ Trung Hoa đến chấn tích khai sơn (khoảng 1693 - 1714) và đặt tên là chùa Hàm Long (nay là chùa Báo Quốc). Sau khi xây chùa, ngay dưới chân núi được đào một giếng nước rất trong và ngọt (Hàm Long Tĩnh)."
    },
    {
      "type": "text",
      "content": "Tương truyền, nước giếng này sau đó được tiến dâng lên các chúa, còn người dân thì tuyệt đối không được phép dùng, từ đó nó trở thành một giếng thiêng. Cho nên dân gian mới có câu ca dao: “Nước giếng Hàm Long đã trong lại ngọt/ Em thương anh rồi có Bụt chứng tri”."
    },
    {
      "type": "text",
      "content": "Truyền thuyết thiền môn xứ Huế kể rằng, thời các chúa Nguyễn vào Nam lập nghiệp, đến định đô tại Thuận Hóa để thực hiện giấc mộng lập quốc an dân theo lời tiên tri của Bà Trời (Linh Mụ). Những đêm khuya tối trời, người dân thường trông thấy một con rồng to xuất hiện trên không trung, làm mưa làm gió, quấy nhiễu dân tình. Trong cung, triều cương nhiễu loạn."
    },
    {
      "type": "text",
      "content": "Các chúa bèn tìm người tinh thông địa lý đến khảo sát, mới hay, ngay trước mặt kinh thành Phú Xuân có một dãy núi thiêng, có hình dáng một con rồng với nhiều long mạch khắc chế với Đế quyền, cần phải có cao nhân trấn thủ điều phục điềm xấu. Từ đó, các chúa cho phép các thiền sư đạo cao đức trọng đến cắm tích trượng vào những huyệt địa để thuần phục rồng thiêng, buộc chầu Thiên đế. Quả nhiên, rồng thiêng không còn quậy phá nữa. Do vậy mà vùng đồi núi nầy có tên là Bình An Sơn."
    },
    {
      "type": "text",
      "content": "Chùa Báo Quốc nổi tiếng cảnh đẹp, với lối kiến trúc xưa kiểu trùng thiềm điệp ốc, có nhiều loài hoa và cây cảnh quý. Ngày xưa, chùa từng là nơi lui tới ngắm cảnh vui xuân của nhiều văn nhân mặc khách. Ông Hoàng thơ nổi tiếng Tuy Lý vương Miên Trinh đã nhiều lần đến đây ngắm cảnh làm thơ: “Chùa này nghe có vết xe tiên/ Cảnh sắc như xưa tợ ảo huyền...”."
    },
    {
      "type": "text",
      "content": "Dọc theo con đường Điện Biên Phủ thẳng lên đàn Nam Giao còn có nhiều ngôi chùa như Thiên Minh, Vạn Phước, Từ Đàm, Thiền Lâm, Kim Tiên... Các ngôi chùa này đều toạ lạc trên dãy Bình An Sơn, tức ở những vị trí long mạch trên lưng rồng thiêng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/gialong1-1760.jpg"
      ],
      "caption": "Ngoài đi chùa người Huế cũng đến các di tích để tham quan, dâng hương tưởng nhớ tiền nhân"
    },
    {
      "type": "text",
      "content": "Ngoài đi chùa người Huế cũng đến các di tích để tham quan, dâng hương tưởng nhớ tiền nhân Bùi NGọc Long"
    },
    {
      "type": "text",
      "content": "Với người Huế, thói quen đi chùa đầu năm hàm chứa một triết lý sống sâu sắc, gắn với việc xuất hành đầu năm. Đi chùa có nghĩa là hướng đến cái thiện, người Huế mở đầu một năm mới không mong cầu danh lợi, mua may bán đắt mà cầu mong sự thanh thản ở tâm hồn. Bình an, theo đó, không còn dừng lại ở chỗ an phận thủ thường mà đã thành an lạc."
    },
    {
      "type": "text",
      "content": "Nhưng để có được an lạc, đạo Phật khuyên con người phải biết thiểu dục tri túc (biết mong muốn vừa đủ). Chính ước muốn vừa đủ ấy đã đúc kết nên phẩm chất con người không mê dục luỵ, chỉ thích thanh tao."
    },
    {
      "type": "text",
      "content": "Cầu an cũng là cách người Huế lâu nay chọn đi con đường chậm để hướng đến cái thiện. So với các vùng miền trong cả nước, tâm lý hướng thiện có thể sẽ trở thành lực cản làm Huế chậm phát triển. Nhưng biết làm sao được khi đó là sự lựa chọn xuất phát từ tập quán văn hóa đã ăn sâu vào máu thịt nhiều đời?"
    },
    {
      "type": "text",
      "content": "Thôi thì lựa chọn cách sống lương thiện cũng là cách phát triển bền vững theo khái niệm đang thời sự hiện nay vậy."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-hue-ngay-tet-di-chua-cau-an-1851426837.htm",
  "id": "1851426837"
}