{
  "title": "Tản mạn xuất hành đầu năm của người dân cố đô Huế",
  "categories": [
    "Nhật ký Tết Việt"
  ],
  "sapo": "Năm mới với ước vọng cuộc sống, công việc, vạn sự may mắn, thuận lợi, hanh thông nên việc xuất hành đầu năm của người Huế càng trở nên quan trọng và đặc biệt.",
  "publishDate": "06/02/2022 10:36 GMT+7",
  "author": {
    "name": "Bùi Ngọc Long",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bui-ngoc-long_BYLN.jpg?width=500",
    "email": "-  builong74@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày tết của mọi vùng miền đất nước đều là thời điểm giao thời giữa năm cũ để khởi đầu cho một năm mới vui tươi, hứng khởi, tràn đầy hy vọng. Những chuyện của năm cũ dù vui hay buồn đều được gác lại để hướng đến năm mới tốt đẹp hơn. Với người Huế, tết và những ngày đầu năm mới với ước vọng may mắn, thuận lợi, hanh thông nên mọi việc xuất hành từ đi lại, thăm hỏi, chúc tết đều phải được cân nhắc, không được tùy tiện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/codo3-1156.jpg"
      ],
      "caption": "Người dân và du khách vào tham quan cố đô Huế trong ngày tết"
    },
    {
      "type": "text",
      "content": "Người dân và du khách vào tham quan cố đô Huế trong ngày tết Thúc Nhân"
    },
    {
      "type": "h2",
      "content": "Tục \"đạp đất\" của người Huế"
    },
    {
      "type": "text",
      "content": "Với quan niệm bước chân đầu tiên của năm mới sẽ mang may mắn cho cả năm, nên sau thời khắc giao thừa, người Huế rất coi trọng việc ai là người đầu tiên đặt chân đến nhà mình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/gialong1-1760.jpg"
      ],
      "caption": "Người dân Huế đến dâng hương tại lăng Gia Long, nơi an nghỉ của vị vua đầu tiên của triều Nguyễn"
    },
    {
      "type": "text",
      "content": "Người dân Huế đến dâng hương tại lăng Gia Long, nơi an nghỉ của vị vua đầu tiên của triều Nguyễn Bùi Ngọc Long"
    },
    {
      "type": "text",
      "content": "Ký ức tuổi thơ của tôi vẫn còn in đậm những lời dặn dò của cha mẹ là ngay sáng mùng một Tết, không nên tùy tiện vào nhà người khác. Vì biết đâu, cả năm cuộc sống của gia đình họ không may mắn, thuận lợi thì sẽ đổ lỗi cho mình vì đã \"đạp đất\" nhà họ."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, dù trong lòng bao háo hức được mang áo quần mới để chạy ra khỏi nhà tung tăng những ngày tết, lũ trẻ nhỏ người Huế vẫn phải dè dặt, có những kiêng cử nhất định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/chup-hinh-4019.jpg"
      ],
      "caption": "Chụp hình tại các di tích cố đô Huế cũng là một lựa chọn đầu năm của người Huế"
    },
    {
      "type": "text",
      "content": "Chụp hình tại các di tích cố đô Huế cũng là một lựa chọn đầu năm của người Huế Bùi NGọc Long"
    },
    {
      "type": "text",
      "content": "Trước đây, người Huế, nhất là những gia đình kinh doanh buôn bán, thường chọn người \"vía nhẹ\" để xông đất. Đó là những người có nhiều phẩm chất tốt đẹp. Nếu trẻ con thì phải xinh đẹp, thông minh, lanh lợi...; người lớn thì đó phải là những người có công việc tốt, có uy tín, đạo đức. Họ được \"đặt hàng\" trước, mời đến nhà trong ngày đầu tiên của năm mới. Do tục \"đạp đất\" (xông đất năm mới) mang thông điệp may mắn, nên để tránh những rủi ro không mong muốn, cũng chính người Huế đã có cách \"hóa giải\" chuyện rủi may đầu năm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/chua1-992.jpg"
      ],
      "caption": "Người dân Huế đi chùa cầu an đầu năm"
    },
    {
      "type": "text",
      "content": "Người dân Huế đi chùa cầu an đầu năm Lê Hiếu"
    },
    {
      "type": "text",
      "content": "Để \"an toàn\", ngay sau thời khắc giao thừa, nhiều gia đình người Huế theo đạo Phật thường mời quý sư tăng các chùa đến \"đạp đất\". Vì quý thầy được xem là người tu hành thanh tịnh, tâm không vọng ác nên sẽ đem đến bình an cho gia chủ. Ngoài quý sư thầy, những gia đình coi trọng việc \"đạp đất\" sẽ mời những người mà họ cho là có vía nhẹ, may mắn."
    },
    {
      "type": "text",
      "content": "Từ nhỏ, do là đứa trẻ ham đi học, mặt mày sáng sủa, vui vẻ nên tôi cũng là người vinh hạnh thường được nhiều gia đình mời đến nhà \"đạp đất\" vào ngày đầu năm. Người được chọn mời \"đạp đất\" thường rất được đón tiếp trịnh trọng và đặc biệt luôn có phong bì mừng tuổi \"đậm đà\" hơn so với những đứa trẻ khác."
    },
    {
      "type": "text",
      "content": "Sau khi \"đạp đất\" xong, ai đến tiếp sau cũng được gia chủ chào đón vui vẻ."
    },
    {
      "type": "h2",
      "content": "Đi chùa cầu an"
    },
    {
      "type": "text",
      "content": "Cố đô Huế còn được xem là kinh đô của Phật giáo. Do đó, để tránh việc xuất hành không may mắn, người Huế chọn bước chân đầu tiên ra khỏi nhà là đi chùa cầu an. Mùng Một Tết, người Huế thường đi chùa vừa để lễ bái tam bảo vừa để nguyện cầu cho một năm mới an lạc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/codo2-9314.jpg"
      ],
      "caption": "Cố đô Huế 3 ngày tết miễn vé tham quan nên thu hút đông đảo du khách và người dân"
    },
    {
      "type": "text",
      "content": "Cố đô Huế 3 ngày tết miễn vé tham quan nên thu hút đông đảo du khách và người dân Thúc Nhân"
    },
    {
      "type": "text",
      "content": "Mùng một Tết, những tuyến đường dẫn đến các chùa Huế nằm ở khu vực tây nam như Trường An, Thủy Xuân, An Tây, Thủy Bằng... nườm nượp xe cộ. Sau khi lễ chùa, người Huế sẽ đi viếng mộ, thắp hương cho ông bà, cha mẹ, người quá cố."
    },
    {
      "type": "text",
      "content": "Ngày nay, cùng với việc đi chùa, nhiều gia đình cũng chọn vào thăm các di sản cố đô Huế (được mở cửa miễn phí 3 ngày tết), xem đây là cơ hội để tham quan, chụp ảnh và hưởng thụ những giá trị văn hóa mà tiền nhân để lại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/longbn/2022_02_04/lang-ga-long-1560.jpg"
      ],
      "caption": "Năm mới đến với di sản của tiền nhân để lại để dâng hương, tham quan cũng là một lựa chọn du xuân của người Huế"
    },
    {
      "type": "text",
      "content": "Năm mới đến với di sản của tiền nhân để lại để dâng hương, tham quan cũng là một lựa chọn du xuân của người Huế Bùi Ngọc Long"
    },
    {
      "type": "text",
      "content": "Sau những ngày vui xuân, đón tết, mỗi gia đình tùy vào công việc mà đều chọn cho mình một ngày để cúng đầu năm, bắt đầu trở lại công việc với hy vọng một năm thành công. Ngày cúng đầu năm thông thường được chọn các ngày tốt từ sau mùng 4 tết cho đến hết Rằm tháng Giêng. Sau khi đã cúng đầu năm và trở lại với công việc, xem như lịch vui chơi, ăn tết đã kết thúc."
    },
    {
      "type": "text",
      "content": "Những phong tục kiêng cử trong việc xuất hành đầu năm của người Huế mặc dù mang sắc thái đặc trưng văn hóa vùng miền nhưng cũng không phải nặng nề, cứng nhắc. Thực chất, những kiêng cử ấy cũng chỉ là mong muốn về những điều tốt đẹp cho năm mới tràn đầy hy vọng. Và chính nhờ những kiêng cử ấy cũng giúp con người càng khiêm cung, thận trọng và lễ độ hơn đối với mọi người."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tan-man-xuat-hanh-dau-nam-cua-nguoi-dan-co-do-hue-1851426819.htm",
  "id": "1851426819"
}