{
  "title": "Du xuân Hội An với những sản phẩm du lịch mới",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Mùa xuân này, Hội An có những sản phẩm du lịch mới với chương trình thực cảnh xuống phố của đội ngũ nghệ sĩ Nhà hát Ký ức Hội An (quần thể Công viên Ấn tượng Hội An).",
  "publishDate": "31/01/2021 08:00 GMT+7",
  "author": {
    "name": "Phú Thành",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những ngày này, mùa xuân làm cho bức tranh mộc mạc, giản dị của phố cổ Hội An càng nên thơ. Nhịp đập phố thị Hội An từng là thương cảng tấp nập một thời, hay phố nhỏ với những bức tường vàng ngập nắng, với đèn lồng đủ sắc màu… nay có thêm những hoạt động văn hóa, nghệ thuật đặc sắc."
    },
    {
      "type": "text",
      "content": "Đến Hội An dịp này, du khách dễ dàng bắt gặp những mini show thực cảnh xuống phố."
    },
    {
      "type": "text",
      "content": "Tại chùa Cầu, mini show “Dáng phố” làm du khách phải trầm trồ với những bước đi đầy thu hút và màn múa điêu luyện của các diễn viên Công viên Ấn tượng Hội An."
    },
    {
      "type": "text",
      "content": "Gần đó, nếu mini show “Trai biển” mang khí thế, nhiệt huyết chinh phục biển cả, lao động hăng say, thì tiết mục “Hồn Việt” tôn vinh tà áo dài và dáng ngọc của các nữ vũ công."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_01_30/kyuchoian/1_BKUG.jpg?width=500"
      ],
      "caption": "Không gian Hội An Memories Resort & Spa chờ đón du khách"
    },
    {
      "type": "text",
      "content": "Những tà áo dài trắng thướt tha và nón lá treo đèn hòa cùng vẻ đẹp cổ kính đã tạo nên sinh khí mới, thắp sáng phố cổ, đánh thức Hội An bằng một không gian nghệ thuật thấm đẫm, trải dài từ chùa Cầu đến cầu An Hội."
    },
    {
      "type": "text",
      "content": "Trên đường Bạch Đằng, không gian tái hiện chợ phiên và tiết mục “Tấm Cám” sôi động sẽ giúp du khách nhảy nhót, hòa cùng vũ điệu đường phố."
    },
    {
      "type": "text",
      "content": "Mini show “Rước nước” thường biểu diễn tại Công viên Ấn tượng Hội An, cũng xuống phố tái hiện văn hóa của người Chăm, đây là nét đẹp sinh hoạt tín ngưỡng đầy màu sắc của những cư dân bản địa xứ Quảng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_01_30/kyuchoian/2_JKYU.jpg?width=500"
      ],
      "caption": "Hệ thống phòng nghỉ dưỡng sang trọng"
    },
    {
      "type": "text",
      "content": "Gần đó, ở bờ sông Hoài, đội ngũ diễn viên Nhà hát Ký ức Hội An còn tặng du khách màn biểu diễn tái hiện khung cảnh thương cảng sầm uất qua điệu hát dân ca, tiếng rao, từ các thương nhân khắp nơi trên thế giới."
    },
    {
      "type": "text",
      "content": "Bên cạnh những mini show níu chân du khách, các nghệ sĩ còn mời du khách ghé thăm Công viên Ấn tượng Hội An để trải nghiệm đầy đủ và thưởng thức trọn vẹn show thực cảnh Ký ức Hội An, nơi hội tụ tinh hoa văn hóa phố cổ."
    },
    {
      "type": "text",
      "content": "Ký ức Hội An tái hiện phồn hoa thương cảng 400 năm trước thông qua show diễn thực cảnh với 500 diễn viên trên sân khấu quy mô 25.000 m²."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Hội An năm mới có thêm sản phẩm du lịch đặc sắc là khu nghỉ dưỡng thơ mộng bên sông Hoài - Hội An Memories Resort & Spa, nằm trong quần thể Công viên Ấn tượng Hội An."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_01_30/kyuchoian/4_NDYL.jpg?width=500"
      ],
      "caption": "Chương trình Flash – Sale diễn ra trong 48 giờ với giá tốt"
    },
    {
      "type": "text",
      "content": "Đây là không gian nghỉ dưỡng chào xuân mới, giúp du khách cùng người thân ghi lại những trải nghiệm, ký ức đẹp. Bên không gian se lạnh của sông Hoài, du khách dễ dàng tìm lại ký ức về Hội An xưa trên những con đường tha thướt tà áo dài, từng dòng xe đạp trôi chậm trên phố, tiếng rao ven đường..."
    },
    {
      "type": "text",
      "content": "Tất cả tạo nên những hoài niệm quý giá về miền ký ức xưa cũ, trầm mặc, yên bình."
    },
    {
      "type": "text",
      "content": "Dịp này, Công viên Ấn tượng Hội An tung ra chương trình Flash - Sales - Tăng tốc chạm ký ức, bán vé online từ 0 giờ ngày 30 đến 23 giờ 59 ngày 31.1, với hạn dùng đến 31.3.2021 như: 300.000 đồng/vé ECO show thực cảnh Ký ức Hội An; 900.000 đồng/đêm phòng Deluxe (ăn sáng cho 2 khách ở Hội An Memories Resort & Spa); 1.500.000 đồng/ combo trải nghiệm 2 khách (vé Ký ức Hội An & và nghỉ dưỡng tại Hội An Memories Resort & Spa); 100.000 đồng voucher F&B tặng khách nghỉ ngày 30 – 31.1. Trong tháng 2, lịch hoạt động Công viên Ấn tượng Hội An từ ngày 13 đến 17.2, 19 - 21.2 và 26-28.2."
    },
    {
      "type": "text",
      "content": "Trải nghiệm show diễn thực cảnh Ký ức Hội An Ưu đãi riêng cho khách Quảng Nam, Đà Nẵng, Thừa Thiên - Huế: 300.000 đồng/ người lớn, miễn phí trẻ dưới 1,4m; Ưu đãi đối với du khách liên hệ: m.me/memoriesland.hoian; Ưu đãi gói ARTcation - bản hòa ca nghệ thuật và biểu diễn dành cho 2 người chỉ với 1.890.000 VNĐ. Thông tin chi tiết tại đây: http://bit.ly/ARTcation Công viên văn hóa chủ đề Ấn tượng Hội An - Hội An Impression Theme Park 200 Nguyễn Tri Phương (rẽ trái), Cẩm Nam, Hội An, Quảng Nam Giờ vận hành: 7 - 22 giờ 0904 636600 - 1900 636 600 booking@gamithemepark.vn https://hoianimpression.vn/"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-xuan-hoi-an-voi-nhung-san-pham-du-lich-moi-1851033810.htm",
  "id": "1851033810"
}