{
  "title": "Câu chuyện giao thông ngày mưa ngày nắng",
  "categories": [
    "Diễn đàn",
    "Văn hóa giao thông"
  ],
  "sapo": "Thời tiết TP.HCM đang vào mùa nắng nóng nhưng đôi khi có những cơn mưa trái mùa. Lúc nắng gắt khi mưa to nên trời đang nắng cực gắt bất chợt có những cơn mưa lớn trút xuống các tuyến đường làm cho người tham gia giao thông có phần vất vả.",
  "publishDate": "03/03/2022 07:51 GMT+7",
  "author": {
    "name": "Chí ĐoànMai Vọng",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Vào buổi trưa nắng nóng, khi dừng đèn đỏ các chủ phương tiện xe máy thường chọn những vị trí dưới bóng mát của hàng cây. Nhiều trường hợp còn có cả xe ô tô. Tuy nhiên, vị trí dừng xe lại cách xa khu vực đèn tín hiệu giao thông khoảng từ 5 đến 10 m, gây nguy hiểm cho các phương tiện tham gia giao thông phía sau. Nếu phương tiện phía sau đang chạy với tốc độ cao thì dễ dẫn đến tai nạn giao thông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tiendung/2022_03_02/tranhnangba-6957.jpg"
      ],
      "caption": "Vào buổi trưa nắng nóng, khi dừng đèn đỏ các chủ phương tiện xe máy thường chọn những vị trí dưới bóng mát của hàng cây"
    },
    {
      "type": "text",
      "content": "Vào buổi trưa nắng nóng, khi dừng đèn đỏ các chủ phương tiện xe máy thường chọn những vị trí dưới bóng mát của hàng cây N.B.A"
    },
    {
      "type": "text",
      "content": "Hiện trạng này không chỉ diễn ra ở một vài tuyến đường mà hầu như chúng ta có thể bắt gặp ở tất cả các tuyến đường của thành phố. Nhiều người lý giải vì buổi trưa ít xe, trời quá nắng nóng nên nếu dừng xe dưới nắng tầm 30 giây đến 1 phút sẽ gây khó chịu, bỏng da, mất nước…"
    },
    {
      "type": "text",
      "content": "Ngoài ra, vào giờ tan tầm cuối ngày, thành phố thường có những cơn mưa lớn bất ngờ. Nhiều người không kịp mặc áo mưa nên đã tìm cách trú ẩn. Tuy nhiên, tại một số tuyến đường có cầu vượt như đường 3 Tháng 2, đường Cộng Hòa, Hồng Bàng… nhiều người sử dụng phương tiện xe cá nhân 2 - 3 bánh dừng trú mưa ngay lòng đường, dưới các cây cầu vượt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tiendung/2022_03_02/mualoncaoanbien2-5912.jpg"
      ],
      "caption": "Với sự biến đổi khí hậu như hiện nay, nắng mưa thất thường thì người tham gia giao thông nên chú ý khi ra đường"
    },
    {
      "type": "text",
      "content": "Với sự biến đổi khí hậu như hiện nay, nắng mưa thất thường thì người tham gia giao thông nên chú ý khi ra đường cao an biên"
    },
    {
      "type": "text",
      "content": "Số lượng người trú mưa lớn đã gây ùn tắc cục bộ trong suốt cơn mưa, nhiều trường hợp còn gây tai nạn giao thông, va quẹt xe gây nguy hiểm đến tính mạng."
    },
    {
      "type": "text",
      "content": "Với sự biến đổi khí hậu như hiện nay, nắng mưa thất thường thì người tham gia giao thông nên chú ý khi ra đường. Trước khi tham gia giao thông nên chuẩn bị đồ bảo vệ tránh nắng như kem dưỡng da, quần áo chống nắng để tránh trường hợp dừng đèn đỏ sai quy định. Nếu vào những ngày dự báo có mưa nên chuẩn bị tâm thế và quần áo mưa để sẵn sàng bảo vệ mình khi trời mưa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tiendung/2022_03_02/mualoncaoanbien4-720.jpg"
      ],
      "caption": "Nếu vào những ngày dự báo có mưa nên chuẩn bị tâm thế và quần áo mưa để sẵn sàng bảo vệ mình khi trời mưa"
    },
    {
      "type": "text",
      "content": "Nếu vào những ngày dự báo có mưa nên chuẩn bị tâm thế và quần áo mưa để sẵn sàng bảo vệ mình khi trời mưa cao an biên"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cau-chuyen-giao-thong-ngay-mua-ngay-nang-1851434710.htm",
  "id": "1851434710"
}