{
  "title": "Tết đã qua: Quyến luyến chia xa khoảnh khắc đoàn viên, sum vầy",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Bánh chưng, giò nạc, mứt, kẹo hay thịt gà, dưa món… dù năm nào cũng có, dăm ba ngày Tết đi nhà nào cũng thấy và chẳng mấy khi đụng đũa. Nhưng, có những thứ đó mới là Tết.",
  "publishDate": "06/02/2022 10:41 GMT+7",
  "author": {
    "name": "Gia Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "- Alo! Thím nghe đây Quyên ơi."
    },
    {
      "type": "text",
      "content": "- Thím ơi, xóm cháu đụng heo mà có người rút. Giờ còn dư một đùi heo, thím và nhà bà có chung không ạ? Heo nhà Len Uyên nuôi cả năm, thịt ngon lắm ạ."
    },
    {
      "type": "text",
      "content": "- Ờ! Vậy nhà thím và nhà bà ngoại một đùi nhá! Nào đụng thì gọi bảo thím."
    },
    {
      "type": "text",
      "content": "- Dạ!"
    },
    {
      "type": "text",
      "content": "Ngồi nghe đoạn hội thoại ấy mà lòng tôi ấm áp. Tết cận kề và Tết đang qua. Khu nhà tôi, mỗi dịp Tết về là mấy nhà thân quen, bạn hữu rủ nhau đụng lợn. Một con tầm 70-80kg là thoải mái, to hơn là ngắc ngứ, ra năm ăn còn chẳng hết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/minhnguyet/2022_01_28/tet-lac-quan-418.jpg"
      ],
      "caption": "Bánh mứt, thực phẩm là những thứ không thể thiếu trong ngày Tết"
    },
    {
      "type": "text",
      "content": "Bánh mứt, thực phẩm là những thứ không thể thiếu trong ngày Tết Gia Thanh"
    },
    {
      "type": "text",
      "content": "Thịt lợn thì khỏi bàn, chế biến đủ món và ngày Tết thì chẳng thể thiếu nó. Thịt nạc để xay giò, ba chỉ ngon để gói bánh, chân giò thì nấu thịt đông. Thịt vai, mông xay nhỏ để cuốn nem hay xương để hầm súp củ ăn bún."
    },
    {
      "type": "text",
      "content": "Những năm gần đây, vừa dịch tả heo Châu Phi vừa dịch Covid-19, cả người và heo đều điêu đứng. Giá thịt heo biến động, thu nhập cũng bấp bênh âu cũng vì dịch bệnh. Năm nay, người dân cả nước đón một cái Tết đặc biệt sau hơn nửa năm ở yên trong nhà vì Covid-19. Vậy nên người thì muốn Tết, người lại chẳng mong."
    },
    {
      "type": "text",
      "content": "Với tôi, dù một năm có thế nào thì thời khắc chuyển giao năm cũ, năm mới, tôi muốn ở bên gia đình. Tết không cần cầu kỳ, câu nệ hay thật đủ đầy mới là hạnh phúc, vui vẻ. Một cái Tết đơn giản, ấm cúng và nhiều tiếng cười mới là điều tôi mơ ước và chuẩn bị."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/minhnguyet/2022_01_28/tet-lac-quan1-2097.jpg"
      ],
      "caption": "Cả năm có khó khăn thì Tết vẫn là khoảnh khắc chuyển giao cả thời gian lẫn tâm trí"
    },
    {
      "type": "text",
      "content": "Cả năm có khó khăn thì Tết vẫn là khoảnh khắc chuyển giao cả thời gian lẫn tâm trí Gia Thanh"
    },
    {
      "type": "text",
      "content": "Nhà tôi neo người. Anh em, họ hàng đa phần ở ngoài Bắc nên việc thăm hỏi, chúc Tết cũng không tất bật. Vì vậy, tôi và mẹ sắm Tết đơn giản, hạn chế bánh kẹo, mứt, bia, nước ngọt… Mỗi thứ chỉ 1-2 loại chứ không hơn, ấy thế mà ăn đến ra ngày vẫn còn. Mẹ tôi còn có tài ủ rượu nếp hay gọi là rượu vắt. Chỉ cần 1-2 lít rượu ngọt thơm này là đủ qua Tết."
    },
    {
      "type": "text",
      "content": "Dường như cái Tết ở quê nó đơn giản vì nhà có sẵn cả. Thịt heo đi đụng, gà thì nuôi quanh năm. Rau nhà cũng trồng được. Những thứ gì có thể tự làm, mỗi gia đình đều cố gắng tự chuẩn bị. Nhà này thiếu, chạy sang nhà kia xin một chút. Tết quê không phải của riêng mỗi người mà còn là cái chung của tình làng nghĩa xóm."
    },
    {
      "type": "text",
      "content": "Ngày còn nhỏ, tôi háo hức mỗi dịp Tết đến xuân về. Háo hức vì đủ thứ, quần áo mới, lì xì đỏ, bánh mứt đầy nhà… Bây giờ đã lớn, Tết trong tôi háo hức theo cách khác. Tôi trân trọng những khoảnh khắc đoàn viên, sum vầy bên mâm cơm tất niên và những lời chúc chân thành, ý nghĩa mà mỗi người giành cho nhau."
    },
    {
      "type": "text",
      "content": "Là một người trẻ, chọn nghỉ Tết sớm về với gia đình, tôi hiểu những lấn cấn, băn khoăn của độ tuổi đang có nhiều kỳ vọng và khát khao. Những câu hỏi kinh điển của người thân, họ hàng chẳng năm nào dừng khiến người trẻ áp lực và tự ti rất nhiều."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/minhnguyet/2022_01_28/tet-lac-quan2-6378.jpg"
      ],
      "caption": "Ngoại vắt rượu nếp cho một mùa xuân mới"
    },
    {
      "type": "text",
      "content": "Ngoại vắt rượu nếp cho một mùa xuân mới Gia Thanh"
    },
    {
      "type": "text",
      "content": "Một năm chống chọi với dịch bệnh, nhiều mặt của đời sống bị ảnh hưởng nghiêm trọng. Người trẻ xa quê vừa lo chuyện tài chính vừa chiến đấu với Covid-19. Người được, kẻ mất, thành hay bại chẳng biết trước được. Cố gắng, nỗ lực hết mình và lạc quan nhìn về phía trước là gốc rễ của sức mạnh tinh thần."
    },
    {
      "type": "text",
      "content": "Thực tế, nét văn hoá truyền thống đã ngấm vào máu thịt người Việt bao đời nay. Nên dù có thế nào đi nữa, Tết vẫn là thời điểm gạt bỏ muộn phiền, gác lại thành bại của năm cũ mà vui vẻ, phấn khởi đón năm mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tet-da-qua-quyen-luyen-chia-xa-khoanh-khac-doan-vien-sum-vay-1851425502.htm",
  "id": "1851425502"
}