{
  "title": "Học kỳ tết của ông và cháu",
  "categories": [
    "Nhật ký Tết Việt"
  ],
  "sapo": "Ngày bé, bố đi làm xa, tôi thường theo mẹ về ông bà mỗi dịp tết. Đó vẫn là những ngày đặc biệt trong năm khi không đến trường, không bài tập, mặc sức theo chân người lớn đi chơi.",
  "publishDate": "07/02/2022 08:01 GMT+7",
  "author": {
    "name": "Khôi Nguyên Thảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chẳng biết có phải sợ cháu gái ham chơi quên chữ không, ông ngoại vẫn nói: \"Nếu đầu xuân, con chăm chỉ học hành, cả năm con sẽ chăm chỉ; nếu lười biếng, cả năm cũng sẽ lười biếng\"."
    },
    {
      "type": "text",
      "content": "Ông ngoại đưa cho tôi một cuốn vở nhỏ, giấy được tận dụng từ cuốn vở nào đó viết dư ra, khâu lại, chỉ nhỉnh hơn bàn tay, trông rất ngộ nghĩnh, và ông nói, con hãy viết vào đó những việc hàng ngày mình thấy vui thích. Viết gì cũng được, miễn là vui thích. Bìa trang vở là dòng chữ ông tô đậm, nắn nót: “Nhật ký - những bài học từ mùa xuân”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/myhanh/2022_02_04/nhat-ky-ong-cau-hinh-2-4906.jpeg"
      ],
      "caption": "Nhiều người vẫn giữ thói quen khai bút đầu xuân"
    },
    {
      "type": "text",
      "content": "Nhiều người vẫn giữ thói quen khai bút đầu xuân minh sơn"
    },
    {
      "type": "text",
      "content": "Trong cuốn vở ấy có chuyện gốc đào ông tôi hơ lửa cho héo trước khi mang cắm vào bình. Tôi thắc mắc khi nhìn dòng nhựa vẫn chảy ròng ròng trên thân, cành đã bị hun ngay vào lửa nóng: “Ông à, cành đào này đau lắm phải không? Nó vừa xa mẹ đã phải chịu đau thế này…”. Ông giải thích: “Phải hun gốc cây mới giữ được nhựa, được dinh dưỡng và sau khi chưng mới có thể có sức đâm chồi nẩy lộc khi trồng xuống đất chứ con. Và năm sau cây đào này sẽ thành cây mẹ, sẽ có những đứa con khỏe mạnh và dũng cảm như nó. Con nhớ nhé, trong nhiều hoàn cảnh, biết chấp nhận sự khắc nghiệt sẽ giúp mình trưởng thành…”. Ở tuổi ấy tôi chưa hiểu được nhiều điều ông nói nhưng vẫn thấy thú vị ghi chép lại."
    },
    {
      "type": "text",
      "content": "Trong những trang vở ấy có những buổi mai tinh sương theo ông ra vườn trong mưa phùn và sương mai cuốn theo nhau rắc xuống như tơ trời. Ông tôi dáng người nhỏ, cầm cây sào thật dài chọc những trái táo cuối mùa cho đứa cháu thích ăn vị chua. Bà ngạc nhiên: Đồ ăn tết ngập nhà, tìm gì mấy quả táo chua cuối mùa? Nhưng kệ, cả ông và cháu đều biết đó là món quà yêu thích của đứa cháu, mà ông lại là người chiều cháu vô cùng."
    },
    {
      "type": "text",
      "content": "Trong làn tơ mảnh mềm ấy những nụ hồng nhung đỏ thẫm vừa hé nở ngoài vườn. Chị con bác tôi nói: “Hôm nay hồng nhung nở nhiều”. Chị không cần nhìn, chỉ hít hà mà như đã nhìn thấy cả khu vườn vậy. Sáng nào chị nói hồng bạch nở nhiều, thược dược nở nhiều… là y như rằng đúng loài hoa ấy đua nở. Chị khiến tôi ngạc nhiên xen lẫn cảm phục."
    },
    {
      "type": "text",
      "content": "Chị dẫn tôi đi dọc những con đường đất ẩm mềm, ngắt cho tôi một chùm hoa bưởi, chị chỉ cho tôi cách phân biệt mùi hoa bưởi với hoa cau. Chị đọc cho tôi nghe bài thơ “Hương thầm” rất hay về loài hoa này. Nhờ chị, chỉ sau một cái tết tôi có thể phân biệt được vài loài hoa loanh quanh mình. Từ những hương thơm gần gũi và dễ phát hiện như hồng bạch - hồng nhung, cau - bưởi… cho tới cả những loại hoa thi thoảng mới gặp và hương dịu tới đỗi rất khó nhận ra trong vườn nhà như hoa táo, hoa cải… Mỗi loài hoa đều có ngôn ngữ riêng nó, đó là hương thơm. Và khi yêu hoa, chỉ cần nhắm mắt lại, hít hà hương hoa thật sâu, nhớ tới bài thơ khúc hát thật hay về chúng chắc rằng sẽ chẳng thể quên. Khi mình nhớ tới hoa hay bất cứ ai bằng tất cả tâm can, nhất định sẽ không quên nhau."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/myhanh/2022_02_04/ong-va-chau-hinh-1-1965.jpeg"
      ],
      "caption": "Và khi yêu hoa, chỉ cần nhắm mắt lại, hít hà hương hoa thật sâu, nhớ tới bài thơ khúc hát thật hay về chúng chắc rằng sẽ chẳng thể quên"
    },
    {
      "type": "text",
      "content": "Và khi yêu hoa, chỉ cần nhắm mắt lại, hít hà hương hoa thật sâu, nhớ tới bài thơ khúc hát thật hay về chúng chắc rằng sẽ chẳng thể quên khôi nguyên thảo"
    },
    {
      "type": "text",
      "content": "Cuốn sổ còn ghi lại ấn tượng về năm cả làng vẫn còn đốt pháo. Tiếng pháo khiến mèo con sợ trốn kín trong ổ rơm, ông ngoại phải gọi tìm mãi mới thấy. Nửa đêm có bà mẹ khóc gào chạy đến tìm ông: “Cứu con tôi, ông ơi, nó bị pháo nổ banh bụng”. Ông là bác sĩ trạm trưởng trạm y tế xã. Mới vừa qua giao thừa, vừa thắp nhang bàn thờ tổ tiên và chưa kịp ăn lót dạ, ông đã lúc túc xách đồ nghề chạy theo bà Chắt Hoan. Cậu tôi lúc ấy còn là sinh viên trường y theo ông phụ giúp. Tới tận sáng mai ông mới trở về, mệt nhoài sau ca bệnh nặng. Áo còn dính loang vệt máu khô. Bà ngoại thở dài: “Mất cả cái tết. Đầu năm chưa chi ông đã dính máu me thế này…”. Ông cười: “Bà hay nhỉ, đầu năm làm điều tốt đẹp thì cả năm tốt đẹp chứ”. Ở ông, chị em tôi luôn học được sự hi sinh, yêu lao động và cách nhìn về hướng tích cực."
    },
    {
      "type": "text",
      "content": "Tôi đã có những “học kỳ tết” với những bài học mùa xuân thú vị bên ông như thế. Học kỳ có ông làm giáo viên chủ nhiệm, và chỉ cần một cuốn vở duy nhất để ghi bao điều vui thích. Chẳng biết dựa vào đâu nhưng ông nói thời khắc sáng mùng một rất quan trọng. Vui buồn của buổi sáng ấy sẽ theo mình suốt năm. Tôi tin vào điều đó lắm. Những ngày tết không quên mở sổ ra chép một bài thơ thật hay mình thích rồi ghi lại những điều thú vị mình gặp trong những ngày ấm nồng vị tết quê. Khi cuốn sổ đã viết kín, lật ra đọc lại, thật thú vị khi có nhiều trang viết về ông trong cuốn sổ."
    },
    {
      "type": "text",
      "content": "Mà rồi, những ấm nồng vị tết quê đâu chỉ nằm mãi trong cuốn sổ ấy. Đúng như ông nói, nó theo mình suốt năm. Rồi từ năm này qua năm khác cũng như xuân này qua thì xuân sau sẽ tới. Cả khi lớn lên, nhắm mắt lại vẫn nhớ những bài học cực dễ thương từ mùa xuân ngày nào bởi đã in trong mảnh hồn mình một thời sâu sắc nhất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoc-ky-tet-cua-ong-va-chau-1851426823.htm",
  "id": "1851426823"
}