{
  "title": "Đồng hồ hỗ trợ đo SpO2 thành ‘hàng hot’ vì Covid-19",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Các mẫu thiết bị đo thông minh như đồng hồ, smartband hỗ trợ tính năng đo SpO2 được nhiều người săn đón.",
  "publishDate": "05/03/2022 11:00 GMT+7",
  "author": {
    "name": "Anh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/cong-tam_AAKV.jpeg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đo SpO2 (nồng độ oxy trong máu) là tính năng mới xuất hiện trên các thiết bị đeo thông minh kể từ khi đại dịch Covid-19 bùng phát toàn cầu. Sau hơn một năm xuất hiện trên thị trường, tính năng này đang trở thành yếu tố quan trọng ảnh hưởng ít nhiều đến quyết định chi tiền mua smartwatch hay smartband của không ít người dùng Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tamkc/2022_03_04/e2748b9b-ff52-44d0-970f-c408fe16238f-3233.jpeg"
      ],
      "caption": "Tính năng đo SpO2 góp phần tăng doanh số cho smartwatch"
    },
    {
      "type": "text",
      "content": "Tính năng đo SpO2 góp phần tăng doanh số cho smartwatch AFP"
    },
    {
      "type": "text",
      "content": "Huyền Trang (Hà Nội) tìm hiểu các mẫu đồng hồ thông minh có tính năng theo dõi sức khỏe, giấc ngủ và cảnh báo những va chạm bất thường cho cha mẹ nhưng khi biết thiết bị này có thể hỗ trợ thêm cả đo SpO2, chị quyết định xem đây là tiêu chí ưu tiên số một để lựa chọn sản phẩm tặng phụ huynh."
    },
    {
      "type": "text",
      "content": "\"Tôi nhờ một người bạn am hiểu về thiết bị di động tư vấn thì mới biết giờ đồng hồ cũng hỗ trợ đo nồng độ oxy trong máu. Cũng may rằng mẫu nào có tính năng này thì đều đáp ứng được các yêu cầu khác như theo dõi giấc ngủ, nhịp tim, cảnh báo ngã nên việc lựa chọn cũng không quá khó khăn\", chị Trang chia sẻ. Với chị, tài chính không phải là gánh nặng nên bài toán được giải đơn giản với sự hỗ trợ tư vấn từ người bạn."
    },
    {
      "type": "text",
      "content": "Ngoài đồng hồ thông minh cao cấp hỗ trợ đo SpO2, nhiều mẫu vòng đeo tay hay thiết bị đo khác cũng được bán trên thị trường với các mức giá đa dạng, đi kèm với đó là chất lượng. Trên các sàn thương mại điện tử, người dùng dễ dàng tìm thấy các lựa chọn phù hợp với túi tiền."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, các sản phẩm đồng hồ thông minh có đo SpO2 giá rẻ quá thì không kiểm chứng được chất lượng, trong khi mua máy đo riêng biệt lại lỉnh kỉnh thêm một thiết bị bên người. Vì thực tế này, nhiều người quyết định chi thêm tiền để tìm đến những sản phẩm từ các thương hiệu lớn như Apple, Samsung, Huawei... để được bảo hành đầy đủ và có sự kiểm chứng về chất lượng."
    },
    {
      "type": "text",
      "content": "Ông Phạm Tuấn Anh, đại diện hệ thống ShopDunk, cho biết các sản phẩm đồng hồ thông minh bắt đầu bán chạy từ cuối năm ngoái, sau đợt giãn cách xã hội vì dịch. \"Trước đó, doanh số dòng sản phẩm này nói chung giảm mạnh\", ông chia sẻ thêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tamkc/2022_03_04/9eb1339c-85eb-45b2-adaf-91d75ddec3e0-4329.png"
      ],
      "caption": "Nhiều người dùng smartwatch xem đây là thiết bị để theo dõi sức khỏe thay vì chiếc đồng hồ đơn thuần"
    },
    {
      "type": "text",
      "content": "Nhiều người dùng smartwatch xem đây là thiết bị để theo dõi sức khỏe thay vì chiếc đồng hồ đơn thuần AFP"
    },
    {
      "type": "text",
      "content": "Lý giải về điều này, một chuyên gia phân tích thị trường nhận định thời điểm các hoạt động bắt đầu bình thường trở lại nhờ các lệnh nới giãn cách, nhiều người đi làm nên có tâm lý lo sợ khả năng lây nhiễm Covid-19. Bên cạnh đó, giai đoạn này cũng xuất hiện thông tin về một số ca bệnh cao tuổi nhưng không triệu chứng, người thân chỉ biết khi kết hợp đo nồng độ oxy trong máu nên mọi người càng quan tâm tới tính năng này hơn và tìm kiếm các thiết bị có hỗ trợ để sử dụng hằng ngày."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Huy, đại diện chuỗi kinh doanh di động CellphoneS cho biết nửa cuối năm 2021, toàn bộ hệ thống CellphoneS bán ra trung bình mỗi tháng khoảng 70.000 thiết bị đeo thông minh, trong đó các mẫu có tính năng đo SpO2 chiếm khoảng 70% và tiếp tục tăng mạnh trong những tháng đầu năm 2022. \"Sau khi đại dịch bùng nổ, chỉ số SpO2 được xem là quan trọng để theo dõi sức khỏe, vì thế các nhà sản xuất đã dần phổ cập tính năng đó cho sản phẩm nhằm nhanh chóng tiếp thị đến người dùng. Thống kê của chúng tôi cho thấy các thương hiệu mạnh ở phân khúc này gồm Apple, Samsung, Huawei và Xiaomi\", ông Huy chia sẻ."
    },
    {
      "type": "text",
      "content": "Ở tầm giá khoảng 1 triệu đồng người dùng đã có thể sở hữu thiết bị hỗ trợ đo nồng độ oxy máu như Xiaomi Mi Band 6, Huawei Band 6. Các mẫu tầm trung từ 3 - 4 triệu đồng có nhiều lựa chọn và ở tầm cao cấp hơn sẽ có sản phẩm từ Apple, Samsung với giá 5 - 10 triệu đồng hoặc có thể hơn. Ông Huy đánh giá dù các hãng đều khuyến nghị chỉ nên coi SpO2 đo trên thiết bị thông minh đeo tay là thông tin tham khảo, đây vẫn là xu hướng được quan tâm và chắc chắn sẽ trang bị nhiều trên những sản phẩm ra mắt trong năm nay."
    },
    {
      "type": "text",
      "content": "Trao đổi với chúng tôi, đại diện hệ thống FPT Shop cho biết đa số dòng smartwatch hiện đều trang bị tính năng quan trọng như đo SpO2 nên đang có tăng trưởng tích cực hằng tuần. \"Ngoài nhu cầu theo dõi qua chỉ số SpO2, khách hàng ngày càng quan tâm đến việc tập luyện và theo dõi thường xuyên các chỉ số vận động cơ thể khác để nâng cao sức khỏe trong dài hạn\", đại diện hệ thống FPT Shop chia sẻ. Lãnh đạo FPT Shop cũng dự báo các sản phẩm có tính năng đo SpO2 nói riêng sẽ có tăng trưởng trong năm 2022 cũng như tương lai gần."
    },
    {
      "type": "text",
      "content": "Dù đây có thể là xu hướng và trở thành tính năng quan trọng trên thiết bị đeo tay cá nhân trong tương lai, nhà sản xuất lẫn các chuyên gia đều khuyến cáo người dùng không nên quá phụ thuộc vào smartwatch hay smartband để đo nồng độ oxy trong máu vì đây chỉ là thông tin mang tính tham khảo. Các thiết bị này chỉ nhằm theo dõi sức khỏe nói chung, không cung cấp thông tin nhằm mục đích tự chẩn đoán hay thay thế các thiết bị y tế chuyên dụng cũng như ý kiến từ bác sĩ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dong-ho-ho-tro-do-spo2-thanh-hang-hot-vi-covid-19-1851435445.htm",
  "id": "1851435445"
}