{
  "title": "Tút tát nhan sắc từ A - Z với Nguyễn Thư shop",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Nguyễn Thư shop ngày càng được lòng nhiều bạn trẻ ở An Giang bởi sản phẩm đa dạng và hợp túi tiền.",
  "publishDate": "20/02/2021 11:30 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Các sản phẩm thời trang ở Nguyễn Thư shop mang phong cách nữ tính, nhẹ nhàng nhưng không kém phần năng động với mức giá vừa phải. Nguyễn Thư shop luôn mong muốn có thể phục vụ được nhiều đối tượng khách hàng, đáp ứng 3 tiêu chí ngon, bổ, rẻ. Các bộ quần áo đều có mẫu mã trendy và dễ dàng mix & match."
    },
    {
      "type": "text",
      "content": "Không chỉ dừng lại ở quần áo, Nguyễn Thư shop hướng đến cửa hàng đa năng, mong muốn tiếp cận nhiều tệp khách hàng hơn. Sản phẩm ở shop đa dạng từ quần áo, giày dép, túi xách đến mắt kính, nội y. Ngoài ra shop còn có cả thời trang nam cũng khá đa dạng từ đồ bộ đến giày dép."
    },
    {
      "type": "text",
      "content": "Không nằm ngoài xu hướng chăm sóc sức khỏe và làn da của hội chị em, Nguyễn Thư shop cũng nhanh chóng cập nhật những dòng mỹ phẩm chăm sóc da từ các thương hiệu mỹ phẩm lớn đến từ Thái Lan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2021_02_20/nts/nguyenthushop_UAIC.jpg?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Hiện nay do tình hình dịch nên Nguyễn Thư shop đang đẩy mạnh kinh doanh online nhằm mang đến trải nghiệm mua sắm thoải mái nhất cho khách hàng."
    },
    {
      "type": "text",
      "content": "Nguyễn Thư Shop Địa chỉ: 39 Nguyễn Văn Cừ, Tân Châu, An Giang Fanpage: https://www.facebook.com/nguyenthuchuyensi/ Điện thoại: 093.910.61.86"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tut-tat-nhan-sac-tu-a-z-voi-nguyen-thu-shop-1851039093.htm",
  "id": "1851039093"
}