{
  "title": "Câu chuyện đẹp trên xe buýt",
  "categories": [
    "Diễn đàn",
    "Văn hóa giao thông"
  ],
  "sapo": "Mới đây, bạn tôi kể câu chuyện có một không hai rồi kết: “Quá may mắn và hên, trong đời chưa chắc có ai giống như mình”.",
  "publishDate": "02/03/2022 07:03 GMT+7",
  "author": {
    "name": "Trần Văn Tám (Củ Chi, TP.HCM)Mai Vọng",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/maivong/2022_03_01/nhan-vien-ban-ve-xe-buyt-tuyen-cho-lon-cu-chi-7587.jpg"
      ],
      "caption": "Nhân viên bán vé xe buýt tuyến Chợ Lớn - Củ Chi"
    },
    {
      "type": "text",
      "content": "Nhân viên bán vé xe buýt tuyến Chợ Lớn - Củ Chi trần văn tám"
    },
    {
      "type": "text",
      "content": "1. Anh kể: Cách đây hơn 5 tháng, anh đi khám bệnh ở Bệnh viện Xuyên Á, huyện Củ Chi (TP.HCM), đón chuyến xe buýt số 94, chạy từ bến xe Củ Chi đi bến xe Chợ Lớn. Khi ngồi trên băng ghế, có cảm giác rất khó chịu do cái bóp để túi quần sau bị cộm, anh móc bóp ra để trên băng ghế kế bên mình. Khi đến nơi, anh tranh thủ xuống xe mà quên đi cái bóp. Lúc giật mình nhớ đến thì đã lạc mất vì không nhớ biển số xe để điện thoại về công ty xe khách hỏi, anh nghĩ như thế là mất tất cả tiền bạc, giấy tờ."
    },
    {
      "type": "text",
      "content": "Khám bệnh ở bệnh viện xong, anh ra trạm xe buýt để đón xe đi về Củ Chi. Trạm xe anh chờ phía trước cổng bệnh viện thấy có xe số 74, chạy tuyến Hóc Môn về Củ Chi. Bỗng dưng chiếc xe buýt số 94 tấp vào, anh nhân viên bán vé gọi hối anh nhanh lên xe về Củ Chi. Vừa lên xe, anh nhân viên bán vé này nói: “Hồi sáng, có phải anh làm rớt cái bóp phải không? Khi đến bến xe, bác tài sẽ trả lại cái bóp cho anh”."
    },
    {
      "type": "text",
      "content": "Về đến bến xe, bác tài đưa cái bóp cho anh rồi nói: “Anh em nhà xe nhận ra được gương mặt anh vì anh hơi đặc biệt với người khác, anh bị hói trán. Gương mặt anh rất giống hình trong chứng minh nhân dân, khi anh bán vé nhặt được cái bóp trên băng ghế chỗ anh ngồi. Tụi tôi kiểm tra xem anh có ghi số điện thoại để trong đó không để liên lạc nhưng không thấy, định bụng về bến xe mang nộp cho công an để tìm cách gặp anh trả lại, hay nhờ mấy anh chạy xe ôm lần theo địa chỉ nhà anh tìm giùm, thông báo cho anh biết. Anh kiểm tra xem tiền bạc, giấy tờ còn đủ không”."
    },
    {
      "type": "text",
      "content": "Nhận được bóp của mình, anh hết sức mừng vui, lấy 200.000 đồng biếu bác tài uống cà phê, bác tài dứt khoát không nhận. Thấy vậy, anh mua 10 tờ vé số biếu bác tài và anh nhân viên bán vé mỗi người 3 tờ lấy hên nhưng bác tài lắc đầu từ chối. Anh chỉ biết cảm ơn lòng tốt của anh em nhà xe."
    },
    {
      "type": "text",
      "content": "Nói với tôi anh tiếc: “Sao lúc đó mình quên lãng không nhìn bảng tên bác tài hay anh nhân viên bán vé có gắn trên túi áo, hoặc như chụp hình biển số xe buýt chẳng hạn, để viết thư cảm ơn gửi báo cho công ty biết, vì chuyện này quá ư là đẹp và hiếm thấy”."
    },
    {
      "type": "text",
      "content": "2. Câu chuyện thứ hai: Cách đây hơn một tháng khoảng 11 giờ trưa, tôi có lên đi buýt ở bến Công viên 23.9 về Củ Chi. Khi xe chạy đến Ngã tư Bảy Hiền, tôi nghe một hành khách độ hơn 50 tuổi đang ngồi băng ghế cuối cùng phía sau xe gọi anh nhân viên bán vé: “Em nhân viên bán vé xe ơi! Lúc nãy, anh lên xe ở trạm trước trụ sở Liên đoàn Lao động TP.HCM, bộ em quên hay sao mà không xé vé lấy tiền anh”. Anh nhân viên xe buýt bước xuống xé vé xe cho anh nọ, nở nụ cười và nói: “Cám ơn anh, thiệt tình em quên, không nhớ anh lên xe lúc nào”. Bỗng nhiên lúc đó có một chị hơi lớn tuổi ngồi hàng ghế phía trên lên tiếng: “Nó quên xé vé thì thôi mình khỏi trả tiền, mắc gì gọi nó trả, tôi nghĩ trên đời này 100 người chắc chỉ có 1 mình ông là người tốt, là người thiệt thà mà thôi”. Anh khách nghe vậy nói: “1 vé nhà xe bán chỉ có 7.000 đồng, nếu mình không trả tiền công ty cũng không lỗ lã hay biết mà bắt đền nhân viên xé vé đã bán sót khách, nhưng ở trên đời điều quan trọng là mình phải biết sống với nhau sao cho chân thật”."
    },
    {
      "type": "text",
      "content": "Nhiều khách là người đang ngồi trên xe nghe anh nói vậy tỏ ra thái độ rất đồng tình và mến phục. Còn câu nói của chị kia đánh giá anh khách nọ có lẽ không ai thèm để ý nhớ làm gì, vì câu nói hình như vô cảm, chỉ biết làm điều có lợi cho mình mà quên đi thiệt thòi cho người khác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cau-chuyen-dep-tren-xe-buyt-1851434410.htm",
  "id": "1851434410"
}