{
  "title": "Du xuân non cao, đi về biển rộng",
  "categories": [
    "Nhật ký Tết Việt"
  ],
  "sapo": "Chọn ngày 28 Tết, khi những cửa ngõ rời Sài Gòn đã thưa thớt xe, gia đình nhỏ chúng tôi thong thả lên đường về quê nội bạn nhỏ ở Ninh Sơn ( Ninh Thuận ) ăn tết.",
  "publishDate": "07/02/2022 06:29 GMT+7",
  "author": {
    "name": "Nguyễn Tường",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Gọi là về ăn tết, nhưng thực ra là thu xếp một chuyến du xuân “bỏ túi” mà cả nhà đã háo hức chờ suốt một năm dằng dặc những đợt cấm túc bởi dịch bệnh..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tranduy/2022_02_07/nhat-ky-tet-viet-22022022-7483.jpg"
      ],
      "caption": "Bãi biển Mũi Né vắng vẻ vào sáng 29 Tết"
    },
    {
      "type": "text",
      "content": "Bãi biển Mũi Né vắng vẻ vào sáng 29 Tết nguyễn tường"
    },
    {
      "type": "h2",
      "content": "Cả bãi biển dành riêng cho nhà mình"
    },
    {
      "type": "text",
      "content": "Chúng tôi chia cung đường 350 km TP.HCM - Ninh Thuận ra làm đôi, chọn điểm dừng chân là Mũi Né để nghỉ ngơi tham quan một ngày. Vào trưa 28 Tết, khi gia đình nhỏ chúng tôi đến Mũi Né (Bình Thuận), các hàng quán dịch vụ du lịch thường sầm uất đã đóng cửa nghỉ tết sớm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tranduy/2022_02_07/nhat-ky-tet-viet-23022022-6064.jpg"
      ],
      "caption": "Bạn nhỏ được tận hưởng một mình một bãi biển"
    },
    {
      "type": "text",
      "content": "Bạn nhỏ được tận hưởng một mình một bãi biển nguyễn tường"
    },
    {
      "type": "text",
      "content": "Resort R. nằm ở bãi Phú Hài, khá biệt lập. Vào ngày giáp tết, lại càng vắng vẻ. Ở quầy tiếp tân, chúng tôi cũng gặp một số gia đình nhỏ có xe riêng có lịch trình tương tự đang check out để tiếp tục lên đường về hưởng tết ở các vùng quê miền Trung. Lại có cả một số gia đình Đà Lạt (Lâm Đồng) xuống Mũi Né chơi biển cũng đang lỉnh kỉnh đồ đạc quay về nhà cho kịp tết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tranduy/2022_02_07/nhat-ky-tet-viet-24022022-9821.jpg"
      ],
      "caption": "Biển Mũi Né chiều 28 Tết"
    },
    {
      "type": "text",
      "content": "Biển Mũi Né chiều 28 Tết nguyễn tường"
    },
    {
      "type": "text",
      "content": "Bãi biển yên tĩnh, sóng nhẹ và gió mát. Nắng mùa xuân như pha màu mật ong vàng đượm trên làn nước xanh gợn sóng. Đôi ghềnh đá và bãi thùy dương ôm lấy một bãi cát trắng mịn"
    },
    {
      "type": "text",
      "content": "Mũi Né đã đãi những du khách lưu trú cuối cùng của năm bằng tất cả sự hào phóng của mình. Những con sóng bạc đầu vẫn lao xao kể chuyện ngàn năm, nhanh chóng xua đi bao vướng bận, trả về cho tâm trí những khoảnh khắc yên bình nhất. Những thân thùy dương trên đồi cát như đang uốn lượn trong một vũ khúc tuyệt vời của buổi hoàng hôn êm ả."
    },
    {
      "type": "text",
      "content": "Cậu con trai 10 tuổi được nhảy sóng, đùa giỡn với những chú dã tràng bé nhỏ, rồi men khám phá những con cua đá thay da nằm ẩn mình trong những khe nước đọng..."
    },
    {
      "type": "text",
      "content": "Bữa tối với thực đơn là những món ngon dân dã của địa phương như mực trứng chiên nước mắm, canh chua cá bớp,... mà bạn nhỏ cứ luôn miệng khen ngon. Người cha trong câu chuyện thì hiểu rằng sau một năm không được đi đây đó, với đủ mối lo bệnh dịch; chuyện học hành và làm ăn đều ít nhiều áp lực, đây là lúc thực sự thư giãn và tận hưởng ngắn ngủi giữa một hành trình dài."
    },
    {
      "type": "text",
      "content": "Khi chúng tôi rời Mũi Né để đi về Phan Rang (Ninh Thuận) theo cung đường ven biển Hòa Thắng, xe chạy giữa một bên là biển xanh và những làng chài yên bình, một bên là đồi cát trắng và những cụm rừng bán sa mạc, bụi cây lá thấp."
    },
    {
      "type": "text",
      "content": "Nắng sáng 29 Tết chan hòa tuyệt đẹp. Có lẽ đây là cung đường duyên hải đẹp và hoang sơ bậc nhất miền Trung."
    },
    {
      "type": "h2",
      "content": "Du xuân Cầu Đất"
    },
    {
      "type": "text",
      "content": "Tối 30 và ngày mùng 1 sum họp bên gia đình đầm ấm. Có thể nhận ra tết trở về đầy ắp trong niềm vui của người già và con trẻ. Nhưng với thanh niên và những người chưa kịp... già, thì những chuyến du xuân ngắn ngủi lại réo gọi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tranduy/2022_02_07/nhat-ky-tet-viet-2507022022-6954.jpg"
      ],
      "caption": "Du xuân trên đồi chè Cầu Đất"
    },
    {
      "type": "text",
      "content": "Du xuân trên đồi chè Cầu Đất nguyễn tường"
    },
    {
      "type": "text",
      "content": "Chúng tôi đến Sông Pha và theo đèo Ngoạn Mục lên thị trấn Dran. Đây là một cung đường tuyệt đẹp. Hai bên đường, có thể nhận ra sự thay đổi của hệ thực vật theo khí hậu nóng đến lạnh, từ thấp lên cao. Từ hai phần ba ngọn đèo dài 18 km, qua những khúc cua khuỷu tay hiểm trở, chúng tôi đã có thể nhìn thấy những mảng thông. Một vài bông quỳ dại còn sót lại từ mùa đông trước vẫn nán lại, rực vàng qua mùa xuân bên những nhánh mai rừng."
    },
    {
      "type": "text",
      "content": "Từ đỉnh đèo Ngoạn Mục, nhìn về khung cảnh thung lũng Ninh Sơn, có thể thấy quê nhà tôi trong màn khói sương mờ ảo giữa trùng vây núi non. Để rồi khi quay lưng về Eo Gió, lại gặp một vùng khí hậu khác biệt: mát mẻ, gợi cảm giác thư nhàn của ngoại vi Đà Lạt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/tranduy/2022_02_07/nhat-ky-tet-viet-2707022022-6350.jpg"
      ],
      "caption": "Sắc hoa xuân ở Cầu Đất (ảnh chụp sáng mùng 2 Tết Nhâm Dần)"
    },
    {
      "type": "text",
      "content": "Sắc hoa xuân ở Cầu Đất (ảnh chụp sáng mùng 2 Tết Nhâm Dần) nguyễn tường"
    },
    {
      "type": "text",
      "content": "Và rồi chỉ cần vượt qua ngọn đèo Dran dốc đứng và khúc khuỷu, qua những cầu đường sắt Đà Lạt - Tour Cham năm xưa, thì rừng thông đã tặng cho khách du xuân một không khí Đà Lạt trọn vẹn."
    },
    {
      "type": "text",
      "content": "Trên đồi chè Cầu Đất sáng mùng 2 Tết, chúng tôi cũng gặp nhiều người từ Đà Lạt đổ về du xuân, chụp hình lưu niệm. Năm nay đồi chè Cầu Đất có thêm những cánh quạt phong điện khổng lồ làm hậu cảnh và những con đường đất mở sâu vào bên trong để chuẩn bị cho những dự án du lịch mới. Tốt xấu chưa biết, nhưng có thể nhận ra ngay rằng cảnh quan nơi này đã dần dần thay đổi toàn diện. Bước đi qua những luống trà xanh được cắt tỉa như ruộng bậc thang, chúng tôi cố hình dung về một Cầu Đất thuở xanh bát ngát trong hoài niệm."
    },
    {
      "type": "text",
      "content": "Buổi sáng mùng hai Tết ở Cầu Đất, chúng tôi nhâm nhi ly cà phê ngoại vi Đà Lạt và ngắm những mặt hồ xanh dưới thung xa, những xóm núi rực sắc mai anh đào và nghe gió xuân mơn man cái lạnh miền cao nam Tây nguyên."
    },
    {
      "type": "text",
      "content": "Nụ cười của những đóa mai anh đào lấp lánh dưới nắng xuân nhắc chúng tôi trở về với những khoảnh khắc đẹp trong hiện tại để đón nhận sự khoáng đạt của Tết trong từng phút giây."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-xuan-non-cao-di-ve-bien-rong-1851427334.htm",
  "id": "1851427334"
}