{
  "title": "Hàn Quốc thất bại trong việc xóa bỏ Tết Nguyên đán như thế nào?",
  "categories": [
    "Du lịch",
    "Câu chuyện du lịch"
  ],
  "sapo": "Từng đưa ra nhiều quy định và chính sách hà khắc nhằm xóa bỏ Tết Nguyên đán để chuyển qua ăn Tết Dương lịch như Nhật Bản, nhưng Hàn Quốc đã thất bại.",
  "publishDate": "06/01/2026 08:42 GMT+7",
  "author": {
    "name": "N.Trần Tâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Và kết quả thú vị là người dân Hàn Quốc ăn hai lần tết chính thức: ngày 1 tháng 1 dương lịch và kỳ nghỉ 3 ngày sau đó - Tết Nguyên đán."
    },
    {
      "type": "text",
      "content": "Nhưng để có sự thừa nhận trên, trong nhiều thập kỷ, người Hàn Quốc đã phải đấu tranh để giữ lại Tết Nguyên đán. Suốt thời gian dài, các chính phủ ở Hàn Quốc khẳng định rằng chỉ có một ngày tết thực sự được tính - và đây không phải là ngày tết mà người Hàn Quốc đã kỷ niệm trong nhiều thế kỷ. Trong khi ngày 1 tháng 1, được gọi chính thức là Sinjeong trong tiếng Hàn, được coi là ngày bắt đầu hợp lệ của năm, thì Tết Nguyên đán - Seollal hoặc Gujeong, có nghĩa là \"Tết cũ\" - lại không được công nhận ngày lễ chính thức cho đến 40 năm trước."
    },
    {
      "type": "text",
      "content": "Mặc dù các chính phủ từ những năm 1960 đến những năm 1980 không cấm hoàn toàn Tết Nguyên đán, nhưng họ đã tích cực ngăn cản việc tổ chức ngày lễ này thông qua các thông điệp chính thức."
    },
    {
      "type": "h2",
      "content": "Nguồn gốc của bỏ Tết Nguyên đán"
    },
    {
      "type": "text",
      "content": "Việc xác định ngày bắt đầu năm mới theo lịch dương bắt nguồn từ năm 1896, khi vua Gojong, vị vua áp chót của triều đại Joseon (1392 - 1910), ban hành chiếu chỉ hoàng gia về việc áp dụng lịch Gregorian (dương lịch) và lấy ngày 1 tháng 1 làm ngày chính thức bắt đầu năm mới. Trong khi, Hàn Quốc là quốc gia có truyền thống dựa trên lịch âm và Tết Nguyên đán là ngày lễ với nghi thức có từ hơn một thiên niên kỷ trước."
    },
    {
      "type": "text",
      "content": "Sắc lệnh này, nhằm mục đích đưa đất nước phù hợp với các thông lệ phương Tây, đã vấp phải sự phản đối rộng rãi. Nhiều người Hàn Quốc vẫn coi ngày đầu tiên của lịch âm - ngày quan trọng trong việc xác định thời điểm Tết Nguyên đán (Seollal) và các ngày lễ truyền thống khác, như lễ hội mùa thu Chuseok - là ngày bắt đầu năm mới đích thực, theo Korea Joongang Daily."
    },
    {
      "type": "text",
      "content": "Trước đó, năm 1873, Nhật Bản đã áp dụng lịch Gregorian trong thời kỳ Minh Trị Duy Tân và truyền thống đón năm mới ở Nhật đơn giản là chuyển sang ngày 1 tháng 1 dương lịch."
    },
    {
      "type": "text",
      "content": "Vì thế, khi chiếm đóng Triều Tiên, bắt đầu từ những năm 1930, chính quyền thuộc địa cũng đã tìm cách ngăn cản người dân tổ chức Tết Nguyên đán. Thậm chí, ngay cả sau khi giải phóng vào năm 1945, việc chính thức thúc đẩy ngày 1 tháng 1 là ngày đầu năm mới thay vì Tết Nguyên đán vẫn tiếp tục. Các chính phủ kế nhiệm ở Hàn Quốc vẫn \"ủng hộ một cách có hệ thống\" việc bắt đầu năm mới theo lịch Gregorian, coi Tết Nguyên đán là \"lạc hậu\", theo Bảo tàng Dân gian Quốc gia Hàn Quốc."
    },
    {
      "type": "h2",
      "content": "Cấm cản tổ chức tết âm"
    },
    {
      "type": "text",
      "content": "Tổng thống đầu tiên của Hàn Quốc, Syngman Rhee, người ủng hộ nhiệt thành quá trình hiện đại hóa theo kiểu phương Tây - coi thường Tết Nguyên đán không kém gì chính quyền thuộc địa. Kết quả là, danh sách các ngày lễ quốc gia được ban hành bằng sắc lệnh của tổng thống năm 1949 đã bỏ qua Tết Nguyên đán."
    },
    {
      "type": "text",
      "content": "Để hạn chế việc cúng tế tổ tiên theo truyền thống, chính phủ của ông Rhee đã ra lệnh đóng cửa các cửa hàng bán thịt, nhà máy xay gạo và nhà máy xay bột trong suốt thời gian Tết Nguyên đán."
    },
    {
      "type": "text",
      "content": "Người dân được khuyến khích thực hiện các nghi lễ này từ ngày 1 đến ngày 3 tháng 1 dương lịch, mặc dù khoảng thời gian này không trùng với Tết Nguyên đán. Việc nhấn mạnh vào ngày 1 tháng 1 vẫn tiếp tục dưới thời cựu Tổng thống Park Chung Hee, người đã nắm quyền trong cuộc đảo chính quân sự năm 1961. Là một người ngưỡng mộ sự chuyển mình thời kỳ Minh Trị của Nhật Bản, ông Park coi Tết Nguyên đán - và việc xóa bỏ Tết Nguyên đán - như một trụ cột mang tính biểu tượng cho nỗ lực hiện đại hóa của chính mình."
    },
    {
      "type": "text",
      "content": "Chưa hết, dịch vụ tàu hỏa ra vào Seoul bị giảm trong dịp Tết Nguyên đán để ngăn chặn việc đi lại về nhà, và các công ty cho nhân viên nghỉ lễ Tết Nguyên đán đều bị phạt và chịu các bất lợi khác. Các rạp chiếu phim thậm chí còn bị cấm quảng cáo các \"chương trình Tết Nguyên đán\"..."
    },
    {
      "type": "h2",
      "content": "Phản đối và thất bại"
    },
    {
      "type": "text",
      "content": "Các nhà hoạch định kinh tế lập luận rằng một kỳ nghỉ nhiều ngày tập trung vào du lịch gia đình và các nghi lễ thờ cúng tổ tiên sẽ làm gián đoạn sự phát triển do nhà nước lãnh đạo nhằm mục đích thúc đẩy sản lượng và thu nhập. Họ cho rằng, một kỳ nghỉ tết là đủ - và ngày 1 tháng 1 dương lịch là ngày chung của thế giới công nghiệp hóa, chủ yếu là phương Tây mà Hàn Quốc khao khát gia nhập."
    },
    {
      "type": "text",
      "content": "Người Hàn Quốc liên tục được nhắc nhở rằng ngày 1 tháng 1 là ngày tết của \"các nước tiên tiến\", trong khi các nghi lễ Seollal kéo dài được coi là tàn tích kém hiệu quả về kinh tế của những mê tín dị đoan nông nghiệp. Các thể chế nhà nước cũng lặp lại những quan điểm này. Các trường học coi Tết Nguyên đán như một ngày bình thường, và hiệu trưởng được hướng dẫn phạt học sinh vắng mặt vào \"những ngày nghỉ không chính thức\". Đài truyền hình và phát thanh công cộng phần lớn bỏ qua Tết Nguyên đán, trong khi cuối tháng 12 và đầu tháng 1 dương lịch lại tràn ngập các chương trình đón năm mới."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, sự gắn bó của người dân với Tết Nguyên đán vẫn tồn tại. Đến giữa những năm 1980, rõ ràng là Hàn Quốc đã thất bại trong việc xóa bỏ Tết Nguyên đán. Một cuộc khảo sát toàn quốc năm 1985 cho thấy hơn 80% người Hàn Quốc vẫn kỷ niệm ngày lễ này theo lịch truyền thống. Dưới áp lực từ công nhân, nhiều nhà máy đã bắt đầu đóng cửa ba hoặc bốn ngày trong dịp Tết Nguyên đán…"
    },
    {
      "type": "text",
      "content": "Dưới thời cựu Tổng thống Chun Doo Hwan, chính phủ đã nhượng bộ một phần vào năm 1985, chỉ định Tết Nguyên đán là một ngày lễ chính thức duy nhất với tên gọi nhẹ nhàng là \"Ngày phong tục dân gian\", trong khi vẫn giữ ngày 1 tháng 1 là ngày tết chính thức. Việc khôi phục hoàn toàn Tết Nguyên đán thành kỳ nghỉ ba ngày chỉ diễn ra vào tháng 2 năm 1989 - 93 năm sau khi nó mất đi vị thế chính thức dưới thời vua Gojong, và hai năm sau khi chế độ của Chun nhường chỗ cho một chính phủ được bầu cử trực tiếp."
    },
    {
      "type": "text",
      "content": "Năm 1998, giữa cuộc khủng hoảng tài chính châu Á, chính quyền của Tổng thống Kim Dae-jung lúc bấy giờ đã đề xuất giảm thời gian nghỉ lễ Seollal để tăng số ngày làm việc. Đối mặt với sự phản đối dữ dội việc thu hẹp kỳ nghỉ, chính phủ cuối cùng đã giữ nguyên ngày lễ. Không thể thuyết phục người Hàn Quốc từ bỏ Tết Nguyên đán hoặc chuyển các nghi lễ của nó sang ngày 1 tháng 1, gần một thế kỷ áp lực từ nhà nước đã không tạo ra sự chiến thắng của một năm mới này so với năm mới khác, mà là sự phân chia ý nghĩa."
    },
    {
      "type": "text",
      "content": "Ngày nay, người Hàn Quốc kỷ niệm cả hai ngày lễ - một ngày lễ mang tính biểu tượng cho sự mở đầu một chương mới trong cuộc sống của họ, và ngày lễ kia là thời gian để kết nối lại với gia đình và di sản của đất nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/han-quoc-that-bai-trong-viec-xoa-bo-tet-nguyen-dan-nhu-the-nao-185260105212711547.htm",
  "id": "185260105212711547"
}