{
  "title": "Giảm cân - ‘chìa khóa vàng’ cải thiện sức khỏe tim mạch và giấc ngủ",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Chỉ cần giảm 5 - 10% trọng lượng cơ thể, nguy cơ mắc các bệnh mạn tính như: đái tháo đường, tim mạch, gan nhiễm mỡ… sẽ giảm đáng kể. Đặc biệt, với bệnh nhân béo phì kèm hội chứng ngưng thở khi ngủ, giảm 10% cân nặng là điều cần thiết để cải thiện giấc ngủ và sức khỏe tổng thể.",
  "publishDate": "11/12/2025 19:00 GMT+7",
  "author": {
    "name": "Nguồn:  Cục Quản lý Khám, chữa bệnh (Bộ Y tế)",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhằm giúp người dân hiểu rõ tác động của cân nặng đến sức khỏe, Cục Quản lý Khám, chữa bệnh (Bộ Y tế) đã thực hiện chương trình tư vấn trực tuyến vào ngày 10.12. Với chủ đề \"Béo phì và một số bệnh lý liên quan\", chương trình đã mang đến nhiều kiến thức y khoa dễ hiểu, khơi gợi hành động thiết thực, giúp người có nguy cơ hoặc đang thừa cân, béo phì chủ động chăm sóc sức khỏe."
    },
    {
      "type": "text",
      "content": "Chương trình được thực hiện trong khuôn khổ Hợp tác nâng cao năng lực y tế giữa Cục Quản lý Khám, chữa bệnh - Bộ Y tế, Đại sứ quán Đan Mạch tại Việt Nam, Công ty Novo Nordisk Việt Nam nhằm hỗ trợ tăng cường giáo dục sức khỏe cộng đồng về các bệnh không lây nhiễm, bao gồm bệnh đái tháo đường và béo phì."
    },
    {
      "type": "text",
      "content": "Mối liên hệ giữa cân nặng và các bệnh mạn tính"
    },
    {
      "type": "text",
      "content": "Các chuyên gia khẳng định béo phì không chỉ là vấn đề thẩm mỹ hay lối sống, mà là bệnh lý mạn tính, có tính chất tái phát và tiến triển. Những năm gần đây, béo phì trở thành \"bệnh của người nghèo\" ở các nước phát triển và \"bệnh của người giàu\" ở các nước đang phát triển."
    },
    {
      "type": "text",
      "content": "Hiện nay, tỷ lệ béo phì đang gia tăng nhanh tại Việt Nam, kéo theo nhiều hệ lụy về sức khỏe. Nhận thấy tính cấp thiết, Bộ Y tế đã ban hành Hướng dẫn chẩn đoán và điều trị béo phì từ năm 2022 nhằm gia tăng chất lượng trong quản lý và điều trị căn bệnh mạn tính này. GS-TS-BS Phạm Mạnh Hùng, Trưởng Bộ môn Tim mạch, Trường đại học Y Hà Nội, Chủ tịch Liên đoàn Tim mạch Đông Nam Á, nhận định đây là tài liệu quan trọng, đóng vai trò như khung chuẩn để cán bộ y tế theo dõi và quản lý bệnh nhân béo phì trong mối liên quan với các bệnh lý khác trong thực hành lâm sàng."
    },
    {
      "type": "text",
      "content": "GS Hùng nhấn mạnh: \"trên toàn cầu có khoảng 1 tỉ người đang sống chung với bệnh béo phì. Năm 2021, gần 2 triệu ca tử vong do bệnh lý tim mạch liên quan thừa cân, béo phì. Đáng lưu ý, tại Việt Nam, tỷ lệ tử vong liên quan đến béo phì đã tăng gấp 5 lần (501%) trong hai thập kỷ qua - đáng báo động hơn nhiều so với các nước có thu nhập cao.\""
    },
    {
      "type": "text",
      "content": "GS Hùng phân tích, béo phì là yếu tố nguy cơ độc lập, khởi đầu cho \"vòng luẩn quẩn\" của nhiều bệnh lý nguy hiểm. Đặc biệt, mỡ nội tạng - đánh giá qua chỉ số vòng eo - có liên quan mật thiết đến bệnh tim mạch. Ở nữ giới, vòng eo vượt 111 cm làm tăng 10% nguy cơ bệnh tim mạch. Ở nam giới, con số này còn cao hơn."
    },
    {
      "type": "text",
      "content": "\"Mỡ nội tạng thúc đẩy rối loạn sức khỏe bên trong như tăng huyết áp - nguy cơ tăng từ 15% lên 40% khi BMI >30, rối loạn lipid máu, kháng insulin và viêm mạn tính, dẫn đến xơ vữa động mạch và biến cố tim mạch như nhồi máu cơ tim, đột quỵ\", GS-TS-BS Phạm Mạnh Hùng nói."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, béo phì còn gây biến chứng nguy hiểm khác. TS-BS Phan Thanh Thủy, Trung tâm Hô hấp, Bệnh viện Bạch Mai, chia sẻ: \"Béo phì là nguy cơ quan trọng nhất gây ngưng thở khi ngủ. Có đến khoảng 75% bệnh nhân béo phì mắc hội chứng này, ảnh hưởng trực tiếp tới tính mạng khi người bệnh xuất hiện các cơn ngưng thở hoàn toàn hoặc giảm lưu lượng thở trong ít nhất là 10 giây trong lúc ngủ.\""
    },
    {
      "type": "h2",
      "content": "Giảm cân cải thiện sức khỏe toàn diện"
    },
    {
      "type": "text",
      "content": "GS-TS-BS Phạm Mạnh Hùng nhấn mạnh mục tiêu giảm cân không chỉ để đẹp về thẩm mỹ, mà quan trọng hơn là cải thiện chất lượng cuộc sống và giảm nguy cơ biến chứng nguy hiểm. Ông khẳng định \"chỉ cần giảm 5-10% trọng lượng cơ thể ban đầu đã đủ tạo ra những thay đổi quan trọng cho sức khỏe\", giúp giảm 5-10% nguy cơ mắc bệnh động mạch vành và cải thiện 3 - 15% các chỉ số rối loạn chuyển hóa lipid máu và huyết áp."
    },
    {
      "type": "text",
      "content": "GS Hùng dẫn chứng thêm, ở bệnh nhân đái tháo đường típ 2 kèm thừa cân, béo phì, giảm 10% cân nặng trong một năm giúp giảm 21% nguy cơ tử vong do biến cố tim mạch, đồng thời kiểm soát đường huyết tốt hơn, vận động dễ dàng hơn, ít đau nhức khớp, giảm lo lắng về sức khỏe và có vóc dáng cân đối."
    },
    {
      "type": "text",
      "content": "Ngoài ra, TS-BS Phan Thanh Thủy cũng cho biết với bệnh nhân béo phì kèm hội chứng ngưng thở khi ngủ, giảm 10% cân nặng có thể giảm tới 26% chỉ số ngưng thở, cải thiện chất lượng giấc ngủ và sức khỏe tổng thể."
    },
    {
      "type": "text",
      "content": "Giảm cân cần cách tiếp cận bền vững"
    },
    {
      "type": "text",
      "content": "Dù hiểu rõ những lợi ích lớn của giảm cân, đây vẫn là một trong những thách thức lớn nhất của đời sống hiện đại. GS Hùng nhấn mạnh: \"Khả năng tăng cân dễ tái diễn nếu người bệnh không áp dụng biện pháp bền vững và không được tiếp cận điều trị một cách khoa học, toàn diện\". Ông cho biết thêm, nếu sau 3 tháng thay đổi lối sống mà chưa giảm được 5% cân nặng, người bệnh nên tham khảo ý kiến bác sĩ để được tư vấn các biện pháp chuyên sâu như điều trị thuốc hoặc can thiệp ngoại khoa khi cần thiết."
    },
    {
      "type": "text",
      "content": "Theo các chuyên gia, điều trị béo phì cần phối hợp đa chuyên khoa, lấy người bệnh làm trung tâm với sự tham gia của bác sĩ chuyên khoa, dinh dưỡng, hoạt động thể lực, tư vấn tâm lý, chăm sóc chuyên sâu, ngoại khoa, dược sĩ."
    },
    {
      "type": "text",
      "content": "Xem đầy đủ chương trình tại đây: https://www.facebook.com/share/v/1BtsPSkaw6/"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giam-can-chia-khoa-vang-cai-thien-suc-khoe-tim-mach-va-giac-ngu-185251211085513676.htm",
  "id": "185251211085513676"
}