{
  "title": "Trẻ 'chưa ngoan' được công an hướng dẫn dọn vệ sinh bia tưởng niệm để răn đe",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Nhiều trẻ em \"chưa ngoan\" trên địa bàn xã Gò Công Đông (Đồng Tháp) được công an hướng dẫn dọn vệ sinh tại bia tưởng niệm các anh hùng, liệt sĩ. Việc này nhằm răn đe và giúp các em ghi nhớ công ơn của các anh hùng, liệt sĩ.",
  "publishDate": "14/01/2026 20:38 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 14.1, tin từ Công an xã Gò Công Đông (Đồng Tháp) cho biết, vừa qua đơn vị đã răn đe một số trẻ em \"chưa ngoan\" trên địa bàn bằng cách dọn vệ sinh tại bia tưởng niệm các anh hùng, liệt sĩ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/edit-don-ve-sinh-3-1768391723434804998259.jpeg"
      ],
      "caption": "Một số trẻ \"chưa ngoan\" dọn vệ sinh tại bia tưởng niệm các anh hùng, liệt sĩ"
    },
    {
      "type": "text",
      "content": "Theo đó, ngày 13.1, Công an xã Gò Công Đông đã mời 3 trẻ trên địa bàn theo nhận xét là \"chưa ngoan\" đến công an xã để tuyên truyền, giáo dục, giải thích giúp các em nhận thức được việc làm của các em thời gian qua là vi phạm pháp luật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/don-ve-sinh--17683916990941638098011.jpg"
      ],
      "caption": "Công việc của các em là lau chùi, làm cỏ quét rác"
    },
    {
      "type": "text",
      "content": "Qua buổi làm việc các em cam kết không vi phạm pháp luật. Nhân dịp này công an xã hướng dẫn các em một số công việc cụ thể như dọn vệ sinh, quét rác, làm cỏ, lau chùi bia tưởng niệm các anh hùng, liệt sĩ."
    },
    {
      "type": "text",
      "content": "Những việc làm trên nhằm vừa tạo được sự răn đe giúp các em nhớ mà không vi phạm, vừa giúp khơi gợi đức tính \"uống nước nhớ nguồn\", ghi nhớ công lao của các anh hùng, liệt sĩ."
    },
    {
      "type": "text",
      "content": "Theo Công an xã Gò Công Đông, qua những buổi răn đe bằng cách dọn vệ sinh, các em cơ bản đã có những thay đổi tích cực."
    },
    {
      "type": "text",
      "content": "Hình thức giáo dục này của Công an xã Gò Công Đông sau khi được đăng tải trên mạng xã hội đã nhận được rất nhiều phản hồi tích cực từ phía phụ huynh. Rất nhiều phụ huynh ở Đồng Tháp mong muốn hình thức giáo dục này được mở rộng hơn để răn đe thêm nhiều trẻ em \"chưa ngoan\" và cũng là một cách giúp các em hiểu hơn về sự hi sinh của các anh hùng, liệt sĩ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tre-chua-ngoan-duoc-cong-an-huong-dan-don-ve-sinh-bia-tuong-niem-de-ran-de-185260114190226646.htm",
  "id": "185260114190226646"
}