{
  "title": "Long Châu đạt Huy hiệu EcoVadis Committed: Bước tiến lớn trong chiến lược phát triển bền vững",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Hệ thống Nhà thuốc và Trung tâm tiêm chủng Long Châu đã được Ecovadis, tổ chức xếp hạng phát triển bền vững doanh nghiệp uy tín hàng đầu thế giới, trao tặng Huy hiệu Committed (Committed Badge).",
  "publishDate": "24/12/2025 17:38 GMT+7",
  "author": {
    "name": "Hồng Phúc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là sự ghi nhận dành cho những nỗ lực cải tiến liên tục của Long Châu trong việc triển khai và duy trì hiệu quả các thực hành phát triển bền vững, đáp ứng khung đánh giá của Ecovadis trên bốn trụ cột trọng yếu: Môi trường, Lao động & Nhân quyền, Đạo đức kinh doanh và Mua sắm bền vững."
    },
    {
      "type": "text",
      "content": "Kết quả này phản ánh cách tiếp cận có trách nhiệm của Long Châu trong việc giảm thiểu tác động đến môi trường, duy trì tính minh bạch trong các hoạt động kinh doanh, từng bước áp dụng các nguyên tắc bền vững trong quản lý chuỗi cung ứng và chú trọng yếu tố con người trong toàn bộ chuỗi giá trị. Đây được xem là dấu mốc cho thấy những bước đi ban đầu của Long Châu trên hành trình phát triển bền vững đang đúng hướng và tiệm cận với các chuẩn mực quốc tế về thực thi ESG."
    },
    {
      "type": "text",
      "content": "Đại diện Hệ thống Nhà thuốc vàTtrung tâm tiêm chủng Long Châu bày tỏ: \"Committed Badge không phải là đích đến, mà là điểm khởi đầu. Huy hiệu này nhắc nhở Long Châu cần tiếp tục hoàn thiện hệ thống, nâng cao tiêu chuẩn vận hành, quản trị rủi ro ESG tốt hơn và lan tỏa tư duy phát triển bền vững sâu rộng hơn trong toàn bộ chuỗi giá trị: từ nội bộ đến đối tác, từ hôm nay đến tương lai\"."
    },
    {
      "type": "text",
      "content": "\"Trên hành trình phía trước, Long Châu cam kết không ngừng cải tiến, lấy con người làm trung tâm, lấy trách nhiệm xã hội làm nền tảng và lấy phát triển bền vững làm định hướng dài hạn. Chúng tôi tin rằng, mỗi bước tiến dù nhỏ nhưng bền bỉ hôm nay sẽ góp phần tạo nên những giá trị tích cực, lâu dài cho cộng đồng, cho ngành y tế và cho xã hội\"."
    },
    {
      "type": "text",
      "content": "Tại mỗi Nhà thuốc và Trung tâm tiêm chủng, Long Châu chú trọng xây dựng môi trường sạch sẽ, tuân thủ nghiêm ngặt quy tắc an toàn: từ vận hành, bảo quản thuốc đến xử lý chất thải y tế. Hệ thống cũng đẩy mạnh tinh gọn và số hóa mọi quy trình, giúp giảm thiểu đáng kể lượng rác thải và tiết kiệm năng lượng. Đáng chú ý, những năm qua, Long Châu tiên phong hợp tác chiến lược với đơn vị dược phẩm triển khai xử lý và tái chế đúng cách hơn 478.000 vỏ nhựa bút tiêm insulin, vỏ thiết bị xịt hen, COPD đã qua sử dụng. Qua các dự án, Long Châu kỳ vọng tạo dựng mô hình hợp tác bền vững, mang tính chiến lược trong quản lý rác thải y tế và bảo vệ môi trường tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Bên cạnh phát triển xanh, Long Châu còn kiên định với sứ mệnh nâng tầm sức khỏe cộng đồng thông qua nỗ lực thúc đẩy sự minh bạch trong ngành dược phẩm, lấy con người làm trung tâm trong mọi hoạt động. Long Châu không chỉ cung cấp các sản phẩm dược phẩm, vắc xin chất lượng, chính hãng và minh bạch nguồn gốc, mà còn nỗ lực chung tay trong các hoạt động nâng cao nhận thức toàn dân về chăm sóc sức khỏe chủ động. Dựa trên nền tảng công nghệ cùng mạng lưới \"gần dân, sát dân\", hệ thống đã đưa các dịch vụ chăm sóc sức khỏe hiện đại và an toàn đến gần với hàng chục triệu người Việt, góp phần bình đẳng hóa cơ hội tiếp cận y tế dù ở bất cứ đâu. Thông qua việc không ngừng đổi mới sáng tạo, Long Châu mong muốn góp phần tích cực vào mục tiêu chung của quốc gia trong việc xây dựng một nền y tế hiện đại, công bằng và hiệu quả."
    },
    {
      "type": "text",
      "content": "Trên hành trình đó, chuyển đổi số, ứng dụng dữ liệu lớn và AI chính là \"chìa khóa\" để Long Châu tối ưu vận hành, thấu hiểu sâu sắc hơn nhu cầu của khách hàng đi từ phòng bệnh, điều trị, đến chăm sóc dài hạn. Nền tảng công nghệ còn là cơ sở quan trọng để hệ thống phát triển mạnh mẽ các dịch vụ y tế thông minh và cá nhân hóa cho từng đối tượng, mở rộng độ phủ đến mọi vùng miền."
    },
    {
      "type": "text",
      "content": "Đồng thời, hướng đến thu hẹp khoảng cách trong chăm sóc y tế tại những nơi còn khó khăn, chương trình \"Long Châu sẻ chia\" đã và đang đồng hành với các chính quyền địa phương, bệnh viện, cơ sở y tế triển khai nhiều chương trình tầm soát, khám bệnh, cấp phát thuốc miễn phí cho người dân. Song song, đơn vị triển khai nhiều hoạt động ý nghĩa: hỗ trợ hàng tấn thuốc và vật tư y tế cho đồng bào miền Trung sau thiên tai; triển khai chiến dịch tiêm chủng miễn phí; hợp lực cùng Bộ Y tế và các đơn vị nâng cao nhận thức cộng đồng về phòng và quản lý đột quỵ… Đây là những bước đi chiến lược, khẳng định cam kết nhất quán và lâu dài của doanh nghiệp về bảo vệ và nâng cao sức khỏe cộng đồng, hưởng ứng theo tinh thần Nghị quyết 72-NQ/TW của Bộ Chính trị và Nghị quyết số 282/NQ-CP của Chính phủ."
    },
    {
      "type": "text",
      "content": "Bên cạnh việc chuẩn hóa vận hành, Long Châu xác định phát triển nguồn nhân lực là sức mạnh nội sinh, tạo nền tảng vững chắc cho hành trình \"vì một Việt Nam khỏe mạnh\". Doanh nghiệp chú trọng xây dựng môi trường làm việc tích cực, tạo điều kiện để mỗi cá nhân phát huy năng lực, đổi mới sáng tạo thông qua các chương trình đào tạo chuyên môn y tế, các sân chơi và cuộc thi nội bộ nhằm phát hiện, bồi dưỡng đội ngũ kế cận. Trong năm qua, hệ thống đã triển khai nhiều chương trình đào tạo chuyên sâu cho dược sĩ, bác sĩ và điều dưỡng, tập trung cập nhật kiến thức khoa học, nâng cao năng lực tư vấn, chuẩn hóa an toàn tiêm chủng và kỹ năng xử trí cấp cứu, với sự đồng hành của các bệnh viện, cơ sở đào tạo và đối tác dược phẩm uy tín trong và ngoài nước. Song song đó, tinh thần sẻ chia và trách nhiệm nội bộ luôn được đề cao, thể hiện qua các hoạt động hỗ trợ kịp thời cán bộ nhân viên và gia đình có hoàn cảnh khó khăn, góp phần xây dựng đội ngũ y tế chuyên môn vững vàng, làm việc minh bạch, có trách nhiệm và lấy người dân làm trung tâm - nền tảng quan trọng cho cam kết phát triển bền vững của Long Châu."
    },
    {
      "type": "text",
      "content": "Được biết, EcoVadis là một trong những tổ chức xếp hạng phát triển bền vững doanh nghiệp uy tín hàng đầu thế giới, hiện đánh giá hơn 130.000 doanh nghiệp trên toàn cầu. Việc được ghi nhận bởi EcoVadis là cơ hội để Long Châu cùng các doanh nghiệp nhìn lại toàn diện cách mình đang tạo ra giá trị cho xã hội."
    },
    {
      "type": "text",
      "content": "Trước đó, Hệ thống Nhà thuốc và Trung tâm tiêm chủng Long Châu đã nhận danh hiệu \"Doanh nghiệp xuất sắc châu Á\" tại APEA 2025. Giải thưởng vinh danh Long Châu là doanh nghiệp phát triển bền vững, dung hòa giữa hiệu quả kinh doanh với sứ mệnh phụng sự cộng đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/long-chau-dat-huy-hieu-ecovadis-committed-buoc-tien-lon-trong-chien-luoc-phat-trien-ben-vung-185251224174831781.htm",
  "id": "185251224174831781"
}