{
  "title": "Tàu hải quân Mỹ đi qua eo biển Đài Loan lần đầu trong năm 2026",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Quân đội Trung Quốc đã có phản ứng về việc hai tàu hải quân Mỹ đi qua eo biển Đài Loan lần đầu tiên trong năm 2026.",
  "publishDate": "18/01/2026 09:53 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiến khu Đông bộ của Quân Giải phóng Nhân dân Trung Quốc (PLA) cho biết tàu khu trục mang tên lửa dẫn đường lớp Arleigh Burke USS John Finn và tàu khảo sát hải dương USNS Mary Sears của Hải quân Mỹ đã đi qua eo biển Đài Loan trong khoảng thời gian từ ngày 16-17.1, theo Tân Hoa xã dẫn thông cáo báo chí từ chiến khu này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/tau-uss-john-finn-17687027184711849670078.jpg"
      ],
      "caption": "Tàu khu trục USS John Finn (DDG 113) của Mỹ"
    },
    {
      "type": "text",
      "content": "Cũng theo thông cáo, Chiến khu Đông bộ đã giám sát việc hai tàu Mỹ di chuyển qua eo biển Đài Loan, và chiến khu đã triển khai các phương tiện hải quân và không quân để giám sát, theo dõi sự di chuyển của hai tàu này, đảm bảo phản ứng và quản lý tình hình một cách hiệu quả."
    },
    {
      "type": "text",
      "content": "Hạm đội 7 của Hải quân Mỹ đã xác nhận việc hai tàu hải quân Mỹ đi qua eo biển Đài Loan, theo chuyên trang USNI News. \"Tàu USS John Finn (DDG 113) và tàu khảo sát lớp Pathfinder USNS Mary Sears (T-AGS 65) đã thực hiện chuyến đi thường lệ qua eo biển Đài Loan từ ngày 16-17.1 (giờ địa phương) qua vùng biển mà quyền tự do hàng hải và hàng không trên biển quốc tế được áp dụng theo luật pháp quốc tế\", Hạm đội 7 khẳng định trong một tuyên bố."
    },
    {
      "type": "text",
      "content": "Thông điệp mới của ông Trump về vấn đề Đài Loan"
    },
    {
      "type": "text",
      "content": "Hôm 16.1, Trung Quốc đã thực hiện 25 chuyến bay của máy bay chiến đấu, máy bay hỗ trợ và máy bay không người lái ở eo biển Đài Loan, theo USNI News dẫn thông báo từ Cơ quan Phòng vệ Đài Loan."
    },
    {
      "type": "text",
      "content": "Những hoạt động nói trên của không quân Trung Quốc diễn ra từ ngày 16-17, trùng với thời điểm tàu USS John Finn và tàu USNS Mary Sears đi qua eo biển Đài Loan. Đây là lần đầu tiên trong năm 2026 tàu hải quân Mỹ đi qua eo biển Đài Loan, theo USNI News."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tau-hai-quan-my-di-qua-eo-bien-dai-loan-lan-dau-trong-nam-2026-185260118093622751.htm",
  "id": "185260118093622751"
}