{
  "title": "Mô tô điện đầu tiên dùng pin thể rắn, phạm vi di chuyển gần 600 km",
  "categories": [
    "Xe",
    "Xe điện"
  ],
  "sapo": "Verge TS Pro - mẫu mô tô điện đầu tiên trên thế giới trang bị pin thể rắn do hãng xe Phần Lan - Verge Motorcycles sản xuất, với phạm vi hoạt động sau mỗi lần sạc đầy pin lên đến gần 600 km.",
  "publishDate": "08/01/2026 13:29 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Không chỉ ô tô, pin thể rắn cũng đang được một số nhà sản xuất mô tô xe máy nghiên cứu phát triển, nhằm nhanh chóng áp dụng để gia tăng phạm vi hoạt động cũng như sự tiện lợi cho các dòng xe mới. Trong đó, Verge Motorcycles nhà sản xuất xe máy điện Phần Lan là hãng xe tiên phong trong việc ứng dụng pin thể rắn trên một mẫu mô tô điện sản xuất thương mại."
    },
    {
      "type": "text",
      "content": "Mới đây, Verge Motorcycles vừa trình làng dòng sản phẩm Verge TS Pro, dòng mô tô điện đầu tiên trên thế giới tính đến thời điểm này được trang bị pin thể rắn giúp rút ngắn đáng kể thời gian sạc đồng thời cho phạm vi hoạt động xa hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/verge-ts-pro-1-1767835824173576564388.png"
      ],
      "caption": "Verge Motorcycles vừa trình làng dòng sản phẩm Verge TS Pro, dòng mô tô điện đầu tiên trên thế giới tính đến thời điểm này được trang bị pin thể rắn"
    },
    {
      "type": "text",
      "content": "Công nghệ pin thể rắn lắp đặt trên Verge TS Pro do Donut Lab - công ty con của Verge Motorcycles nghiên cứu phát triển. Pin thể rắn từ lâu đã được coi là bước tiến của ngành công nghiệp xe điện. Bằng cách thay thế chất điện phân dạng lỏng hoặc gel có trong pin lithium-ion truyền thống bằng vật liệu rắn, pin thể rắn cung cấp mật độ năng lượng cao hơn đáng kể, sạc nhanh hơn và an toàn hơn (cụ thể là nguy cơ quá nhiệt gần như bằng không)."
    },
    {
      "type": "text",
      "content": "Mẫu Verge TS Pro được Verge Motorcycles phát triển theo phong cách của một chiếc naked-bike với những đường nét thể thao, mạnh mẽ. Bên cạnh dáng vẻ cơ bắp mẫu xe này sở hữu khả năng vận hành ấn tượng với động cơ điện cho công suất 137 mã lực, mô-men xoắn lên tới 1.000 Nm, qua đó giúp xe sở hữu khả năng tăng tốc 0 - 100 km/giờ trong 3,5 giây trước khi đạt tốc độ tối đa 200 km/giờ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/verge-ts-pro-4-17678358243031907987044.png"
      ],
      "caption": "Nếu sử dụng bộ sạc NACS 200 kW cắm sạc trong 10 phút, xe có thể di chuyển quãng đường 299 km"
    },
    {
      "type": "text",
      "content": "Việc trang bị bộ pin thể rắn với hai lựa chọn 20,2 kWh và 33,3 kWh, cung cấp cho Verge TS Pro phạm vi hoạt động 349 - 595 km. Nếu sử dụng bộ sạc NACS 200 kW cắm sạc trong 10 phút, xe có thể di chuyển quãng đường 299 km."
    },
    {
      "type": "text",
      "content": "Theo Donut Lab, pin thể rắn trang bị trên Verge TS Pro có mật độ năng lượng 400 Wh/kg và tuổi thọ lên đến 100.000 chu kỳ sạc/xả mà không cần phải giới hạn mức sạc ở 80%. Hiện tại, một số loại pin Li-ion cao cấp có mật độ năng lượng khoảng 250 - 300 Wh/kg có thể sử dụng được đến 5.000 chu kỳ sạc/xả, trong khi giới hạn mức sạc tối đa ở 80%."
    },
    {
      "type": "text",
      "content": "Ngoài thế mạnh vận hành, Verge TS Pro còn sở hữu hàng loạt trang bị, tính năng hiện đại như bảng đồng hồ và màn hình kỹ thuật số cỡ lớn trên bình xăng, khóa thông minh, ổ cắm sạc các thiết bị di động. Mẫu xe này có trọng lượng 235 kg, chiều cao yên ở mức 780 mm. Theo kế hoạch Verge TS Pro sẽ được hãng sản xuất, tung ra thị trường trong năm nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mo-to-dien-dau-tien-dung-pin-the-ran-pham-vi-di-chuyen-gan-600-km-1852601072136302.htm",
  "id": "1852601072136302"
}