{
  "title": "U.23 Việt Nam vẫn còn ‘tuyệt chiêu’ để vượt qua U.23 Trung Quốc ở bán kết",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Trước vòng bán kết, U.23 Việt Nam vẫn còn cất giữ một số nhân tố và một số tuyệt chiêu chưa được sử dụng hết công suất ở các trận trước đó. Đây có thể 'của để dành' cho giai đoạn quyết định của giải.",
  "publishDate": "18/01/2026 09:36 GMT+7",
  "author": {
    "name": "Thiếu Bá",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Việt Nam chưa hết \"của để dành\""
    },
    {
      "type": "text",
      "content": "Từ đầu giải đến giờ, U.23 Việt Nam đã ghi bàn từ những tình huống phối hợp đá phạt góc, đã ghi bàn từ những tình huống đá phạt đền. Nhưng cũng liên quan đến các tình huống cố định, đội bóng của HLV Kim Sang-sik chưa hề ghi bàn từ những pha đá phạt hàng rào, đưa bóng vào thẳng khung thành đối phương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/img8536-1768594115497214558686.jpeg"
      ],
      "caption": "U.23 Việt Nam vẫn còn tuyệt chiêu ở các pha bóng cố định"
    },
    {
      "type": "text",
      "content": "Đầu tiên, việc chúng ta chưa ghi bàn từ các pha đá phạt hàng rào vì từ đầu giải, U.23 Việt Nam rất ít có cơ hội thực hiện các pha đá phạt trực tiếp ở gần khu vực cấm địa của đối thủ, với góc sút thuận lợi."
    },
    {
      "type": "text",
      "content": "Thứ nhì, đội bóng của HLV Kim Sang-sik chưa hề bị đặt vào thế phải rượt đuổi, phải tìm cách ghi bàn bằng mọi giá. Thế nên, các cầu thủ U.23 Việt Nam chưa nhất thiết phải \"câu\" và \"săn\" các tình huống đá phạt trực tiếp gần khu vực cấm địa của đối phương, với góc sút chính diện, bằng cách cho các cầu thủ tấn công của đội nhà dẫn bóng lởn vởn trước khu vực này, nhử đối phương phải phạm lỗi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/dinh-bac-kien-tao-le-phat-mo-ty-so-tran-dau-1768588317043464479505.gif"
      ],
      "caption": "Đình Bắc kiến tạo để Lê Phát đánh đầu tung lưới U.23 UAE"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/u23tq5afc17-1-26-17686698933801692833831.jpeg"
      ],
      "caption": "U.23 Trung Quốc (áo đỏ) có thói quen chơi bóng với hàng thủ lùi thấp"
    },
    {
      "type": "text",
      "content": "Nhưng trước U.23 Trung Quốc trong trận bán kết, có thể U.23 Việt Nam sẽ sử dụng chiêu bài đấy. U.23 Trung Quốc thường chơi với hàng phòng ngự lùi thấp. Điều này có thể khiến cho U.23 Việt Nam gặp khó khăn khi muốn phối hợp xuyên thủng hàng thủ của đội bóng đến từ quốc gia tỉ dân. Dù vậy, trước hàng thủ lùi thấp của họ, cầu thủ tấn công của U.23 Việt Nam sẽ có cơ hội đi bóng đến sát khu vực cấm địa của U.23 Trung Quốc, dễ dẫn đến các pha phạm lỗi của đối phương, nếu họ thiếu tỉnh táo."
    },
    {
      "type": "text",
      "content": "Khi đó, những chuyên gia đá phạt của U.23 Việt Nam như Khuất Văn Khang, Nguyễn Đình Bắc và Nguyễn Thanh Nhàn sẽ có cơ hội thể hiện kỹ năng đá phạt của mình. Trong số này, Khuất Văn Khang từng ghi 1 bàn thắng rất đẹp bằng đá phạt vào lưới U.23 Malaysia tại kỳ giải U.23 châu Á 2024. Còn Thanh Nhàn từng ghi bàn vào lưới U.23 Philippines ở bán kết SEA Games 33 hồi tháng 12 năm ngoái."
    },
    {
      "type": "text",
      "content": "HLV Kim Sang-sik: 'Tôi tin rằng bóng đá Việt Nam đã đạt đến một tiêu chuẩn rất cao'"
    },
    {
      "type": "h2",
      "content": "Những nhân tố gây bùng nổ"
    },
    {
      "type": "text",
      "content": "Đó là những tuyệt chiêu mà U.23 Việt Nam vẫn còn cất giấu từ đầu giải đến giờ, có thể được sử dụng ở các trận đấu then chốt nhất trong ít ngày tới. Còn về vấn đề nhân sự, trong tay HLV Kim Sang-sik vẫn còn một số nhân tố chưa thể hiện hết chất lượng của mình trong những ngày qua, sẵn sàng bùng nổ ở trận bán kết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/img8538-17686136051241583840158.jpeg"
      ],
      "caption": "Trong tay HLV Kim Sang-sik vẫn còn một số nhân tố chưa được sử dụng hết công suất"
    },
    {
      "type": "text",
      "content": "Đó là trường hợp của tiền đạo Thanh Nhàn đang ngày một có phong độ tốt hơn, sau chấn thương ngay trước giải năm nay. Thanh Nhàn chơi ít phút cuối trong trận gặp U.23 Ả Rập Xê Út ở cuối vòng bảng, ngày 12.1. Sau đó, anh chơi hàng chục phút trong trận đấu với U.23 UAE ở tứ kết, ngày 16.1. Có nghĩa là HLV Kim Sang-sik dần cho cầu thủ này thi đấu nhiều hơn, hy vọng anh đạt đến đúng điểm rơi phong độ ở 2 trận đấu cuối cùng của chúng ta tại giải đấu đang diễn ra. Trong 1 ngày đạt phong độ tốt nhất, Thanh Nhàn rất nhanh và rất khéo, có thể xuyên phá qua hàng thủ của Trung Quốc, rồi tung ra các pha dứt điểm uy lực."
    },
    {
      "type": "text",
      "content": "1 nhân vật nữa rất giỏi gây đột biến nhưng không xuất hiện ở 2 trận đấu gần nhất của U.23 Việt Nam là tiền vệ tấn công Lê Văn Thuận. Có thể ông Kim không sử dụng Văn Thuận trước U.23 Ả Rập Xê Út và U.23 UAE là vì đối thủ có các hậu vệ có khả năng càn lướt rất tốt, chơi thiên hẳn về cơ bắp."
    },
    {
      "type": "text",
      "content": "Với U.23 Trung Quốc, cầu thủ của đội này không đá theo kiểu \"tra tấn\" thể lực đối phương như cầu thủ U.23 Ả Rập Xê Út và U.23 UAE, nên Văn Thuận sẽ có nhiều đất dụng võ hơn. Giống như Thanh Nhàn, Văn Thuận nhanh, khéo, giỏi xoay trở trong phạm vi hẹp, có thể trừng phạt hàng thủ của U.23 Trung Quốc ngay khi hàng thủ này mất cảnh giác."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn VCK U23 châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-viet-nam-van-con-tuyet-chieu-de-vuot-qua-u23-trung-quoc-o-ban-ket-185260118020739985.htm",
  "id": "185260118020739985"
}