{
  "title": "Huy hoàng và sụp đổ của siêu du thuyền Mỹ nhanh nhất thế giới",
  "categories": [
    "Du lịch",
    "Câu chuyện du lịch"
  ],
  "sapo": "Siêu du thuyền SS United States di chuyển với tốc độ gần gấp đôi so với các tàu du lịch hiện đại, nhưng giờ đây nó đang hướng đến đáy đại dương nghiệt ngã.",
  "publishDate": "03/01/2026 08:30 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những năm sau khi Thế chiến thứ hai kết thúc là thời kỳ hoàng kim cuối cùng của tàu biển. Hàng loạt du thuyền sang trọng cung cấp các dãy phòng xa hoa, lộng lẫy, cũng như tốc độ mà trước đây không ai tưởng tượng nổi. Nhưng có một con tàu đã vượt trội hơn tất cả. Trong chuyến đi đầu tiên từ New York đến Le Havre vào tháng 7 năm 1952, SS United States đã lập kỷ lục tốc độ vượt Đại Tây Dương trong 3 ngày, 10 giờ và 40 phút, với tốc độ trung bình 35,59 hải lý/giờ (41 dặm/giờ)."
    },
    {
      "type": "h2",
      "content": "Kỷ lục chưa từng bị đánh bại"
    },
    {
      "type": "text",
      "content": "\"Blue Riband\" là giải thưởng danh giá dành cho chuyến vượt đại dương rộng lớn này nhanh nhất bằng tàu chở khách thương mại. SS United States đã giành được danh hiệu này hơn 70 năm trước, kỷ lục mà cho đến nay vẫn chưa bị vượt qua. Để so sánh, tàu Queen Mary 2 của hãng Cunard mất 7 ngày để đi từ Southampton đến New York với tốc độ tối đa 30 hải lý/giờ (34,5 dặm/giờ)."
    },
    {
      "type": "text",
      "content": "Với hai ống khói hình cánh cao 1,8 mét được sơn màu đỏ, trắng và xanh lam, thân tàu thấp trải dài 378 mét và chiều rộng được hiệu chỉnh để đi qua kênh đào Panama, con tàu sang trọng này đã phá vỡ mọi khuôn mẫu."
    },
    {
      "type": "text",
      "content": "Được đóng tại xưởng đóng tàu Newport News ở Virginia, Mỹ, con tàu là sự hợp tác giữa chủ sở hữu, United States Lines, và Hải quân Mỹ. Hai phần ba chi phí xây dựng trị giá 78 triệu đô la được Lầu Năm Góc trợ cấp để tàu có thể được trưng dụng cho quân đội và dễ dàng chuyển đổi thành tàu bệnh viện hoặc tàu vận tải có khả năng chở một sư đoàn gồm 14.400 quân trên quãng đường hơn 10.000 dặm mà không cần tiếp nhiên liệu."
    },
    {
      "type": "text",
      "content": "Tốc độ tối đa của con tàu là 38,32 hải lý/giờ (44 dặm/giờ), đạt được trong các cuộc thử nghiệm năm 1952, đã không được công bố vì được coi là bí mật quân sự. Tám nồi hơi và bốn tuabin hơi nước khổng lồ của nó là hệ thống mạnh nhất từng được lắp đặt trên một tàu thương mại. Một đặc điểm khác vẫn là bí mật quốc gia thời Chiến tranh Lạnh là sự kết hợp mới lạ giữa chân vịt bốn cánh và năm cánh. Để giảm trọng lượng, đây là con tàu đầu tiên sử dụng quy trình cải tiến kết hợp cấu trúc thượng tầng hoàn toàn bằng nhôm với thân tàu bằng thép dày hai inch, đạt tiêu chuẩn tàu chiến."
    },
    {
      "type": "h2",
      "content": "Con tàu vượt đại dương vĩ đại nhất nước Mỹ"
    },
    {
      "type": "text",
      "content": "Du khách nhanh chóng đón nhận \"con tàu chủ lực của nước Mỹ\", với sự kết hợp hoàn hảo giữa vẻ hào nhoáng của thập niên 1950 để thu hút giới giàu có và nổi tiếng. Trong số những hành khách lên tàu vào những năm 1950 và đầu những năm 1960 có Marlon Brando, Coco Chanel, Sean Connery, Gary Cooper, Salvador Dali, Walt Disney, Duke Ellington, Judy Garland, Cary Grant, Charlton Heston, Bob Hope, Marilyn Monroe, Hoàng tử Rainier và Grace Kelly, Elizabeth Taylor, John Wayne và John F. Kennedy."
    },
    {
      "type": "text",
      "content": "Con tàu có sức chứa 1.972 hành khách với hệ thống phân hạng gồm hạng nhất, hạng cabin và hạng du lịch. Với nội thất theo phong cách hiện đại giữa thế kỷ, con tàu đã định nghĩa lại hình ảnh nước Mỹ trên biển cả về không gian, ẩm thực và dịch vụ. Trong 17 năm, con tàu vượt đại dương vĩ đại nhất nước Mỹ đã vận hành dịch vụ xuyên Đại Tây Dương với tốc độ hoạt động nhanh chóng từ 30 đến 32 hải lý/giờ (35 đến 37 dặm/giờ), cho phép con tàu duy trì lịch trình vượt biển 5 đêm từ New York đến Le Havre, Southampton và đôi khi là Bremerhaven. Ngoài ra còn có các chuyến du lịch mùa đông đến Nam Mỹ, châu Phi và châu Âu."
    },
    {
      "type": "text",
      "content": "Vào tháng 9 năm 1958, con tàu đã đạt cột mốc một triệu dặm, nhưng những đám mây đen đã bắt đầu xuất hiện. Sự xuất hiện của máy bay Boeing 707 vào năm đó đã làm thay đổi mô hình du lịch toàn cầu. Những chiếc máy bay phản lực chở hơn 180 hành khách với tốc độ lên tới 600 dặm một giờ đã giúp các chuyến bay xuyên Đại Tây Dương trở nên dễ tiếp cận với đại chúng."
    },
    {
      "type": "h2",
      "content": "Điều kỳ diệu không mong muốn"
    },
    {
      "type": "text",
      "content": "Sau sự sụp đổ tài chính của United States Lines năm 1969, con tàu bị neo đậu tại nơi nó được đóng ở Virginia. Chuyến đi thứ 400 sẽ là chuyến đi cuối cùng của nó. Đến năm 1978, Hải quân Mỹ quyết định rằng nó không còn phù hợp với nhu cầu của họ nữa, và con tàu được rao bán. Xác tàu rỉ sét được chuyển từ chủ sở hữu này sang chủ sở hữu khác, mỗi người đều có những kế hoạch táo bạo cho một tương lai an toàn."
    },
    {
      "type": "text",
      "content": "Năm 2024, sau nhiều thập kỷ neo đậu ở Philadelphia, con tàu bị bỏ hoang đã bị đuổi khỏi bến vì tranh chấp tiền thuê. Gánh nặng chi phí và thách thức trong việc tìm kiếm một địa điểm phù hợp để làm điểm du lịch hoặc khách sạn đã trở nên quá sức chịu đựng. Sau khi đã xem xét tất cả các lựa chọn khác, quận Okaloosa của Florida đã mua con tàu với giá 10,1 triệu đô la, với mục đích duy nhất là sử dụng nó như một rạn san hô nhân tạo. Việc này chỉ tốn một phần nhỏ so với hàng trăm triệu đô la cần thiết để phục hồi hoàn toàn con tàu."
    },
    {
      "type": "text",
      "content": "Trong vài tháng tới, tàu SS United States sẽ thực hiện chuyến hải hành cuối cùng. Niềm tự hào một thời của hải quân thương mại Mỹ sẽ bị đánh chìm ở vịnh Mexico, cách bán đảo Florida 23 dặm về phía nam, để trở thành rạn san hô nhân tạo lớn nhất thế giới. Những thước phim dưới nước sẽ ghi lại cảnh tượng buồn bã về quá trình đánh chìm và đặt con tàu xuống đáy đại dương. Còn các hiện vật của con tàu sẽ được bảo tồn trong một bảo tàng trên đất liền."
    },
    {
      "type": "text",
      "content": "Và sau đó, siêu du thuyền vượt Đại Tây Dương nhanh nhất trong lịch sử sẽ biến thành một xác tàu phủ đầy những loài giáp xác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/huy-hoang-va-sup-do-cua-sieu-du-thuyen-my-nhanh-nhat-the-gioi-185260101221221761.htm",
  "id": "185260101221221761"
}