{
  "title": "Triệt xóa ổ mại dâm 'VIP' trong khách sạn Mường Thanh, Samdi",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Công an TP.Đà Nẵng đồng loạt đột kích lúc rạng sáng, triệt xóa 2 tụ điểm mại dâm 'VIP' hoạt động tinh vi, khép kín trong khách sạn Mường Thanh và Samdi.",
  "publishDate": "10/01/2026 17:30 GMT+7",
  "author": {
    "name": "Huy Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranhuydat1510@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Phòng Cảnh sát hình sự (CSHS) Công an TP.Đà Nẵng cho biết đang tiếp tục mở rộng điều tra vụ triệt xóa 2 tụ điểm mại dâm trá hình hoạt động trong các khách sạn Mường Thanh và Samdi. Bước đầu, lực lượng công an đã tạm giữ hình sự 6 nghi phạm để làm rõ hành vi \"chứa mại dâm\"."
    },
    {
      "type": "text",
      "content": "Theo Công an TP.Đà Nẵng, qua công tác trinh sát, lực lượng chức năng phát hiện tại cơ sở Spa và Massage Hoa Sứ (tầng 7, khách sạn Mường Thanh, số 270 Võ Nguyên Giáp, P.Ngũ Hành Sơn) và khu kinh doanh dịch vụ spa, massage tại các tầng 5, 6, 7 khách sạn Samdi (số 331 - 339 Nguyễn Văn Linh, P.Thanh Khê) có dấu hiệu tổ chức chứa mại dâm cho khách Việt Nam và người nước ngoài. Các cơ sở này hoạt động khép kín, bố trí ở tầng cao khách sạn nhằm qua mặt cơ quan chức năng."
    },
    {
      "type": "text",
      "content": "Rạng sáng 9.1, các tổ công tác đồng loạt kiểm tra, bắt quả tang nhiều cặp nam nữ đang thực hiện hành vi mua bán dâm tại cả hai địa điểm. Tại Spa và Massage Hoa Sứ, lực lượng công an phát hiện 1 cặp nam nữ đang mua bán dâm với giá 1 triệu đồng; kiểm tra các phòng liên quan ghi nhận nhiều nhân viên nữ chờ bán dâm cho khách."
    },
    {
      "type": "text",
      "content": "Khám xét khẩn cấp, công an tạm giữ 1 sổ theo dõi hoạt động mua bán dâm, 2 bao cao su đã qua sử dụng, 200 bao cao su chưa sử dụng, 290.000 won Hàn Quốc, 27,7 triệu đồng tiền mặt, 5 tập vé xông hơi - massage, 4 điện thoại di động cùng nhiều tài liệu liên quan."
    },
    {
      "type": "text",
      "content": "Bước đầu xác định Ngô Thị Dúp (44 tuổi, ở P.Hải Châu, TP.Đà Nẵng) cùng đồng bọn tổ chức chứa mại dâm từ tháng 5.2025, thu lợi bất chính hơn 1,4 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Cùng thời điểm, tại khu spa, massage khách sạn Samdi, lực lượng chức năng phát hiện nhiều phòng \"VIP\" có hành vi mua bán dâm theo các \"gói dịch vụ\" được công khai tại quầy lễ tân, với giá từ 1,8 - 4,8 triệu đồng/lần."
    },
    {
      "type": "text",
      "content": "Khám xét khu vực lễ tân, công an tạm giữ 1 sổ theo dõi mua bán dâm, 1 máy tính để bàn, 1 máy quẹt thẻ, 1 điện thoại di động và hơn 20,18 triệu đồng tiền mặt."
    },
    {
      "type": "text",
      "content": "Bước đầu, cơ quan công an xác định mỗi tháng, các nghi phạm thu lợi hàng trăm triệu đồng từ hoạt động chứa mại dâm."
    },
    {
      "type": "text",
      "content": "Hiện Phòng CSHS Công an TP.Đà Nẵng đã ra quyết định tạm giữ hình sự đối với Ngô Thị Dúp, Nguyễn Đức Vũ, Trần Thị Hưởng, Trương Thị Thùy Dung, Nguyễn Hữu Huy và Trần Lâm Huy (cùng ở TP.Đà Nẵng) để điều tra về hành vi \"chứa mại dâm\"; đồng thời tiếp tục mở rộng điều tra, làm rõ các nghi can liên quan."
    },
    {
      "type": "text",
      "content": "Công an TP.Đà Nẵng cũng yêu cầu Lê Long Việt (35 tuổi, ở P.Thanh Khê), người trực tiếp quản lý hoạt động chứa mại dâm trá hình tại cơ sở spa, massage tại khách sạn Samdi, sớm ra trình diện để phục vụ điều tra; trường hợp cố tình trốn tránh sẽ bị truy bắt theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/triet-xoa-o-mai-dam-vip-trong-khach-san-muong-thanh-samdi-185260110165959145.htm",
  "id": "185260110165959145"
}