{
  "title": "Căn cứ quân Mỹ ở Qatar sơ tán một phần sau lời đe dọa của Iran",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Qatar xác nhận việc sơ tán một số nhân viên tại Căn cứ Không quân Al Udeid của Mỹ điều hành tại nước này, trong bối cảnh căng thẳng Mỹ - Iran leo thang.",
  "publishDate": "15/01/2026 00:23 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/al-17683861223071566881952.jpg"
      ],
      "caption": "Các máy bay vận tải quân sự C-17 Globemaster của Mỹ tại Căn cứ Không quân Al Udeid"
    },
    {
      "type": "text",
      "content": "Qatar ngày 14.1 cho biết các biện pháp phòng ngừa đã được thực hiện tại Căn cứ Không quân Al Udeid do Mỹ điều hành, bao gồm việc sơ tán một số nhân viên, do căng thẳng khu vực leo thang, theo Reuters dẫn thông tin từ Văn phòng Truyền thông quốc tế Qatar."
    },
    {
      "type": "text",
      "content": "Theo đó, các biện pháp này là một phần trong nỗ lực lớn hơn nhằm bảo đảm an ninh cho công dân và cư dân, cũng như bảo vệ cơ sở hạ tầng trọng yếu và các cơ sở quân sự. Văn phòng trên cho biết thêm rằng bất kỳ diễn biến nào tiếp theo sẽ được thông báo thông qua các kênh chính thức."
    },
    {
      "type": "text",
      "content": "Trước đó trong ngày 14.1, Reuters dẫn các nguồn tin ngoại giao ẩn danh cho hay một số nhân sự đã được khuyến cáo nên rời Căn cứ Không quân Al Udeid trước tối cùng ngày (giờ địa phương)."
    },
    {
      "type": "text",
      "content": "Iran cảnh báo có thể tấn công căn cứ Mỹ ở nước láng giềng"
    },
    {
      "type": "text",
      "content": "Al Udeid là căn cứ lớn nhất của Mỹ ở Trung Đông với khoảng 10.000 binh sĩ. Trước đợt tấn công của Mỹ nhằm vào các cơ sở hạt nhân Iran hồi tháng 6.2025, một số nhân sự cũng đã rời khỏi các căn cứ của Mỹ trong khu vực."
    },
    {
      "type": "text",
      "content": "Trước đó, một quan chức cấp cao Iran ngày 14.1 cho hay Tehran đã cảnh báo các đồng minh Mỹ ở Trung Đông về việc sẽ tấn công các căn cứ Mỹ tại các nước đó, nếu Iran bị Mỹ tấn công."
    },
    {
      "type": "text",
      "content": "Lời đe dọa được đưa ra sau khi Tổng thống Mỹ Donald Trump liên tiếp có những phát biểu đe dọa Iran liên quan việc chính quyền nước này đối phó các cuộc biểu tình."
    },
    {
      "type": "text",
      "content": "Vị quan chức Iran nêu trên cho biết Tehran đã yêu cầu các đồng minh của Mỹ trong khu vực \"ngăn chặn Washington tấn công Iran\"."
    },
    {
      "type": "text",
      "content": "\"Tehran đã nói với các nước trong khu vực, từ Ả Rập Xê Út và UAE (Các tiểu vương quốc Ả Rập thống nhất) đến Thổ Nhĩ Kỳ, rằng các căn cứ của Mỹ ở những nước đó sẽ bị tấn công\" nếu Mỹ nhắm mục tiêu vào Iran, quan chức này cho biết."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, quan chức này nói thêm rằng các cuộc tiếp xúc trực tiếp giữa Ngoại trưởng Iran Abbas Araqchi và Đặc phái viên Mỹ Steve Witkoff đã bị đình chỉ, phản ánh căng thẳng leo thang."
    },
    {
      "type": "text",
      "content": "Trong một cuộc phỏng vấn với đài CBS News hôm 13.1, ông Trump tuyên bố sẽ có \"hành động rất mạnh mẽ\" nếu Iran tử hình người biểu tình."
    },
    {
      "type": "text",
      "content": "Theo đánh giá của Israel, ông Trump đã quyết định can thiệp nhưng phạm vi và thời điểm hành động này vẫn chưa rõ ràng, một quan chức Israel cho biết."
    },
    {
      "type": "text",
      "content": "Giới chức Iran ngày 14.1 cho biết sẽ xúc tiến các phiên tòa xét xử những người bị bắt liên quan làn sóng biểu tình."
    },
    {
      "type": "text",
      "content": "Chính quyền Iran khẳng định họ đã giành lại quyền kiểm soát đất nước sau nhiều đêm biểu tình quy mô lớn, đồng thời cáo buộc người biểu tình thực hiện \"các hành vi khủng bố\" tương tự tổ chức Nhà nước Hồi giáo tự xưng (IS)."
    },
    {
      "type": "text",
      "content": "Phát biểu trên truyền hình nhà nước, Chánh án Tòa án tối cao Iran Gholamhossein Mohseni Ejei nói rằng \"nếu một người đốt, chặt đầu và thiêu sống người khác, thì chúng ta phải nhanh chóng xử lý vụ việc\"."
    },
    {
      "type": "text",
      "content": "Các hãng tin Iran cũng dẫn lời ông Ejei rằng các phiên tòa sẽ được tổ chức công khai và cho biết ông đã dành 5 giờ tại một nhà tù ở Tehran để xem xét các vụ án."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/can-cu-quan-my-o-qatar-so-tan-mot-phan-sau-loi-de-doa-cua-iran-185260114172303705.htm",
  "id": "185260114172303705"
}