{
  "title": "Choáng: Starbucks Việt Nam bất ngờ giá 0 đồng trên ứng dụng, đơn hàng tăng đột biến",
  "categories": [
    "Tiêu dùng thông minh",
    "Góc người tiêu dùng"
  ],
  "sapo": "Sáng 6.1, nhiều người dùng tại Hà Nội và TP.HCM bất ngờ phát hiện toàn bộ đồ uống của Starbucks Việt Nam hiển thị giá 0 đồng trên ứng dụng chính thức của hãng và các nền tảng giao đồ ăn. Sự cố nhanh chóng khiến lượng đơn tăng đột biến, hàng loạt cửa hàng rơi vào tình trạng quá tải, shipper xếp hàng dài chờ nhận món.",
  "publishDate": "06/01/2026 14:42 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/10/8/anh-man-hinh-2025-10-08-luc-173605-17599197840811776205894.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ghi nhận tại TP.HCM, hàng trăm tài xế công nghệ tập trung trước cửa hàng Starbucks Coffee New World (Ngã Sáu Phù Đổng) sau khi hệ thống đặt món online gặp lỗi kỹ thuật khiến nhiều đơn hàng bị hủy liên tục, ảnh hưởng đến tỷ lệ nhận đơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/6/6118585092354191585052473133830840826380584n-17676842258861504704232.jpg"
      ],
      "caption": "Shipper chen chúc xếp hàng sáng 6.1 tại cửa hàng Starbucks Coffee New World, TP.HCM vì sự cố 0 đồng"
    },
    {
      "type": "text",
      "content": "Tranh cãi việc đặt hàng chục ly nước giá 0 đồng khi Starbucks Việt Nam gặp sự cố"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/6/6118529642354191588385806124012121452733166n-1767684225832882205181.jpg"
      ],
      "caption": "Cảnh tượng khiến nhiều người đi đường tò mò"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/6/6117441472354191628385802614932781770078537n-1767684225930844504796.jpg"
      ],
      "caption": "Chiều cùng ngày, các ứng dụng đặt món của thương hiệu này vẫn chưa mở lại tại khu vực TP.HCM"
    },
    {
      "type": "text",
      "content": "Theo ghi nhận, chỉ trong thời gian ngắn, nhiều cửa hàng Starbucks tại hai thành phố lớn đã phải tạm ngưng nhận đơn online. Trên các ứng dụng giao hàng, các cửa hàng lần lượt chuyển sang trạng thái \"đóng cửa\" để xử lý tình huống phát sinh."
    },
    {
      "type": "text",
      "content": "Chiều cùng ngày, trao đổi với báo chí, đại diện truyền thông Starbucks Việt Nam xác nhận đây không phải là chương trình khuyến mãi hay ưu đãi đặc biệt. Nguyên nhân xuất phát từ lỗi kỹ thuật của bên thứ ba, khiến toàn bộ hệ thống gọi món trực tuyến và ứng dụng của Starbucks tại Việt Nam bị lỗi giá sản phẩm về mức 0 đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/6/anh-man-hinh-2026-01-06-luc-142138-17676842608911981458991.png",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/6/anh-man-hinh-2026-01-06-luc-143121-17676847032251651949354.png"
      ],
      "caption": "Khoảng 14 giờ chiều, 16 cửa hàng tại TP.HCM vẫn \"đóng cửa\" trên ứng dụng Grab"
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đang phối hợp với các đối tác liên quan để khắc phục sự cố trong thời gian sớm nhất, đảm bảo hoạt động kinh doanh và trải nghiệm của khách hàng\", đại diện Starbucks Việt Nam cho biết."
    },
    {
      "type": "text",
      "content": "Các cửa hàng Starbucks tại khu vực Hà Nội đã mở lại dịch vụ đặt món online, với mức giá niêm yết như trước. Trong khi đó, tính đến khoảng 14 giờ ngày 6.1, tại TP.HCM, nhiều cửa hàng vẫn chưa thể hoạt động trở lại trên các nền tảng giao hàng và đang tiếp tục được xử lý kỹ thuật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/choang-starbucks-viet-nam-bat-ngo-gia-0-dong-tren-ung-dung-don-hang-tang-dot-bien-185260106143459352.htm",
  "id": "185260106143459352"
}