{
  "title": "Tỏa sáng tinh thần 'việc gì có lợi cho dân thì hết sức làm'",
  "categories": [
    "Chính trị",
    "Chung dòng máu Lạc Hồng"
  ],
  "sapo": "Từ lời căn dặn của Chủ tịch Hồ Chí Minh: 'Việc gì có lợi cho dân thì hết sức làm', nhiều việc tốt đẹp, nhiều câu chuyện ấm lòng được các thế hệ lan tỏa mỗi ngày.",
  "publishDate": "17/11/2025 21:51 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Phát biểu khai mạc chương trình \"Giao lưu các điển hình tiêu biểu trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh khu vực phía bắc năm 2025\" do Ban Tuyên giáo và Dân vận T.Ư tổ chức vào ngày 17.11, ông Nguyễn Hữu Nghĩa, Bí thư Tỉnh ủy Hưng Yên, nhấn mạnh, Hưng Yên là vùng đất giàu truyền thống cách mạng và vinh dự được 14 lần đón Bác Hồ về thăm."
    },
    {
      "type": "text",
      "content": "Trong mỗi chuyến thăm, Chủ tịch Hồ Chí Minh luôn ân cần thăm hỏi, động viên nhân dân, khích lệ tinh thần lao động sáng tạo, dám nghĩ, dám làm của cán bộ, đảng viên và quần chúng. Bác căn dặn Đảng bộ, chính quyền và nhân dân tỉnh phải đoàn kết, thi đua sản xuất, xây dựng quê hương ngày càng giàu đẹp, chăm lo đời sống người dân."
    },
    {
      "type": "text",
      "content": "Theo Bí thư Tỉnh ủy Nguyễn Hữu Nghĩa, Bác Hồ đã nhiều lần gửi thư khen, ký tặng thưởng cho các cá nhân và tập thể xuất sắc của Hưng Yên, trong đó 20 lần ký tặng thưởng cho các đơn vị; khen 41 giáo viên dạy giỏi, 197 học sinh xuất sắc; trao Huy hiệu Hồ Chí Minh cho 134 cá nhân tiêu biểu."
    },
    {
      "type": "text",
      "content": "Thấm nhuần lời dạy của Bác, việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh tại Hưng Yên đã trở thành nhiệm vụ chính trị thường xuyên và trọng tâm. Không chỉ dừng lại ở nhận thức, phong trào đã lan tỏa mạnh mẽ bằng những hành động thiết thực."
    },
    {
      "type": "text",
      "content": "Qua đó nhiều mô hình hay, cách làm sáng tạo được triển khai; nhiều tấm gương điển hình tiên tiến được biểu dương. Những câu chuyện giản dị mà xúc động về tinh thần học Bác, làm theo Bác đã truyền cảm hứng sâu rộng, đặc biệt đối với thế hệ trẻ."
    },
    {
      "type": "text",
      "content": "Bí thư Tỉnh ủy Nguyễn Hữu Nghĩa tin tưởng rằng những tấm gương được tôn vinh tại chương trình sẽ tiếp tục lan tỏa những giá trị tốt đẹp, góp phần làm rạng rỡ hình ảnh con người Việt Nam thời đại mới - cần cù, sáng tạo, nhân ái và trách nhiệm."
    },
    {
      "type": "h2",
      "content": "Động lực khi nhân dân có mái ấm vững chãi"
    },
    {
      "type": "text",
      "content": "Giao lưu tại chương trình, thượng tá Lục Quang Trung, Phó chủ nhiệm Chính trị Bộ đội biên phòng tỉnh Cao Bằng, người nhiều năm liền gắn bó với đồng bào khu vực biên giới, cho biết bản thân luôn khắc ghi lời Bác dạy: \"Việc gì có lợi cho dân thì hết sức làm\"."
    },
    {
      "type": "text",
      "content": "Quá trình bám bản, bám dân, thượng tá Lục Quang Trung chứng kiến nhiều hộ dân phải sống trong những ngôi nhà dột nát. Anh và đồng đội luôn trăn trở tìm cách hỗ trợ người dân thoát nghèo, xóa nhà tạm, xây dựng cuộc sống ổn định và cùng bà con gây dựng sinh kế, củng cố \"thế trận lòng dân\"."
    },
    {
      "type": "text",
      "content": "Với tinh thần \"ai có của góp của, ai có nguyên vật liệu góp nguyên vật liệu, ai có ngày công góp ngày công...\", mô hình xóa nhà tạm, nhà dột nát của Bộ đội biên phòng tỉnh Cao Bằng được lan tỏa sâu, rộng."
    },
    {
      "type": "text",
      "content": "\"Chứng kiến đồng bào mình có được mái ấm vững chãi nơi biên cương, tôi và đồng đội có thêm động lực công tác\", thượng tá Trung chia sẻ."
    },
    {
      "type": "text",
      "content": "Tham gia giao lưu tại chương trình, chủ kênh Vlog Nguyễn Tất Thắng đến từ Tuyên Quang chia sẻ về hành trình 71 ngày xuyên Việt quảng bá hình ảnh quê hương qua làn điệu hát Then, đàn Tính."
    },
    {
      "type": "text",
      "content": "Anh Thắng cho hay, hành trình gặp gỡ, giao lưu mang lại nhiều ấn tượng, trong đó ấn tượng nhất là khi đến vùng Tây nguyên và đồng bằng sông Cửu Long được kết hợp đàn Then với cồng chiêng, tạo nên những âm hưởng độc đáo. Khi xuống Châu Đốc, anh còn được trải nghiệm đờn ca tài tử, mang đến cảm xúc đặc biệt."
    },
    {
      "type": "text",
      "content": "Qua các clip xuyên Việt của mình, anh Thắng không chỉ lan tỏa văn hóa vùng miền mà còn truyền lửa cho các thành viên trong đội thực hiện vlog."
    },
    {
      "type": "text",
      "content": "\"Như Bác Hồ từng nói, văn hóa soi đường cho quốc dân đi. Trên mạng, tâm nguyện của tôi là tạo ra những nội dung có giá trị nhân văn, tôn vinh vẻ đẹp quê hương Tuyên Quang, và mỗi clip đều mang lại hiệu ứng tích cực\", anh Thắng chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/toa-sang-tinh-than-viec-gi-co-loi-cho-dan-thi-het-suc-lam-185251117212322732.htm",
  "id": "185251117212322732"
}