{
  "title": "Phát hiện ngôi mộ 4.000 năm tuổi ở Ai Cập",
  "categories": [
    "Văn hóa",
    "Khảo cứu"
  ],
  "sapo": "Bộ Du lịch và Cổ vật Ai Cập ra tuyên bố hôm 6.1: một phái đoàn khảo cổ chung gồm Pháp và Thụy Sĩ đã phát hiện ra một mastaba có niên đại hơn 4.000 năm tại địa điểm khảo cổ Saqqara, phía nam thủ đô Cairo.",
  "publishDate": "07/01/2025 11:43 GMT+7",
  "author": {
    "name": "Danh Nghi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mastaba là kiểu lăng mộ tiêu chuẩn ở Ai Cập cách nay vài ngàn năm, có phần đế hình chữ nhật, mái bằng và các bức tường làm bằng đá hoặc gạch bùn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/1/7/3-1736222555568211025433.jpg"
      ],
      "caption": "Một mastaba được phát hiện tại di chỉ khảo cổ Saqqara, phía nam Cairo, Ai Cập"
    },
    {
      "type": "text",
      "content": "Theo Tân Hoa Xã, ngôi mộ mastaba mới tìm thấy là của một bác sĩ hoàng gia sống dưới thời trị vì của vua Pepy II (khoảng năm 2278-2184 trước Công nguyên). Đây là vị vua cuối cùng của Vương triều thứ 6 ở Cổ Vương quốc Ai Cập."
    },
    {
      "type": "text",
      "content": "Tuyên bố của Mohamed Ismail Khaled, Tổng thư ký Hội đồng Cổ vật Tối cao Ai Cập (SCA), cho biết phát hiện này là sự bổ sung quan trọng vào lịch sử của khu vực vì các văn bản và hình vẽ trên tường lăng mộ hé lộ những khía cạnh mới trong cuộc sống thường ngày của Cổ Vương quốc Ai Cập."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/1/7/1-1736222644749522696986.jpg"
      ],
      "caption": "Những bức phù điêu đầy màu sắc trên tường của một mastaba tại Saqqara, phía nam Cairo, Ai Cập"
    },
    {
      "type": "text",
      "content": "Báo cáo cho biết thêm rằng các nghiên cứu sơ bộ chỉ ra rằng mastaba có thể đã bị cướp phá từ thời kỳ đầu, nhưng các bức tường có khắc hình và chữ vẫn được bảo quản tốt."
    },
    {
      "type": "text",
      "content": "Đoàn thám hiểm cũng tìm thấy một chiếc quách (quan tài đá). Theo tuyên bố, các dòng chữ khắc trên trần ngôi mộ và bên trong quan tài tiết lộ tên và chức danh của chủ sở hữu ngôi mộ."
    },
    {
      "type": "text",
      "content": "Saqqara là một khu nghĩa trang lớn của người Ai Cập cổ đại, được Tổ chức Giáo dục, Khoa học và Văn hóa Liên Hiệp Quốc (UNESCO) công nhận là di sản thế giới."
    },
    {
      "type": "text",
      "content": "Tháng 3.2024, CNN đưa tin, những bức tranh đầy màu sắc về cuộc sống hằng ngày ở Ai Cập cổ đại được phát hiện trong một ngôi mộ có niên đại hơn 4.300 năm."
    },
    {
      "type": "text",
      "content": "Ngôi mộ, gọi là mastaba, được các nhà khảo cổ Ai Cập và Đức tìm thấy ở nghĩa địa kim tự tháp Dahshur, cách Cairo khoảng 40km về phía nam. Dahshur là cực nam của các nghĩa địa kim tự tháp vĩ đại của Cổ Vương quốc Ai Cập ở vùng lân cận cố đô Memphis. Điểm thu hút chính ở đây là 2 kim tự tháp lớn của Vua Sneferu: kim tự tháp Bent và kim tự tháp Đỏ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-hien-ngoi-mo-4000-nam-tuoi-o-ai-cap-185250107111355089.htm",
  "id": "185250107111355089"
}