{
  "title": "Những hãng hàng không đúng giờ nhất thế giới, bất ngờ không có Nhật Bản",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Năm 2025, ngành hàng không Mỹ hỗn loạn do chậm trễ và hủy chuyến trong suốt 43 ngày chính phủ đóng cửa và thị trường hàng không lớn nhất thế giới này chỉ có 1 hãng vào top 10 đúng giờ. Nhưng bảng xếp hạng cũng gây ngạc nhiên khi không có hãng hàng không nào của Nhật Bản, đất nước nổi tiếng với các dịch vụ vận chuyển đúng giờ.",
  "publishDate": "08/01/2026 08:49 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bảng xếp hạng đúng giờ toàn cầu mới nhất do Cirium, công ty phân tích hàng không với dữ liệu từ hơn 600 nguồn, bao gồm các hãng hàng không, sân bay, hệ thống phân phối toàn cầu và các cơ quan hàng không dân dụng, vừa công bố. Một chuyến bay được coi là đúng giờ nếu hạ cánh trong vòng 15 phút so với thời gian dự kiến đến cổng."
    },
    {
      "type": "text",
      "content": "Theo đó, Aeromexico của Mexico đã giành vị trí dẫn đầu năm thứ hai liên tiếp với 90,02% số chuyến bay đến đúng giờ, tăng hơn 3% so với năm trước. Chiến thắng này đến sau khi hãng hàng không ra mắt trên sàn NYSE với giá trị vốn hóa thị trường là 2,8 tỉ đô la vào năm ngoái và huy động được 222,8 triệu đô la Mỹ."
    },
    {
      "type": "text",
      "content": "\"Duy trì hiệu suất đúng giờ ổn định đòi hỏi kế hoạch mạng lưới tinh vi, sự phối hợp hoạt động và khả năng phục hồi nhanh chóng khi xảy ra sự cố\", Giám đốc điều hành Cirium, Jeremy Bowen, cho biết trong một tuyên bố và cho rằng, \"Những kết quả này phản ánh kỷ luật hoạt động đã tạo nên những hãng hàng không tốt nhất\"."
    },
    {
      "type": "text",
      "content": "Saudia đứng thứ hai với tỷ lệ đúng giờ 85,63%, và hãng hàng không Scandinavia SAS đứng thứ ba với 86,09%. Delta là công ty Mỹ duy nhất vào top 10 và có xếp hạng cao nhất trong tất cả các hãng hàng không Mỹ. Hãng hàng không này - vốn khai thác số chuyến bay nhiều hơn gấp ba lần so với bất kỳ hãng hàng không nào khác trong top 10 - đã tụt hạng sau khi đứng thứ ba năm 2024."
    },
    {
      "type": "text",
      "content": "Dưới đây là thứ hạng của các hãng hàng không đúng giờ nhất, theo phân tích của Cirium: Aeromexico, tỷ lệ đến đúng giờ: 90,02%; Saudia: 86,53%; Scandinavian Airlines: 86,09%; Azul Brazilian Airlines: 85,18%; Qatar Airways: 84,42%; Iberia: 83,52%; LATAM Airlines: 82,40%; Avianca: 81,73%; Turkish Airlines: 81,41%; Delta Air Lines: 80,90%."
    },
    {
      "type": "text",
      "content": "Nếu chia theo khu vực, thì danh sách đúng giờ nhất ở Châu Á - Thái Bình Dương thuộc về Philippine Airlines; trong khi Bắc Mỹ là Delta Air Lines; châu Âu: Iberia Express; Trung Đông - châu Phi: FlySafair; hãng hàng không cải thiện tốt nhất: Virgin Atlantic."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-hang-hang-khong-dung-gio-nhat-the-gioi-bat-ngo-khong-co-nhat-ban-185260108075750175.htm",
  "id": "185260108075750175"
}