{
  "title": "Vụ nhập tịch lậu Malaysia: Cảnh sát tạm giữ 8 người, sếp lớn FAM bị triệu tập",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Cảnh sát Malaysia đang đẩy mạnh điều tra vụ nghi làm giả giấy tờ liên quan đến 7 cầu thủ nhập tịch của đội tuyển quốc gia, trong đó Ban quản lý đội tuyển cũng đã bị triệu tập để lấy lời khai.",
  "publishDate": "11/01/2026 04:30 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "\"Không ai được miễn trừ khỏi cuộc điều tra của cảnh sát, và dự kiến Ban Quản lý đội tuyển Malaysia cũng sẽ bị điều tra sau vụ việc này trong thời gian tới\", Quyền chủ tịch Liên đoàn Bóng đá Malaysia (FAM), ông Mohd Mohd Yusoff Mahadi nhấn mạnh trong cuộc phỏng vấn với nhà báo Firdaus Hashim của trang Metro tối 10.1."
    },
    {
      "type": "text",
      "content": "Theo ông Mohd Yusoff Mahadi, ít nhất 8 cá nhân đã bị cảnh sát tạm giữ để phục vụ điều tra, sau khi đơn tố cáo về hành vi giả mạo giấy tờ của 7 cầu thủ được nộp vào tháng 12.2025. Vụ việc hiện do Cục Điều tra Tội phạm Thương mại Bukit Aman (JSJK) thụ lý và được xác nhận đang điều tra theo Điều 420 Bộ luật Hình sự Malaysia, liên quan đến hành vi gian lận và lừa đảo."
    },
    {
      "type": "h2",
      "content": "Số lượng người bị cảnh sát Malaysia triệu tập ngày càng tăng"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, bản thân Quyền chủ tịch FAM cũng đã được triệu tập để lấy lời khai, cho thấy mức độ nghiêm túc của cuộc điều tra. Ông Mohd Yusoff Mahadi cho biết trong giai đoạn đầu, cảnh sát tập trung làm rõ trách nhiệm của FAM với tư cách là cơ quan quản lý cao nhất của bóng đá Malaysia, trước khi mở rộng sang các bộ phận và cá nhân liên quan khác."
    },
    {
      "type": "text",
      "content": "“Cảnh sát luôn đi từ gốc rễ của vấn đề. Nguồn gốc ở đây là FAM. Sau khi hoàn tất điều tra nội bộ FAM, họ sẽ tiếp tục mở rộng sang đội tuyển quốc gia hoặc bất kỳ bên nào có liên quan. Đó là quy trình điều tra của cảnh sát,” ông Mohd Yusoff Mahadi bày tỏ."
    },
    {
      "type": "text",
      "content": "Khi được hỏi về khả năng Giám đốc điều hành đội tuyển quốc gia Malaysia, ông Rob Friend, có bị triệu tập hay không, ông Mohd Yusoff Mahadi cho biết quyết định hoàn toàn thuộc về cơ quan điều tra. Tuy nhiên, ông không loại trừ khả năng Ban Quản lý đội tuyển quốc gia sẽ trở thành đối tượng tiếp theo, sau khi cảnh sát làm rõ trách nhiệm tại FAM."
    },
    {
      "type": "text",
      "content": "Diễn biến này càng gây chú ý khi vào tháng 12.2024, FAM từng công bố quyết định bổ nhiệm ông Rob Friend làm CEO đội tuyển quốc gia, đồng thời tách đội tuyển Malaysia khỏi FAM để hoạt động như một thực thể độc lập – một mô hình được xem là “mang tính cách mạng”. Tuy nhiên, bê bối giấy tờ giả mạo đã nhanh chóng phủ bóng đen lên kế hoạch cải tổ này."
    },
    {
      "type": "text",
      "content": "Cảnh sát Malaysia mở rộng điều tra vụ nhập tịch cầu thủ, 8 người bị tạm giữ"
    },
    {
      "type": "text",
      "content": "Theo tiết lộ từ JSJK, việc điều tra được tiến hành sau khi FAM chủ động trình báo, dựa trên khuyến nghị của Ủy ban Điều tra Độc lập (IIC) do cựu Chánh án Tun Md Raus Sharif đứng đầu. Ủy ban này được thành lập nhằm làm rõ các dấu hiệu bất thường trong hồ sơ nhập tịch cầu thủ – vấn đề vốn âm ỉ nhiều năm trong bóng đá Malaysia."
    },
    {
      "type": "text",
      "content": "Trang Metro đánh giá: \"Thực tế, bóng đá Malaysia từng nhiều lần đối mặt với nghi vấn nhập tịch không đúng quy định, khi một số cầu thủ nước ngoài được cho là không đáp ứng đầy đủ điều kiện cư trú, huyết thống hoặc thời gian sinh sống theo quy định của FIFA, nhưng vẫn khoác áo đội tuyển quốc gia. Vụ việc lần này được xem là nghiêm trọng nhất từ trước đến nay, bởi đã chuyển sang giai đoạn điều tra hình sự với sự vào cuộc trực tiếp của cảnh sát\"."
    },
    {
      "type": "text",
      "content": "Song song với khủng hoảng pháp lý, FAM cũng đứng trước những biến động lớn về nhân sự cấp cao. Ông Mohd Yusoff Mahadi xác nhận không ngăn cản bất kỳ cá nhân nào tranh cử chức Chủ tịch FAM, bao gồm cả cựu Chủ tịch Tan Sri Hamidin Mohd Amin. Trong trường hợp Ban Chấp hành FAM đồng loạt từ chức, một Đại hội bầu cử bất thường sẽ được tổ chức trước tháng 8 năm nay, dẫn đến khả năng thay đổi lớn ở thượng tầng bóng đá Malaysia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vu-nhap-tich-lau-malaysia-canh-sat-tam-giu-8-nguoi-sep-lon-fam-bi-trieu-tap-185260110225243996.htm",
  "id": "185260110225243996"
}