{
  "title": "Nhiều điểm tập kết rác trước nhà dân",
  "categories": [
    "Bạn đọc",
    "Bạn đọc viết"
  ],
  "sapo": "Nhiều hộ dân trên đường Bạch Vân, P.An Đông (trước đây thuộc P.5, Q.5), TP.HCM, phản ánh nhiều xe đẩy thu gom rác thường xuyên tập kết gần giao lộ Bạch Vân - Võ Văn Kiệt, gây ô nhiễm môi trường và mất mỹ quan đô thị.",
  "publishDate": "08/01/2026 08:37 GMT+7",
  "author": {
    "name": "Ngọc Quỳnh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Người dân cho biết hằng ngày các xe rác dân lập đậu lộn xộn để nghiêng ngả nên rác tràn ra ngoài, chiếm hơn nửa đường. Tại khu vực này có chợ, nên lượng rác rất nhiều. Ngoài ra, rác thu gom từ nhiều nơi chất trên những chiếc xe đẩy thô sơ được tập kết tại khu vực này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/photo-1767790372781-17677903732161054400205.jpeg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/photo-1767790368042-17677903695361319037690.jpeg"
      ],
      "caption": "Xe đẩy thu gom rác tập kết trên đường Bạch Vân, P.An Đông, gây ô nhiễm (ảnh trái); Rác tràn lan bên hông cầu Sông Chùa, đường Võ Trần Chí, P.Tân Tạo làm mất mỹ quan"
    },
    {
      "type": "text",
      "content": "Do không được che chắn kín, nước rỉ rác chảy ra bám xuống mặt đường, theo gió thổi bay vào trong nhà bốc mùi hôi thối nồng nặc. Khi chưa có xe ép thu gom, các xe rác này dừng hàng dài để đợi, chiếm trọn một phần đường, gây mất an toàn giao thông. Điểm trung chuyển rác nằm lộ thiên trước mặt tiền nhà dân, thậm chí ngổn ngang túi lớn, túi nhỏ chứa rác để trên vỉa hè, chất đống dựa vào tường nhà dân, khu dân cư. Bà con phải chịu cảnh ô nhiễm trầm trọng nhiều năm nay, khiến việc sinh hoạt và buôn bán bị ảnh hưởng."
    },
    {
      "type": "text",
      "content": "Tương tự, đường Võ Trần Chí, P.Tân Tạo, đoạn bên hông cầu Sông Chùa (trước đây thuộc P.Tân Tạo A, Q.Bình Tân), TP.HCM, rác cũng tràn lan dù cơ quan chức năng đã đặt biển \"cấm đổ rác - vứt rác\". Người dân khu vực này cho biết bãi rác do những người buôn bán gần đó đổ, phần lớn là rác thải sinh hoạt, không được dọn dẹp để lâu ngày bốc mùi hôi thối nồng nặc, ảnh hưởng đến an toàn giao thông."
    },
    {
      "type": "text",
      "content": "Đề nghị cơ quan chức năng kiểm tra di dời những chiếc xe đẩy thu gom rác này đến vị trí thích hợp hơn để trả mặt tiền cho người dân buôn bán và đường phố sạch đẹp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-diem-tap-ket-rac-truoc-nha-dan-185260107195424867.htm",
  "id": "185260107195424867"
}