{
  "title": "Thứ bảy ngày 17 tháng 1, giải độc đắc 241 tỉ vé số Vietlott chưa có chủ",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Tối 17.1, Vietlott thông báo kết quả quay số mở thưởng loại hình xổ số Power 6/55, vẫn không xuất hiện người trúng giải độc đắc nên số tiền cộng dồn hơn 241 tỉ đồng.",
  "publishDate": "17/01/2026 20:22 GMT+7",
  "author": {
    "name": "Phạm Hữu",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/pham-huu_FSWV.jpg?width=500",
    "email": "-  phamhauhuu@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Lúc 18 giờ 30 hôm nay 17.1, Vietlott thông báo kết quả kỳ quay số mở thưởng kỳ 01296 loại hình xổ số tự chọn Vietlott - xổ số Power 6/55. Bộ số may mắn trúng thưởng trong lần quay đêm nay là: 14 – 21 – 23 – 25 – 46 – 48 và số cộng thêm là 54."
    },
    {
      "type": "text",
      "content": "Trong phiên xổ số tối 17.1 lại không ghi nhận người trúng giải Jackpot 1 nào, cho nên số tiền cộng dồn loại hình xổ số Power 6/55 đạt con số \"khổng lồ\" là 241.138.005.600 đồng. Đồng thời, giải Jackpot 2 cũng không ghi nhận người trúng thưởng nào nên với số tiền cộng dồn là 16.762.948.250 đồng."
    },
    {
      "type": "text",
      "content": "Trong khi đó, hệ thống cũng ghi nhận giải nhất trị giá 40 triệu đồng có 30 người trúng; có 1.911 người trúng giải nhì trị giá 500.000 đồng… và các giải khác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/screenshot-2026-01-17-at-185707-17686510358381288117723.png"
      ],
      "caption": "Kết quả xổ số Power 6/55 ngày 17.1"
    },
    {
      "type": "text",
      "content": "Trước đó, hồi tháng 7.2025, xuất hiện một người trúng giải độc đắc loại hình xổ số Power 6/55 với số tiền hơn 344 tỉ đồng. Người trúng là anh N.P – người chơi may mắn đã trúng giải thưởng xổ số có giá trị lớn nhất từ trước đến nay của Vietlott nói riêng và tại Việt Nam nói chung."
    },
    {
      "type": "text",
      "content": "Anh P. trúng giải độc đắc tại kỳ quay số 01215 của xổ số tự chọn Power 6/55, Vietlott xác định có 1 người trúng Jackpot 1 với giá trị giải thưởng là 344.987.346.900 đồng. Qua kiểm tra trên hệ thống dữ liệu kinh doanh xổ số tự chọn và hồ sơ cá nhân kèm theo, Vietlott xác định có 1 người chơi trúng thưởng là anh N.P đến từ TP.HCM. Tấm vé may mắn được phát hành tại điểm bán hàng tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Anh N.P. hiện đang sinh sống và kinh doanh tự do tại TP.HCM. Anh là người chơi thường xuyên các sản phẩm xổ số tự chọn của Vietlott với thói quen chỉ 1 - 2 bộ số mỗi ngày. Khi giải Jackpot lên cao, anh cũng mua nhiều hơn nhưng tự đặt giới hạn cho bản thân là không quá 5 bộ số mỗi lần."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thu-bay-ngay-17-thang-1-giai-doc-dac-241-ti-ve-so-vietlott-chua-co-chu-18526011719005733.htm",
  "id": "18526011719005733"
}