{
  "title": "Gặp sự cố trên không, máy bay Qatar Airways hạ cánh khẩn",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Máy bay của hãng hàng không Qatar Airways chở 248 hành khách đã gặp sự cố kỹ thuật trong hệ thống oxy ngày 16.1 và phải quay đầu hạ cánh khẩn xuống sân bay ở Nigeria.",
  "publishDate": "17/01/2026 19:50 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hãng tin Sahara Reporter có trụ sở tại Mỹ ngày 17.1 đưa tin về chuyến bay mang số hiệu A7-BCL của Qatar Airways đã thông báo về sự cố khẩn cấp vào khoảng 18 giờ 05 ngày 16.1 (giờ địa phương)."
    },
    {
      "type": "text",
      "content": "Máy bay khởi hành từ sân bay quốc tế Murtala Muhammed ở thành phố Lagos, Nigeria trong lộ trình đến thành phố Doha (Qatar) ngày 16.1. Tuy nhiên, phi công đã thông báo cho trung tâm kiểm soát không lưu về sự cố hệ thống oxy cần được khắc phục ngay lập tức, dẫn đến việc kích hoạt quy trình hạ cánh khẩn cấp. Phi cơ đã quay đầu về sân bay ở Lagos vào lúc 18 giờ 31 cùng ngày."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/untitled-17686535507312093249523.jpg"
      ],
      "caption": "Máy bay của hãng Qatar Airways"
    },
    {
      "type": "text",
      "content": "Cơ quan chức năng xác nhận các hành khách rời máy an toàn. Máy bay đã được hướng dẫn di chuyển đến bãi đáp và đội ngũ mặt đất của Qatar Airways cũng đã tiến hành kiểm tra kỹ thuật toàn diện."
    },
    {
      "type": "text",
      "content": "Lỗi ở hệ thống oxy dù hiếm xảy ra, song nó nằm trong những lỗi kỹ thuật có thể kích hoạt quy trình hạ cánh khẩn cấp, nhằm đảm bảo an toàn cho hành khách và phi hành đoàn. Theo báo The Punch của Nigeria, trên chuyến bay gặp sự cố có 248 hành khách và 12 thành viên phi hành đoàn."
    },
    {
      "type": "text",
      "content": "Cơ quan Hàng không Dân dụng Nigeria (NCAA) xác nhận sự cố trên và cho biết sẽ sớm công bố chi tiết. Cơ quan Quản lý Khẩn cấp Bang Lagos (LASEMA) cho biết phản ứng nhanh chóng và phối hợp nhịp nhàng giữa phi công và các cơ quan mặt đất đã giúp ngăn chặn thảm họa hàng không nghiêm trọng."
    },
    {
      "type": "text",
      "content": "LASEMA khen ngợi phi công đã bình tĩnh xử lý tình huống an toàn và chuyên nghiệp, thông tin thêm máy bay không gặp hư hại đáng kể nào."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gap-su-co-tren-khong-may-bay-qatar-airways-ha-canh-khan-185260117193747698.htm",
  "id": "185260117193747698"
}