{
  "title": "Đừng để khát vọng cống hiến nhạt phai",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chính quyền địa phương 2 cấp hoạt động dần ổn định nhưng có một số khó khăn cần tháo gỡ kịp thời. Trong đó, công tác bố trí, sắp xếp cán bộ, đặc biệt là thu hút và trọng dụng nhân tài vô cùng quan trọng.",
  "publishDate": "19/09/2025 05:00 GMT+7",
  "author": {
    "name": "Trang Thy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  vothanhky@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ Nội vụ vừa ban hành Quyết định số 938 phê duyệt lĩnh vực và vị trí việc làm ưu tiên thu hút, trọng dụng người có tài năng của Bộ giai đoạn 2025 - 2030."
    },
    {
      "type": "text",
      "content": "Văn bản xác định 2 lĩnh vực ưu tiên thu hút, trọng dụng người có tài năng: xây dựng thể chế các ngành, lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ; phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số, quản trị dữ liệu và ứng dụng công nghệ thông tin."
    },
    {
      "type": "text",
      "content": "Những lĩnh vực này đóng vai trò quan trọng trong việc nâng cao hiệu quả quản trị nhà nước, hiện đại hóa nền hành chính và thúc đẩy chuyển đổi số quốc gia. Đây là nhiệm vụ trọng yếu thực hiện Chiến lược quốc gia về thu hút, trọng dụng nhân tài đến năm 2030, tầm nhìn đến năm 2050."
    },
    {
      "type": "text",
      "content": "Thời gian qua, Đảng và Nhà nước ban hành nhiều chính sách thu hút, trọng dụng nhân tài. Qua đó, góp phần xây dựng hệ thống chính trị vững mạnh, hoạt động hiệu quả. Đây là yếu tố quan trọng thúc đẩy sự phát triển của đất nước, nâng cao đời sống nhân dân."
    },
    {
      "type": "text",
      "content": "Nhiều công chức, viên chức sau khi được tuyển dụng có đóng góp đáng kể cho cơ quan, đơn vị, sự phát triển của địa phương. Tuy nhiên, có những trường hợp chưa được tuyển dụng vào biên chế sau nhiều năm cống hiến."
    },
    {
      "type": "text",
      "content": "Đơn cử như việc chậm bố trí biên chế chính thức đối với đội viên Đề án 500 tri thức trẻ tại Quảng Bình (nay thuộc tỉnh Quảng Trị) dù họ có cả chục năm nỗ lực hết mình. Cuối tháng 6 vừa qua, Chính phủ ban hành Nghị định số 170 có quy định tiếp nhận họ vào làm công chức cấp xã từ ngày 1.7."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/25/dai-ngo-1tphcm-se-co-them-nhieu-dai-ngo-doi-voi-can-bo-cong-chuc-co-nang-luc-noi-troi-dang-lam-viec-trong-bo-maysy-dong-online-17009316285342063711935.jpg"
      ],
      "caption": "Cần có thêm đãi ngộ đối với cán bộ, công chức có năng lực nổi trội đang làm việc trong bộ máy nhà nước"
    },
    {
      "type": "text",
      "content": "Như vậy là, trong những năm trước đó, cơ quan chức năng thu hút nhưng chưa trọng dụng để họ phát huy năng lực của mình phục vụ cho sự nghiệp chung."
    },
    {
      "type": "text",
      "content": "Điều ấy làm nguội lạnh nhiệt huyết tuổi trẻ, khát vọng cống hiến nhạt phai."
    },
    {
      "type": "text",
      "content": "Sự chậm trễ này sẽ không xảy ra nếu các cơ quan, đơn vị liên quan thực sự quan tâm giải quyết kịp thời những vướng mắc."
    },
    {
      "type": "text",
      "content": "Những quy định tuyển dụng, bố trí, sắp xếp không còn phù hợp với thực tế nên được điều chỉnh, bổ sung. Bởi vì, luật lệ do con người đặt ra để phục vụ con người và khi không còn phù hợp thì sửa đổi là lẽ đương nhiên. Có như vậy thì chính sách thu hút, trọng dụng nhân tài mới thực sự phát huy hiệu quả."
    },
    {
      "type": "text",
      "content": "57 năm trước, bác sĩ Đặng Thùy Trâm bày tỏ nỗi lòng vào trang nhật ký ngày 27.9.1968, ngày chị được kết nạp vào Đảng. Chị tự nhủ với lòng: “Phải phấn đấu để sống xứng đáng với cái tên một người cộng sản”."
    },
    {
      "type": "text",
      "content": "Và, chị không giấu nỗi buồn: \"Còn niềm vui, sao nhỏ quá so với ý nghĩa của ngày vui? Sao vậy hả Thùy? Phải chăng như hôm nào Thùy đã nói: như một đứa con khát sữa mẹ khóc đã mệt rồi, miếng sữa nuốt vào không còn nguyên hương vị thơm ngon và cái thú vị của nó nữa...\"."
    },
    {
      "type": "text",
      "content": "Sau đấy 38 năm, chị được Nhà nước truy tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân..."
    },
    {
      "type": "text",
      "content": "Sinh thời, Chủ tịch Hồ Chí Minh kế thừa và nâng tầm việc trọng dụng nhân tài của tổ tiên. Trước khi thành lập Đảng, Người mở các lớp đào tạo cán bộ ở Quảng Châu (Trung Quốc)."
    },
    {
      "type": "text",
      "content": "Những thanh niên ưu tú được Người bồi dưỡng rồi đưa về nước hoạt động cách mạng, góp phần giành lại độc lập cho dân tộc."
    },
    {
      "type": "text",
      "content": "Sau ngày lập nước, Người viết: \"...Nhân tài nước ta dù chưa nhiều lắm nhưng nếu chúng ta khéo lựa chọn, khéo phân phối, khéo dùng thì nhân tài ngày càng phát triển, càng thêm nhiều\". Người luôn chú trọng phát hiện, bồi dưỡng, trọng dụng người tài để chung tay xây dựng nước nhà."
    },
    {
      "type": "text",
      "content": "Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh là phải làm theo Bác, trong đó có việc thu hút và trọng dụng người tài để xây dựng đất nước phồn vinh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dung-de-khat-vong-cong-hien-nhat-phai-185250918133350265.htm",
  "id": "185250918133350265"
}