{
  "title": "Làm cho VN hấp dẫn hơn",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Một số chuyên gia quốc tế đã đánh giá cao tình hình kinh tế VN thời gian qua, đồng thời kỳ vọng các quyết sách của Đảng sẽ tiếp tục thúc đẩy kinh tế đạt những bứt phá mới.",
  "publishDate": "17/01/2026 06:00 GMT+7",
  "author": {
    "name": "Ngô Minh Trí",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhận định về nền kinh tế VN khi trả lời Thanh Niên, GS David Dapice (Đại học Tufts, Mỹ) đánh giá giống như hầu hết các nước trên thế giới, VN đã phải đối mặt với nhiều cú sốc vào năm 2025. Nhưng bằng cách thực hiện các cải cách, VN đã không cắt giảm mục tiêu tăng trưởng kinh tế ở mức cao."
    },
    {
      "type": "h2",
      "content": "Nền tảng quan trọng"
    },
    {
      "type": "text",
      "content": "Phân tích thêm, GS Dapice chỉ ra: \"Ban đầu, mức thuế đối ứng mà Tổng thống Mỹ Donald Trump đưa ra với VN là 46%, được xem là đòn giáng mạnh cho kinh tế VN. Nhưng VN đã kiểm soát tình hình một cách khéo léo khi đàm phán và đạt mức thuế xấp xỉ các đối thủ cạnh tranh chính của ASEAN và thấp hơn so với mức thuế áp dụng cho Ấn Độ hoặc Trung Quốc. Không những vậy, vốn đầu tư trực tiếp nước ngoài (FDI) tăng và xuất khẩu tăng 16% vào năm 2025. Từ tháng 1 - 9.2025, xuất khẩu của VN sang Mỹ tăng 41% giá trị so với cùng kỳ năm 2024. Một phần gia tăng này có thể do việc đẩy nhanh đặt hàng để né thuế, nhưng tổng xuất khẩu và tăng trưởng GDP của VN từ tháng 1 - 9.2025 đã mạnh hơn so với nửa đầu năm 2025\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768563445014-17685634459711034115261.jpeg"
      ],
      "caption": "Kinh tế VN trong năm 2025 đã đạt tăng trưởng cao"
    },
    {
      "type": "text",
      "content": "Ông Dapice nhấn mạnh năm 2025, VN đã có một năm đặc biệt với mức tăng trưởng khoảng 8%, nhờ dòng vốn FDI tiếp tục, đầu tư công cao và tăng trưởng xuất khẩu. Tuy nhiên, về tổng thể thì tốc độ tăng trưởng GDP trung bình trong giai đoạn 2020 - 2025 chỉ là 5,7%, thấp hơn nhiều so với mức trung bình 7,1% trong giai đoạn 2015 - 2019. Điều này không có gì đáng ngạc nhiên. Tăng trưởng lực lượng lao động đang chậm lại và dòng lao động nông thôn có năng suất thấp sang các công việc phi nông nghiệp có năng suất cao hơn đã chậm lại từ hơn một triệu một năm xuống còn vài trăm nghìn. Khoản chuyển giao này đã giúp tăng trưởng GDP thêm 1 - 2% mỗi năm, nhưng hiện nay dần giảm đi. Tăng trưởng trong tương lai đòi hỏi năng suất tăng trưởng cao hơn nhiều."
    },
    {
      "type": "text",
      "content": "\"Liên quan vấn đề vừa nêu, Bộ Chính trị của VN đã nhận ra thách thức nên đưa ra lộ trình cải cách với 4 nghị quyết nổi bật gọi là \"bộ tứ trụ cột\". Đó là các nghị quyết số: 57-NQ/TW về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia; 59-NQ/TW về hội nhập quốc tế trong tình hình mới; 66-NQ/TW về đổi mới công tác xây dựng và thi hành pháp luật; 68-NQ/TW về phát triển kinh tế tư nhân\", vị giáo sư nhận xét."
    },
    {
      "type": "text",
      "content": "Theo ông, các nghị quyết trên cùng với các nghị quyết bổ sung đã vạch ra tầm quan trọng của khu vực tư nhân, sự cần thiết của sự năng động công nghệ, cải cách pháp lý và hội nhập quốc tế sâu sắc hơn. Những trụ cột này xuất phát từ việc tinh giản và tăng cường hiệu quả bộ máy, sáp nhập tỉnh thành. Khi áp dụng thành công, các nghị quyết sẽ tạo ra nền tảng quan trọng để thúc đẩy kinh tế VN tăng trưởng nhanh trong nửa sau của thập kỷ này."
    },
    {
      "type": "h2",
      "content": "Kỳ vọng VN sẽ đưa ra một số sáng kiến về AI"
    },
    {
      "type": "text",
      "content": "Cũng trả lời Thanh Niên, GS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế - Nhật Bản, học giả tại Viện Nghiên cứu các vấn đề quốc tế của Nhật) cho rằng: \"VN bước sang năm 2026 cũng như nhiều quốc gia khác khi phải đối mặt câu hỏi liệu năm 2026 sẽ khó đoán và bất ổn như năm 2025, hay còn hơn thế? Câu trả lời là rất phức tạp. Nền kinh tế toàn cầu vẫn đang thích ứng với thuế quan từ Mỹ và chính sách đối ngoại khó đoán hơn của nước này. Hơn nữa, Trung Quốc đang bước vào giai đoạn suy thoái cơ cấu, điều này sẽ có tác động toàn cầu. Trung Quốc đã không thể giàu lên trước khi dân số già đi và những áp lực đó đang ngày càng gia tăng. Điều này sẽ tác động tích cực đến Đông Nam Á và VN nếu có thể trở thành điểm đến cho việc dịch chuyển chuỗi cung ứng\"."
    },
    {
      "type": "text",
      "content": "\"Đại hội Đảng toàn quốc lần thứ XIV có thể sẽ đưa ra một số sáng kiến để làm cho VN trở nên hấp dẫn hơn đối với các chuỗi cung ứng. Qua đó, thế giới sẽ củng cố lập trường rằng VN là đối tác của tất cả mọi người chứ không phải là kẻ thù của bất kỳ ai, nhưng nhấn mạnh vào chính sách \"4 không\" (Không tham gia liên minh quân sự; Không liên kết với nước này để chống nước kia; Không cho nước ngoài đặt căn cứ quân sự hoặc sử dụng lãnh thổ để chống lại nước khác; Không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế). Tôi kỳ vọng VN cũng sẽ đưa ra một số sáng kiến trong lĩnh vực trí tuệ nhân tạo (AI) để đảm bảo đi đầu trong những thay đổi liên quan AI\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lam-cho-vn-hap-dan-hon-185260116184233625.htm",
  "id": "185260116184233625"
}