{
  "title": "SEA Games 34 cắt bỏ nhiều môn thế mạnh của Việt Nam: Khó khăn chồng chất",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Nếu SEA Games 33 có quá nhiều môn mới đưa vào để chủ nhà và vài đối thủ khác gia tăng số huy chương thì 2 năm sau đến lượt Malaysia sẽ cắt giảm nhiều môn thế mạnh khiến thể thao Việt Nam tiếp tục gặp khó khăn.",
  "publishDate": "22/12/2025 14:22 GMT+7",
  "author": {
    "name": "Quang Tuyến",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/quangtuyen_OZPY.jpg",
    "email": "-  tquangtuyen@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Bỏ \"mỏ vàng\" vật, canoeing, rowing, bóng ném và cờ, Việt Nam mất hơn 20 HCV"
    },
    {
      "type": "text",
      "content": "Thể thao Việt Nam sẽ lại thêm một lần chao đảo khi Ban tổ chức SEA Games 34, tranh vào tháng 9 năm 2027 đã sớm công bố danh sách 38 môn thi đấu, trong đó có 28 môn Olympic, nhưng sẽ bỏ vài môn thế mạnh mà Việt Nam đang có. Như vật, cano, rowing, bóng ném đều là các môn Olympic cùng với cờ vua đã mang về hơn 20 HCV tại SEA Games 33 thì đều bị chủ nhà gạt thẳng thừng. Đau nhất chính là vật, môn thể thao mà chúng ta đang là bá chủ, nhưng do Malaysia yếu nên họ nhất định không đưa vào. Điều này từng xảy ra năm 2017 khi Malaysia đăng cai SEA Games, môn vật và các môn kể trên cũng bị xóa tên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/tkk2-17663874103981522581850.jpg"
      ],
      "caption": "Canoeing từng giành nhiều HCV cho Việt Nam cũng sẽ vắng bóng tại SEA Games 34"
    },
    {
      "type": "text",
      "content": "Mất hơn 20 HCV hay nhiều hơn thế nữa chỉ là bề nổi mà thể thao Việt Nam sẽ phải đối mặt. Có thể trong rất nhiều nội dung thi đấu của những môn đang có trong chương trình cũng sẽ bị cắt giảm thêm. Điều đó không loại trừ tổng số huy chương và số HCV bị giảm. Còn nhớ ở SEA Games năm 2017 Kuala Lumpur, các VĐV Việt Nam phấn đấu cật lực cũng chỉ có 59 HCV, 50 HCB và 60 HCĐ. Còn xa hơn nữa ở SEA Games năm 2001 cũng tại Malaysia, đoàn thể thao Việt Nam chỉ có 33 HCV, 35 HCB và 64 HCĐ. Những con số này tự cho thấy 2 năm tới khó khăn sẽ càng chồng chất khó khăn cho thể thao Việt Nam, buộc chúng ta phải đầu tư và tính toán thật kỹ, chứ không thể dàn trải."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/bong-nem-17663873445511083728270.jpg"
      ],
      "caption": "Bóng ném cũng không có mặt tại SEA Games 34"
    },
    {
      "type": "text",
      "content": "Cái chính là việc mất các môn thi đấu này cùng với nhiều môn khu vực như kickboxing, jujitsu, hay các môn mà người Thái tổ chức, chúng ta bắt đầu phát triển như teqball, kéo co, MMA đều vắng bóng 2 năm tới, khiến việc xây dựng phong trào để hòa nhập với khu vực và thế giới thêm khó khăn. Vì để có một chân rết ổn định cho các môn thi chủ lực của Olympic và các môn thể thao mới rất cần có sự thống nhất cao của Hội đồng Olympic Đông Nam Á để đưa vào chương trình thi đấu SEA Games. Chứ nếu để tình trạng mọi thứ đều lệ thuộc vào chủ nhà, thích thì đưa, không thích lại bỏ ra, thì giá trị mà SEA Games mang lại không bao giờ là cơ sở để đánh giá đúng khả năng và thực lực của từng quốc gia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/du-6-17663867410321544151586.jpg"
      ],
      "caption": "Mỏ vàng vật của Việt Nam sẽ bị cắt bỏ tại SEA Games 34"
    },
    {
      "type": "h2",
      "content": "SEA Games 34 tổ chức nhiều địa điểm cách xa nhau"
    },
    {
      "type": "text",
      "content": "Không phải lần đầu Malaysia tổ chức SEA Games ở nhiều điểm khác nhau. Cách đây 24 năm khi đăng cai ngày hội lớn nhất của thể thao Đông Nam Á, chủ nhà đã đưa ra ít nhất 3 địa điểm cách xa nhau là Kuala Lumpur, đảo Penang (phía bắc cách thủ đô 300 km) và Johor Baru (phía nam gần với biên giới Singapore, cách 270 km). Tương tự năm 2017, chủ nhà ngoài việc kéo các môn thi đấu về sát nhau ở Kuala Lumpur và các vùng lân cận như Selangor, Putra Jaya, Negeri Sembilan thì chỉ có thêm Terengganu (cách 400 km, tổ chức đua ngựa), Kedah (cách 360 km, tổ chức sailing)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/tk-8-17663871629741806783268.jpg"
      ],
      "caption": "Điền kinh Việt Nam sẽ thi đấu SEA Games 34 ở Kuala Lumpur"
    },
    {
      "type": "text",
      "content": "Nhưng lần này các địa điểm thi đấu sẽ nhiều hơn, xa hơn và rải đều chứ không tập trung nhiều môn ở một chỗ như tại Kuala Lumpur như các lần trước. Cụ thể ngoài thủ đô và các địa điểm quen thuộc như Peang, Johor, Negeri Sembilan hay Kedah, lần đầu tiên các đoàn thể thao sẽ vượt đại dương sang đảo Borneo, nơi có bang Sarawak tiếp giáp với bang Sabah cũng của Malaysia, quốc gia Brunei và bang Kalimantan của Indonesia. Thú vị hơn nữa lễ khai mạc sẽ diễn ra tại sân vận động Sarawak ở thành phố Kuching có sức chứa 40.000 chỗ ngồi ngày 18.9.2027, còn bế mạc thì các đoàn lại bay xuyên biển về sân Bukit Jali ở Kuala Lumpur ngày 29.9.2027."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/tkk-1766387071927597586242.jpg"
      ],
      "caption": "Taekwondo sẽ tranh tài SEA Games 34 ở bang Sarawak"
    },
    {
      "type": "text",
      "content": "Việc chia ra nhiều địa điểm thi đấu như vậy cũng \"đóng khung\" các môn ở những nơi khác nhau, khiến việc di chuyển đưa tin của giới truyền thông sẽ không hề dễ dàng. Gần như ai ở đâu ở yên đấy vì các cung đường di chuyển sẽ rất xa, trừ bóng đá nếu yêu thích quá thì chạy gần 300 km cũng vẫn có thể được, nhưng sẽ mất rất nhiều thời gian. Cụ thể bóng đá, môn thể thao vua cả nam lẫn nữ đã được ấn định tổ chức tại Johor. Các môn võ thuật như quyền anh, judo, bóng bàn, cầu mây và billiard sẽ tổ chức tại đảo Penang. Thủ đô Kuala Lumpur sẽ có điền kinh, cầu lông, bóng chuyền, đấu kiếm, karate, pencak silat và lễ bế mạc. Còn bang Sarawak bên đảo Borneo, cách Kuala Lumpur khoảng 1500 km, sẽ rất nhiều môn gồm bơi lội, cử tạ, bóng rổ, thể dục dụng cụ, thể thao điện tử, bắn súng, bắn cung, muay, petanque, quần vợt, wushu, taekwondo và lễ khai mạc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/21/b-8-1766289378822860568154.jpg"
      ],
      "caption": "Bóng đá nam SEA Games 34 sẽ thi đấu tại Johor Bahru"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/nu-4-17663867410701250729518.jpg"
      ],
      "caption": "Bóng đá nữ SEA Games 34 sẽ thi đấu tại Johor Bahru"
    },
    {
      "type": "text",
      "content": "Với việc trải dài SEA Games theo các khu vực địa lý khác nhau như vậy cộng với việc cắt giảm nhiều môn thế mạnh thì đoàn thể thao Việt Nam tại ngày hội thể thao Đông Nam Á năm 2027 sẽ lại có thêm một thách thức nữa để cố gắng phấn đấu giữ vị trí trong tốp đầu khu vực. Đây sẽ là bài toán hết sức khó khăn cần sự chắc tay từ bây giờ, phải phát huy triệt để sức mạnh của các môn mũi nhọn và có sự chung sức, đồng lòng thì mới có thể đưa thể thao vươn mình tiến bộ được."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sea-games-34-cat-bo-nhieu-mon-the-manh-cua-viet-nam-kho-khan-chong-chat-18525122214110224.htm",
  "id": "18525122214110224"
}