{
  "title": "Thị trưởng 34 tuổi của New York và làn gió 'cánh tả' trên chính trường Mỹ",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Chính trị gia 34 tuổi Zohran Mamdani bước vào cuộc đua thị trưởng New York với ít danh tiếng, ít tiền và không được đảng Dân chủ ủng hộ chính thức. Chỉ riêng điều đó đã khiến chiến thắng của ông trước các ứng viên lão luyện trở nên đáng chú ý.",
  "publishDate": "06/11/2025 15:45 GMT+7",
  "author": {
    "name": "Ngọc Mai",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/ngoc_mai_OXRO.jpg",
    "email": "-  ngocmai@thanhnien.vn"
  },
  "content": [
    {
      "type": "h2",
      "content": "Chiến thắng lịch sử của chính trị gia vô danh"
    },
    {
      "type": "text",
      "content": "Cuộc bầu cử thị trưởng New York vừa khép lại với một kết quả không ai ngờ: ông Zohran Mamdani, một nghị viên tiểu bang 34 tuổi ít tiếng tăm, lại đánh bại đối thủ kỳ cựu để trở thành thị trưởng thứ 111 của thành phố lớn nhất nước Mỹ."
    },
    {
      "type": "text",
      "content": "Ông là thị trưởng trẻ nhất kể từ năm 1892, người Hồi giáo đầu tiên, người gốc Nam Á đầu tiên, và cũng là người đầu tiên ra đời tại châu Phi (Uganda) lãnh đạo thành phố New York."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/6/2025-11-05t224458z75578685rc24qhan5rvkrtrmadp3usa-election-new-york-mayor-1762418444160835671316.jpg"
      ],
      "caption": "Chính trị gia 34 tuổi Zohran Mamdani cùng vợ Rama Duwaji sau khi giành chiến thắng cuộc bầu cử Thị trưởng New York"
    },
    {
      "type": "text",
      "content": "Chiến thắng của ông Mamdani được cho là hiếm có trong lịch sử chính trị đô thị Mỹ. Khi bước vào cuộc đua, ông không có nguồn lực tài chính đáng kể, không được đảng Dân chủ hậu thuẫn chính thức và gần như không đủ nổi tiếng để làm nên chuyện trên chính trường. Trước đối thủ là ông Andrew Cuomo - cựu Thống đốc New York - và ông Curtis Sliwa, ứng viên kỳ cựu thuộc đảng Cộng hòa, \"người vô danh\" Mamdani bị xem là \"ứng viên phong trào\" hơn là một lựa chọn khả thi."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, chính thông điệp \"một thành phố mà ai cũng có thể sống được\" đã giúp ông Mamdani kết nối với người dân giữa bối cảnh giá nhà leo thang, chênh lệch thu nhập và chi phí sinh hoạt đè nặng lên tầng lớp lao động."
    },
    {
      "type": "text",
      "content": "\"Tối nay, vượt qua mọi trở ngại, chúng ta đã làm được\", BBC dẫn lời ông Mamdani nói trong bài phát biểu mừng chiến thắng. \"New York, các bạn đã gửi đi thông điệp thay đổi cho một nền chính trị mới và một thành phố mà chúng ta thật sự có thể bằng thu nhập của mình\", ông tuyên bố."
    },
    {
      "type": "text",
      "content": "Theo The Guardian, ông Mamdani phải đối đầu chiến dịch vận động được giới tỉ phú mạnh tay tài trợ – trong đó những tên tuổi lớn như Michael Bloomberg, Bill Ackman và gia đình Lauder đã chi hàng chục triệu USD để ủng hộ ứng viên Cuomo."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, ông Mamdani vẫn giành thắng lợi với cách biệt gần 9 điểm phần trăm. Sự kiện này được giới quan sát mô tả là \"đòn phản công của cánh tả tiến bộ\" sau nhiều năm đảng Dân chủ bị chỉ trích xa rời cử tri gốc lao động."
    },
    {
      "type": "h2",
      "content": "Từ con trai đạo diễn đến biểu tượng chính trị cánh tả"
    },
    {
      "type": "text",
      "content": "Ông Mamdani sinh năm 1991 tại Kampala (Uganda), trong một gia đình gốc Ấn Độ di cư từ Đông Phi. Năm lên 7 tuổi, ông theo cha mẹ đến New York. Cha ông là Giáo sư Mahmood Mamdani, học giả nổi tiếng về chính trị học tại Đại học Columbia, còn mẹ ông là đạo diễn phim Mira Nair."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/6/2025-11-05t163414z145714235rc2gqhaml5mrrtrmadp3usa-election-new-york-mayor-17624186581231687716836.jpg"
      ],
      "caption": "Ông Mamdani phát biểu ngày 5.11"
    },
    {
      "type": "text",
      "content": "Từ nhỏ, ông Mamdani mang trong mình nhiều tầng nhận diện vừa châu Phi vừa châu Á vừa người Mỹ lớn lên trong lòng nước Mỹ đa sắc tộc. Ông học tại Trường Trung học Khoa học Bronx, tốt nghiệp Bowdoin College ngành Nghiên cứu châu Phi (Africana Studies), nơi ông đồng sáng lập nhóm sinh viên ủng hộ Palestine."
    },
    {
      "type": "text",
      "content": "Sau khi tốt nghiệp, ông Mamdani làm cố vấn nhà ở tại Queens, giúp các hộ thu nhập thấp chống lại việc bị tịch thu nhà. Chính công việc này được cho là đã định hình lý tưởng chính trị của ông."
    },
    {
      "type": "text",
      "content": "\"Khi tận mắt chứng kiến những gia đình phải mất nhà cửa vì [không kham nổi] chi phí sinh hoạt, tôi hiểu rằng công bằng không thể chỉ là khẩu hiệu\", ông nói."
    },
    {
      "type": "text",
      "content": "Năm 2020, ông được bầu vào Hạ viện bang New York, đại diện khu vực Astoria (Queens). Khi quyết định tranh cử Thị trưởng New York, ông Mamdani tuyên bố: \"Tôi tự gọi mình là người theo chủ nghĩa xã hội dân chủ, lấy cảm hứng từ Martin Luther King Jr., người từng nói 'dù gọi đó là dân chủ hay chủ nghĩa xã hội dân chủ, thì đất nước này cần phân phối của cải tốt hơn cho tất cả con cái của Chúa\", theo NRP."
    },
    {
      "type": "text",
      "content": "Là thành viên của Tổ chức Dân chủ Xã hội Mỹ (DSA) từ năm 2017, ông Mamdani ủng hộ một xã hội \"nơi con người, chứ không phải lợi nhuận, điều hành nền kinh tế\". Ông tin rằng chính phủ cần kiểm soát các lĩnh vực trọng yếu như y tế, giao thông và năng lượng, để phục vụ lợi ích công cộng."
    },
    {
      "type": "text",
      "content": "Chính sách đối nộiTheo BBC, cương lĩnh tranh cử của ông Mamdani tập trung vào việc biến New York, trung tâm tài chính đắt đỏ nhất thế giới, thành thành phố có thể sống được cho người lao động.Các chính sách nổi bật gồm: đóng băng tiền thuê nhà trong 4 năm với hơn 1 triệu căn hộ; kiểm soát giá; tăng thuế doanh nghiệp lên 11,5%, và đánh thêm 2% thuế với người thu nhập trên 1 triệu USD/năm, dự kiến tăng 9 tỉ USD ngân sách. Ông cùng có chủ trương miễn phí toàn bộ xe buýt công cộng, chi phí ước tính 630 triệu – 1 tỉ USD/năm. Phát triển chuỗi cửa hàng tạp hóa thuộc sở hữu thành phố, giúp người dân mua hàng giá rẻ. Tăng lương tối thiểu lên 30 USD/giờ vào năm 2030. Thành lập Cục An toàn Cộng đồng, thay thế một phần vai trò cảnh sát trong xử lý các cuộc gọi 911 liên quan đến sức khỏe tâm thần.Quan điểm đối ngoạiVề đối ngoại, ông Mamdani là người chỉ trích mạnh mẽ Israel nhất trong đảng Dân chủ hiện nay. Ông từng đề xuất dự luật chấm dứt quy chế miễn thuế cho các tổ chức từ thiện tại New York có liên hệ với các khu định cư Israel mà ông cho là vi phạm luật quốc tế, theo BBC.\"Tôi không thể ủng hộ bất kỳ quốc gia nào có hệ thống công dân phân cấp dựa trên tôn giáo. Sự bình đẳng phải được ghi nhận trong mọi quốc gia\", ông nói. Dù vậy, ông Mamdani khẳng định không dung túng chủ nghĩa bài Do Thái và sẽ tăng ngân sách chống tội phạm thù ghét nếu được bầu."
    },
    {
      "type": "h2",
      "content": "Chủ nghĩa dân chủ xã hội – làn gió mới trong chính trị Mỹ?"
    },
    {
      "type": "text",
      "content": "Al Jazeera mô tả ông Mamdani như \"gương mặt tiêu biểu cho làn sóng xã hội chủ nghĩa dân chủ đang trở lại chính trường Mỹ\"."
    },
    {
      "type": "text",
      "content": "Phong trào này không chủ trương xóa bỏ thị trường, mà muốn kết hợp cơ chế thị trường với hoạch định dân chủ – giảm quyền lực của tập đoàn tư bản, tăng sức mạnh của người lao động."
    },
    {
      "type": "text",
      "content": "Theo NPR, ông Mamdani là thành viên của DSA – tổ chức cánh tả lớn nhất tại Mỹ hiện nay với hơn 80.000 người. Họ ủng hộ bảo hiểm y tế toàn dân, nhà ở giá rẻ, công đoàn mạnh và chính sách khí hậu công bằng thông qua đầu tư công."
    },
    {
      "type": "text",
      "content": "Phong trào này tồn tại từ thập niên 1980 và bắt đầu nổi lên từ năm 2016, khi ông Bernie Sanders tranh cử tổng thống. Ông Sanders tự nhận là người theo chủ nghĩa xã hội dân chủ trong nhiều thập niên, và hệ tư tưởng này định hình lập trường của ông về nghèo đói, y tế và giáo dục. Ông Sanders không phải thành viên DSA, nhưng chiến dịch của ông được cho là đã thúc đẩy mạnh mẽ số lượng thành viên và tầm ảnh hưởng của tổ chức này, đúng vào thời điểm ông Donald Trump trở thành tổng thống lần đầu vào năm 2016."
    },
    {
      "type": "text",
      "content": "Đảng Dân chủ tìm đường trở lại trong ngày bầu cử Mỹ"
    },
    {
      "type": "text",
      "content": "Nhiều cử tri trẻ tuổi ngày càng mất niềm tin với đảng Dân chủ, xu hướng kéo dài qua đại dịch Covid-19, biến động kinh tế và đến nay là nhiệm kỳ thứ hai của Tổng thống Trump. Tất cả những điều đó tiếp thêm nhiên liệu cho phong trào xã hội chủ nghĩa dân chủ."
    },
    {
      "type": "text",
      "content": "\"Chủ nghĩa xã hội trở thành chủ đề lặp lại ở những người trẻ cảm thấy không có lối thoát khỏi tình trạng bất ổn kinh tế kéo dài qua nhiều thế hệ\", theo bà Lex McMenamin, trưởng ban chính trị của Teen Vogue. Theo khảo sát Gallup công bố hồi tháng 9, khoảng 2/3 đảng viên Dân chủ có cái nhìn tích cực về chủ nghĩa xã hội, tăng từ 50% năm 2010, dù đa số người Mỹ nói chung vẫn ủng hộ chủ nghĩa tư bản hơn."
    },
    {
      "type": "text",
      "content": "Chiến thắng của ông Mamdani nhờ vậy được xem là thành tựu đầu tiên của phong trào này ở cấp chính quyền đô thị lớn nhất nước Mỹ, mở ra khả năng thử nghiệm chính sách xã hội dân chủ trong thực tế. \"Nếu những cải cách đó được triển khai, New York có thể trở thành phòng thí nghiệm cho một mô hình Mỹ công bằng hơn\", NPR bình luận."
    },
    {
      "type": "h2",
      "content": "Đảng Dân chủ dè dặt, đảng Cộng hòa cảnh báo"
    },
    {
      "type": "text",
      "content": "Phản ứng của các chính trị gia đảng Dân chủ với chiến thắng của ông Mamdani được cho là khá dè dặt. Theo The Guardian, lãnh đạo phe Dân chủ tại Hạ viện Hakeem Jeffries và Thượng nghị sĩ Chuck Schumer đều không ủng hộ ông Mamdani công khai. Cựu Tổng thống Barack Obama được cho là đã gọi điện chúc mừng ông Mamdani và ca ngợi \"một chiến dịch truyền cảm hứng\"."
    },
    {
      "type": "text",
      "content": "Bà Alexandria Ocasio-Cortez, nghị sĩ đảng Dân chủ, nói với CNN rằng Thị trưởng New York đắc cử Zohran Mamdani đã có chiến thắng \"ấn tượng\", bởi ông đã đánh bại không chỉ ứng cử viên Cộng hòa Curtis Sliwa mà còn cả \"lực lượng bảo thủ của Dân chủ\"."
    },
    {
      "type": "text",
      "content": "\"Ông ấy đã chiến đấu trên hai mặt trận chứ không chỉ một. Và ông ấy vẫn thắng vang dội. Tôi nghĩ thông điệp mà chiến thắng đó gửi gắm là đảng Dân chủ không thể tồn tại lâu hơn nữa nếu phủ nhận tương lai khi tìm cách xem thường thế hệ trẻ, thế hệ tiếp theo của những người Dân chủ đa dạng và đầy triển vọng, những người có được sự ủng hộ của đảng — của chính đảng, của cử tri và cử tri thực sự\", bà nói."
    },
    {
      "type": "text",
      "content": "Thượng nghị sĩ Bernie Sanders thì bình luận trong một bài đăng trên nền tảng xã hội X rằng ông Mamdani đã tạo nên \"một trong những cuộc đảo lộn chính trị lớn nhất trong lịch sử hiện đại của nước Mỹ.\""
    },
    {
      "type": "text",
      "content": "Ngược lại, phe Cộng hòa và Nhà Trắng phản ứng khá gắt. Tổng thống Donald Trump đã coi những phát biểu của ông Mamdani là nguy hiểm. Phát biểu trên Fox News sau đó, Tổng thống Trump cảnh báo: \"Ông ta phải biết tôn trọng Washington, nếu không, ông ta chẳng có cơ hội nào để thành công\". Chủ nhân Nhà Trắng nói thêm rằng ông \"muốn New York thành công\", nhưng \"chỉ khi tân thị trưởng biết lắng nghe chính quyền liên bang\"."
    },
    {
      "type": "h2",
      "content": "Thách thức của Thị trưởng New York đắc cử"
    },
    {
      "type": "text",
      "content": "Bước vào tòa thị chính vào tháng 1 năm tới, ông Mamdani sẽ đối mặt hàng loạt thách thức, từ kinh tế, chính trị đến an ninh."
    },
    {
      "type": "text",
      "content": "Về vấn đề tài chính, Thống đốc bang New York là bà Kathy Hochul tuyên bố phản đối tăng thuế giới thượng lưu, khiến kế hoạch ngân sách của ông Mamdani có thể sẽ thiếu cơ sở lập pháp."
    },
    {
      "type": "text",
      "content": "Tiếp theo là quan hệ với Nhà Trắng: phát biểu \"phải tôn trọng Washington\" của Tổng thống Trump cho thấy nguy cơ có thể xảy ra xung đột chính sách trực tiếp giữa chính quyền liên bang và thành phố New York."
    },
    {
      "type": "text",
      "content": "Vấn đề kỳ vọng từ cử tri cũng rất đáng lưu tâm khi ông Mamdani phải hiện thực hóa cam kết về \"một thành phố ai cũng sống được\" trong khi vẫn duy trì tăng trưởng và trật tự."
    },
    {
      "type": "text",
      "content": "Liệu ông Mamdani có thể biến những khẩu hiệu thành chính sách cụ thể, hay sẽ bị cuốn vào guồng máy thực tế khắc nghiệt của New York câu trả lời vẫn còn ở phía trước. Có vẻ sẽ nhiều thách thức nhưng ông Mamdani cũng có một cơ hội lớn: một người ít tiếng tăm để xây thành đắp lũy từ ban đầu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-truong-34-tuoi-cua-new-york-va-lan-gio-canh-ta-tren-chinh-truong-my-185251106130154044.htm",
  "id": "185251106130154044"
}