{
  "title": "VN-Index rớt dưới 1.700 điểm",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Nhóm cổ phiếu thuộc hệ sinh thái Tập đoàn Vingroup giảm mạnh và đẩy VN-Index rớt sâu.",
  "publishDate": "26/12/2025 12:01 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng nay (26.12), các cổ phiếu nhóm Vingroup (VIC, VHM, VPL, VRE) tiếp tục giảm mạnh hết biên độ, thậm chí trắng bên mua. Song song đó, sắc đỏ cũng lan rộng ở nhiều nhóm ngành khác trên sàn chứng khoán, đẩy VN-Index rớt xuống dưới 1.700 điểm. Tạm chốt cuối phiên sáng, VN-Index giảm 52,38 điểm, tương ứng 3,01% xuống 1.690,47 điểm. Trên sàn Hà Nội, HNX-Index cũng giảm 2,7 điểm, tương ứng 1,08% còn 248,28 điểm."
    },
    {
      "type": "text",
      "content": "Bộ 3 cổ phiếu VIC, VHM và VRE trong rổ 30 cổ phiếu vốn hóa lớn nhất sàn HOSE đồng loạt giảm hết biên độ ngay từ đầu phiên và cũng là 3 mã giảm mạnh nhất trong rổ này. Cổ phiếu VIC lùi về 147.000 đồng, VHM xuống 106.300 đồng và VRE xuống 30.000 đồng. Tương tự, VPL cũng giảm xuống còn 92.100 đồng. Nhóm cổ phiếu Vingroup bị giảm mạnh trong hai phiên sau thông tin Vingroup đề nghị rút đăng ký đầu tư dự án Đường sắt tốc độ cao Bắc - Nam đã trình Chính phủ vào tháng 5."
    },
    {
      "type": "text",
      "content": "Quyết định xin rút đã được tập đoàn cân nhắc kỹ lưỡng nhằm đảm bảo tập trung tối đa nguồn lực cho các dự án hạ tầng chiến lược trọng điểm vừa được giao nhiệm vụ triển khai. Điển hình là dự án Khu đô thị thể thao Olympic tại Hà Nội có quy mô hơn 9.000 ha, với trung tâm là quần thể các công trình thể thao chất lượng cao, bao gồm sân vận động Trống Đồng - lớn nhất thế giới..."
    },
    {
      "type": "text",
      "content": "Ngược lại trong rổ VN30 có 4 cổ phiếu lội ngược dòng khi vẫn tăng giá bất chấp thị trường đỏ rực. Đó là VNM, GAS, HPG và SAB. Điều này cũng phần nào giúp VN30-Index giảm 2,89%, thấp hơn mức giảm của chỉ số chung VN-Index."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, giữa bối cảnh ảm đạm của thị trường, cổ phiếu POM của Pomina tiếp tục tăng trần với lượng dư mua giá trần chất lên tới hơn 4,3 triệu đơn vị. Cổ phiếu POM đạt 5.500 đồng/cổ phiếu, đánh dấu phiên trần thứ 8 liên tiếp, qua đó lên sát đỉnh gần 2 năm. Đáng nói, cổ phiếu của Pomina hồi sinh giữa lúc đang trong diện hạn chế giao dịch và chỉ được giao dịch vào phiên thứ 6 hàng tuần. Chỉ trong vòng 2 tháng, POM đã bật tăng 175% giá trị, tương ứng cao gấp gần 3 lần so với vùng giá cuối tháng 10."
    },
    {
      "type": "text",
      "content": "Cú bứt phá đầy mạnh mẽ của cổ phiếu POM sau khi doanh nghiệp này nhận được sự hỗ trợ từ Công ty cổ phần Sản xuất và Kinh doanh VinMetal - thành viên của Vingroup. Vingroup sẽ cung cấp cho Pomina khoản vay vốn lưu động trong vòng tối đa 2 năm với lãi suất 0%. Nguồn vốn ưu đãi từ Vingroup sẽ giúp Pomina có điều kiện cải thiện dòng tiền, khôi phục chuỗi cung ứng, đảm bảo hoạt động sản xuất diễn ra ổn định và từng bước phục hồi các chỉ số tài chính kinh doanh. Vingroup cũng sẽ ưu tiên chọn Pomina là nhà cung cấp thép cho các công ty thành viên trong hệ sinh thái Tập đoàn như VinFast, Vinhomes, VinSpeed… nhằm góp phần đảm bảo đầu ra bền vững cho doanh nghiệp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhom-co-phieu-vingroup-bi-ban-manh-vn-index-rot-duoi-1700-diem-185251226114015116.htm",
  "id": "185251226114015116"
}