{
  "title": "Shopee Live, Shopee Video giữ vững phong độ 'vua chốt đơn' dịp 12.12 Siêu Sale Sinh Nhật",
  "categories": [
    "Tiêu dùng thông minh",
    "Góc người tiêu dùng"
  ],
  "sapo": "Shopee ghi nhận 2 tỉ lượt xem với hơn 50 triệu sản phẩm bán ra qua Shopee Live và Shopee Video xuyên suốt chiến dịch 12.12. Sự kiện giúp người dùng tiết kiệm hơn 4.000 tỉ đồng chi phí mua sắm.",
  "publishDate": "18/12/2025 08:00 GMT+7",
  "author": {
    "name": "Nguồn: Shopee",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nền tảng thương mại điện tử (TMĐT) Shopee vừa qua đã khép lại sự kiện \"12.12 Siêu Sale Sinh Nhật\", ghi nhận sự hưởng ứng sôi nổi từ người dùng Việt, đồng thời cho thấy hiệu quả chuyển đổi nổi bật của chuỗi hoạt động mua sắm kết hợp giải trí nhân dịp Shopee tròn 10 tuổi."
    },
    {
      "type": "text",
      "content": "Ông Trần Tuấn Anh, Giám đốc điều hành, Shopee Việt Nam, chia sẻ: \"Trong suốt một thập kỷ hoạt động, Shopee tự hào khi trở thành cầu nối gắn kết và kiến tạo giá trị toàn diện cho người tiêu dùng, doanh nghiệp và cả cộng đồng trên toàn khu vực. Thông qua chiến dịch 12.12 năm nay, chúng tôi mong muốn mang đến trải nghiệm mua sắm kết hợp giải trí ngày càng trọn vẹn cho người dùng Việt, đồng thời tiếp tục khẳng định cam kết đồng hành và tạo bệ phóng tăng trưởng bền vững cho người bán địa phương\"."
    },
    {
      "type": "h2",
      "content": "Tưng bừng các hoạt động mua sắm và kinh doanh mừng sinh nhật Shopee 10 tuổi"
    },
    {
      "type": "text",
      "content": "Đánh dấu cột mốc 10 năm thành lập trên toàn khu vực, sự kiện 12.12 tại Việt Nam mang đến nhiều đặc quyền sinh nhật từ Shopee, thương hiệu và người bán, thu hút đông đảo người dùng tham gia tương tác và mua sắm trên nền tảng."
    },
    {
      "type": "text",
      "content": "Hơn 12 triệu lượt truy cập được ghi nhận chỉ riêng trong ngày 12.12. Đồng thời, xuyên suốt hơn hai tuần diễn ra chiến dịch, người dùng Việt đã tiết kiệm tổng cộng hơn 4.000 tỉ đồng khi tham gia mua sắm trên Shopee."
    },
    {
      "type": "text",
      "content": "Các hoạt động giải trí trên nền tảng cũng không kém phần sôi động. Không chỉ dừng lại ở việc giới thiệu sản phẩm, Shopee còn mang đến nhiều chương trình với các format khác biệt, từ siêu nhạc hội đến series video phái sinh từ chương trình thực tế."
    },
    {
      "type": "text",
      "content": "Nổi bật là \"Birthday Music Show - Shopee Sao Live Đỉnh Chóp\", mang đến loạt ca khúc hit được trình diễn bởi các giọng ca được yêu mến của V-biz. Chương trình gây ấn tượng mạnh nhờ sân khấu hologram đa tầng kết hợp công nghệ trình diễn hiện đại."
    },
    {
      "type": "text",
      "content": "Hàng triệu người hâm mộ đã trực tiếp hòa mình vào không khí lễ hội lẫn theo dõi qua livestream, vừa thưởng thức các tiết mục giải trí, vừa tham gia lắc siêu xu, săn voucher và chốt đơn ngay trong chương trình. Tất cả tạo nên một trải nghiệm mua sắm và giải trí liền mạch giữa online và offline, góp phần khẳng định sức hút của mô hình này trên Shopee."
    },
    {
      "type": "text",
      "content": "Song song với các chương trình do Shopee tổ chức, hơn 27.000 thương hiệu và người bán cũng tích cực hưởng ứng không khí sinh nhật khi triển khai gần 450.000 phiên livestream và đăng tải hàng triệu video trong giai đoạn 12.12."
    },
    {
      "type": "text",
      "content": "Shopee tiếp tục đẩy mạnh chiến lược mua sắm kết hợp giải trí theo hướng gia tăng tính tương tác cho người dùng và tối ưu hiệu quả chuyển đổi cho người bán. Các nỗ lực tập trung vào việc ứng dụng công nghệ AI, mở rộng mạng lưới KOL/KOC, hợp tác cùng thương hiệu để nâng cao quy mô sản xuất và đa dạng hóa nội dung giải trí..."
    },
    {
      "type": "text",
      "content": "Nhờ đó, các hoạt động trên Shopee Live và Shopee Video đã thu hút tổng cộng 2 tỉ lượt xem, góp phần giúp thương hiệu và người bán bán ra hơn 50 triệu sản phẩm thông qua livestream và video trong suốt chiến dịch 12.12."
    },
    {
      "type": "h2",
      "content": "Sức mua hàng chính hãng và các xu hướng nổi bật khác dịp 12.12"
    },
    {
      "type": "text",
      "content": "Xu hướng mua sắm hàng chính hãng tiếp tục tăng mạnh trong dịp \"mega sale\" cuối cùng của năm 2025. Xuyên suốt chiến dịch 12.12, hơn 14 triệu người dùng đã tham gia \"chốt đơn\" các sản phẩm trên Shopee Mall."
    },
    {
      "type": "text",
      "content": "Các ngành hàng Shopee Mall đạt tăng trưởng mạnh mẽ về số lượng đơn bán ra trong ngày 12.12 gồm: sách điện tử (e-book), trang phục truyền thống, set quà tặng, các loại áo ấm cho mùa đông, và xe máy."
    },
    {
      "type": "text",
      "content": "Trong đó, các tựa e-book chính hãng do nhà sách và nhà xuất bản phân phối ghi nhận mức tăng cao nhất, gấp 42 lần so với ngày thường. Việc ngành hàng xe máy chứng kiến lượng đơn cao gấp 23 lần và lọt vào bảng xếp hạng này cho thấy người Việt ngày càng tự tin mua sắm các sản phẩm giá trị lớn, cồng kềnh trên sàn TMĐT."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Shopee cũng ghi nhận nhiều xu hướng nổi bật trước thềm Giáng sinh. Cụ thể, có gần 4 triệu lượt tìm kiếm chứa từ khóa \"Giáng Sinh\" trong giai đoạn chiến dịch 12.12. Top các sản phẩm được cân nhắc làm quà tặng người thân và bạn bè gồm ốp điện thoại, túi xách, áo, giày dép, son…"
    },
    {
      "type": "text",
      "content": "Để tận hưởng thêm nhiều ưu đãi, người dùng có thể truy cập ứng dụng Shopee ngay tại https://shopee.vn/"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/shopee-live-shopee-video-giu-vung-phong-do-vua-chot-don-dip-1212-sieu-sale-sinh-nhat-185251217155025447.htm",
  "id": "185251217155025447"
}