{
  "title": "Hẹp ống sống: Biến chứng cột sống âm thầm qua những câu chuyện người bệnh",
  "categories": [
    "Sức khỏe",
    "Y tế thông minh"
  ],
  "sapo": "Cơn đau lưng đến rồi đi, tê buốt thỉnh thoảng xuất hiện nhưng không đủ để nhiều người phải lo lắng. Chỉ khi mức độ tăng dần, lan xuống chân và cản trở vận động, người bệnh mới nhận ra cột sống đang gặp vấn đề nghiêm trọng.",
  "publishDate": "03/12/2025 14:28 GMT+7",
  "author": {
    "name": "BV Nam Sài Gòn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhiều người chỉ đi khám khi những triệu chứng này bắt đầu ảnh hưởng rõ rệt đến sinh hoạt: đi lại khó khăn, đứng lâu không nổi hoặc phải dừng nghỉ giữa đường vì tê lan xuống chân. Khi kể lại quá trình diễn tiến, phần lớn đều thừa nhận cơn đau xuất hiện từ từ, âm ỉ suốt nhiều tuần nhưng họ chủ quan, nghĩ rằng mình chỉ mỏi lưng sau vận động hoặc do ngồi lâu."
    },
    {
      "type": "text",
      "content": "Trong số đó, có trường hợp chị T. (47 tuổi) - một người từng mất khả năng vận động vì thoát vị đĩa đệm và hẹp ống sống kéo dài, nhưng đã đi lại bình thường sau phẫu thuật TLIF. Chị kể lại rằng mình khởi phát bằng những cơn đau lưng âm ỉ, thỉnh thoảng tê xuống chân nhưng vì bận công việc nên chủ quan. Đến khi cơn đau lan xuống cả hai chân, đi lại phải vịn tường, chị mới tìm đến bệnh viện. Các kết quả kiểm tra cho thấy chị bị thoát vị đĩa đệm thắt lưng kèm hẹp ống sống mức độ nặng, rễ thần kinh bị chèn ép nghiêm trọng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/3/bac-si-tham-kham-voi-nguoi-benh-1-17647467324641726650415.png"
      ],
      "caption": "Bác sĩ thăm khám cho người bệnh"
    },
    {
      "type": "h2",
      "content": "Hẹp ống sống: Bệnh đến từ những thay đổi rất nhỏ"
    },
    {
      "type": "text",
      "content": "Qua câu chuyện người bệnh, một điều dễ nhận thấy là các triệu chứng không xuất hiện đột ngột mà tiến triển âm thầm. Đây chính là đặc điểm của hẹp ống sống - tình trạng ống sống, vốn là \"lá chắn\" bảo vệ tủy sống và rễ thần kinh - bị thu hẹp dần. Khi không gian này nhỏ lại, dây thần kinh bị chèn ép, gây đau lưng, tê yếu chi và hạn chế vận động."
    },
    {
      "type": "text",
      "content": "Khi được chẩn đoán, nhiều người bất ngờ vì họ không nghĩ cơn đau \"nhẹ và quen thuộc\" lại liên quan đến bệnh lý cột sống."
    },
    {
      "type": "text",
      "content": "Chị T. cũng vậy! Chị nghĩ rằng đau lưng chỉ do ngồi nhiều. Nhưng đến khi không thể tự đứng dậy, cảm giác tê lan buốt như điện chạy dọc chân và gần như mất khả năng vận động, chị mới thực sự nhận ra mức độ nghiêm trọng của bệnh. Hình ảnh MRI cho thấy thoát vị đĩa đệm đã chèn ép gần toàn bộ ống sống và rễ thần kinh. Nếu chậm trễ, nguy cơ yếu liệt hoàn toàn là rất cao."
    },
    {
      "type": "h2",
      "content": "Nguyên nhân nào khiến ống sống dần hẹp lại?"
    },
    {
      "type": "text",
      "content": "Dựa trên các trường hợp thường gặp, hẹp ống sống có thể xuất phát từ nhiều nguyên nhân:"
    },
    {
      "type": "text",
      "content": "Thoái hóa cột sống: Xương và dây chằng phì đại theo thời gian, thu hẹp không gian ống sống."
    },
    {
      "type": "text",
      "content": "Thoát vị đĩa đệm: Nhân nhầy thoát ra ngoài, chèn ép trực tiếp vào rễ thần kinh hoặc tủy sống."
    },
    {
      "type": "text",
      "content": "Trượt đốt sống: Đốt sống lệch trục, tạo áp lực và làm hẹp lòng ống sống."
    },
    {
      "type": "text",
      "content": "Chấn thương cột sống: Gãy, nứt hoặc biến dạng sau tai nạn."
    },
    {
      "type": "text",
      "content": "Bẩm sinh: Một số người sinh ra với ống sống nhỏ hơn bình thường."
    },
    {
      "type": "text",
      "content": "Biến chứng sau phẫu thuật/chấn thương: Mô sẹo hay sự tăng sinh xương theo thời gian."
    },
    {
      "type": "text",
      "content": "Hẹp ống sống thường gặp ở người trung niên và lớn tuổi do thoái hóa, nhưng những năm gần đây, bác sĩ ghi nhận số trường hợp trẻ hơn xuất hiện triệu chứng, chủ yếu vì ngồi lâu sai tư thế, ít vận động hoặc chấn thương thể thao. Tuy nhiên, đây không phải bệnh phổ biến ở người trẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/3/e-kip-phau-thuat-1-17647467321931909137859.jpg"
      ],
      "caption": "Ê kíp bác sĩ phẫu thuật cho bệnh nhân"
    },
    {
      "type": "h2",
      "content": "Những dấu hiệu người bệnh dễ nhầm lẫn"
    },
    {
      "type": "text",
      "content": "Nhiều người bệnh khi kể lại đều trải qua một chuỗi triệu chứng tương tự:"
    },
    {
      "type": "text",
      "content": "Đau lưng lan xuống chân, nhất là khi đứng lâu hoặc đi lại nhiều. Tê buốt dọc theo chân, cảm giác nặng chân hoặc bước đi thiếu vững. Giảm cảm giác vùng mông - mặt trong đùi. Đi được một đoạn phải dừng nghỉ rồi mới đi tiếp. Trường hợp nặng hơn: rối loạn tiểu tiện, đại tiện."
    },
    {
      "type": "text",
      "content": "Các triệu chứng này diễn tiến từ nhẹ đến nặng, nên giai đoạn đầu thường bị nhầm với đau thần kinh tọa hoặc đau cơ thắt lưng thông thường."
    },
    {
      "type": "text",
      "content": "Với chị T., ban đầu chỉ là tê nhẹ ở chân phải, sau đó lan xuống cả hai chân, đau buốt tăng khi đứng, giảm khi ngồi khom người - dấu hiệu điển hình của hẹp ống sống. Nhưng vì nghĩ \"tự hết\", chị bỏ qua nhiều cơ hội vàng để điều trị sớm."
    },
    {
      "type": "h2",
      "content": "Khi nào cần đi khám?"
    },
    {
      "type": "text",
      "content": "Câu chuyện chung của nhiều người bệnh là chỉ tìm đến bệnh viện khi cơn đau thật sự cản trở vận động. Tuy nhiên, bác sĩ chuyên khoa 1 Nguyễn Hải Tâm, Khoa Ngoại Thần kinh - Cột sống, Bệnh viện Nam Sài Gòn cho biết, nếu xuất hiện các dấu hiệu sau, người bệnh nên thăm khám sớm:"
    },
    {
      "type": "text",
      "content": "Đau lan xuống chân kéo dài trên 1-2 tuần. Tê yếu chi dưới, cảm giác nóng rát hoặc đau buốt khi đứng. Khó kiểm soát tiểu tiện hoặc đại tiện. Giảm cảm giác vùng mông - đùi trong."
    },
    {
      "type": "text",
      "content": "Đây có thể là biểu hiện tổn thương thần kinh và cần được đánh giá kịp thời để tránh di chứng lâu dài."
    },
    {
      "type": "h2",
      "content": "Điều trị hẹp ống sống: mỗi người bệnh một phác đồ riêng"
    },
    {
      "type": "text",
      "content": "Tùy mức độ chèn ép và triệu chứng, bác sĩ có thể đề xuất:"
    },
    {
      "type": "text",
      "content": "Điều trị nội khoa: Thuốc giảm đau, giãn cơ, kháng viêm. Vật lý trị liệu: Giúp giảm áp lực lên cột sống và cải thiện khả năng vận động. Can thiệp ít xâm lấn trong các trường hợp đau kéo dài không đáp ứng điều trị bảo tồn. Phẫu thuật giải ép khi xuất hiện dấu hiệu yếu liệt hoặc rối loạn cơ vòng."
    },
    {
      "type": "text",
      "content": "Với trường hợp của chị T., bác sĩ chỉ định phẫu thuật TLIF (tán xương - giải ép - hàn xương liên thân đốt). Trong quá trình mổ, ê kíp Khoa Ngoại Thần kinh - Cột sống đã lấy nhân thoát vị, giải ép rễ thần kinh, đặt cage và cố định vít để tái tạo chiều cao gian đốt. Sau mổ, điều bất ngờ đã xảy ra: Chị T. có thể ngồi dậy vào ngày thứ 2, tập đi vào ngày thứ 3 và xuất viện an toàn sau đó. Từ chỗ gần như mất khả năng vận động, chị đã trở lại sinh hoạt bình thường - điều mà bản thân chị từng nghĩ không thể."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hep-ong-song-bien-chung-cot-song-am-tham-qua-nhung-cau-chuyen-nguoi-benh-185251203141120031.htm",
  "id": "185251203141120031"
}