{
  "title": "Sau nửa năm tu sửa, di tích Hiền Lương - Bến Hải hiện giờ ra sao?",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Sau hơn nửa năm tu sửa với tổng mức đầu tư 80 tỉ đồng, công trình công viên Thống Nhất tại Khu di tích quốc gia đặc biệt Đôi bờ Hiền Lương - Bến Hải đang dần hoàn thiện, sớm mở cửa đón du khách trước Tết Nguyên đán Bính Ngọ 2026.",
  "publishDate": "14/01/2026 07:50 GMT+7",
  "author": {
    "name": "Bá Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/24/33547191515003564871574203449936404797972287n-16848996679001295622754.jpg",
    "email": "-  Bacuongtran.99.7@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Được bàn giao mặt bằng vào cuối tháng 7.2025, trải qua 6 tháng thi công nâng cấp, tôn tạo, công trình công viên Thống Nhất tại Khu di tích quốc gia đặc biệt Đôi bờ Hiền Lương - Bến Hải (Quảng Trị) đang hoàn thiện các hạng mục cuối cùng, dự kiến kịp mở cửa đón khách trở lại trước dịp Tết Nguyên đán Bính Ngọ."
    },
    {
      "type": "text",
      "content": "Ghi nhận của PV Thanh Niên tại Khu di tích quốc gia đặc biệt Đôi bờ Hiền Lương - Bến Hải vào ngày 13.1, các công nhân vẫn đang khẩn trương hoàn thiện các hạng mục, đặc biệt là tại khu vực kỳ đài và cầu Hiền Lương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/edit_photo_htyvdpskks-1768298722.jpg"
      ],
      "caption": "Khu di tích quốc gia đặc biệt Đôi bờ Hiền Lương - Bến Hải đang tạm dừng đón khách để thực hiện quá trình tu sửa"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/base64-1768298954707316005351.jpeg"
      ],
      "caption": "Từ phần sân cho đến các bậc thang lên kỳ đài được lát gạch mới"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/edit_photo_uhelhnosqi-1768299054.jpg"
      ],
      "caption": "Tu bổ, nâng cấp nhiều hạng mục tại di tích Đôi bờ Hiền Lương - Bến Hải"
    },
    {
      "type": "text",
      "content": "Theo bà Lê Thị Tố Hoài, Trưởng ban quản lý Khu di tích quốc gia đặc biệt Đôi bờ Hiền Lương - Bến Hải, đây là đợt đại tu toàn diện đầu tiên kể từ năm 2004 với nhiều hạng mục được nâng cấp, thay thế."
    },
    {
      "type": "text",
      "content": "\"Lần gần nhất tu sửa cầu Hiền Lương đã hơn 20 năm trước, nhiều vật liệu trên cầu đã xuống cấp, hư hỏng. Sau khi có quyết định của UBND tỉnh Quảng Trị, dự án đã bước vào thi công và dự kiến hoàn thiện trong tháng 12.2025. Tuy nhiên, vì lý do khách quan như mưa bão, các công trình lại chủ yếu làm ngoài trời nên bị chậm trễ. Chúng tôi đang đốc thúc, sớm hoàn thiện và mở cửa di tích đón khách trở lại trước Tết Nguyên đán Bính Ngọ 2026\", bà Hoài nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/edit_photo_cezstxlvum-1768299129.jpg"
      ],
      "caption": "Hạng mục đáng chú ý nhất là gian phòng dưới chân kỳ đài sẽ được lắp đặt phòng chiếu phim tư liệu để phục vụ du khách"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/edit_photo_nfhcrxqqqf-1768299234.jpg"
      ],
      "caption": "Nhà thầu vận chuyển các thiết bị lắp đặt phòng chiếu phim vào sáng 13.1, tổng kinh phí để lắp đặt hệ thống chiếu phim là 5 tỉ đồng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/edit_photo_tzafjsyatf-1768299489.jpg"
      ],
      "caption": "Đây là đợt đại tu toàn diện đầu tiên kể từ năm 2004 với nhiều hạng mục được nâng cấp, thay thế"
    },
    {
      "type": "text",
      "content": "Sau khi tu sửa, mặt cầu Hiền Lương sẽ được lát lại bằng 894 tấm gỗ lim, trong đó 444 tấm ở phía bờ nam và 450 tấm về phía bắc. Kết cấu cầu Hiền Lương cũng được nâng cấp bằng việc gia cố lại các nhịp cầu, phần sắt được hạ giải và đưa vào TP.Đà Nẵng để gia cố, sau đó ứng dụng công nghệ sơn tĩnh điện và mạ kẽm nhúng nóng để đảm bảo tính bền vững."
    },
    {
      "type": "text",
      "content": "Tại kỳ đài, ngoài việc nâng cấp vật liệu như ròng rọc, dây cáp, lát gạch mặt nền... thì khu nhà liên hợp cũng được tháo dỡ và làm lại hoàn toàn mới bằng gỗ lim. Đặc biệt, dưới chân kỳ đài sẽ lắp đặt phòng chiếu phim tư liệu để phục vụ du khách."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/base64-1768301727583194160431.jpeg"
      ],
      "caption": "Toàn bộ cầu Hiền Lương được hạ giải để nâng cấp, hiện nay đang lắp đặt trở lại, chỉ còn thiếu phần mặt cầu"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/edit_photo_rbejsqhvdi-1768299446.jpg"
      ],
      "caption": "Các thanh gỗ lát mặt cầu cũ đã xuống cấp sau hơn 20 năm kể từ lần tu sửa gần nhất"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/edit_photo_cawpykrdtv-1768299843.jpg"
      ],
      "caption": "Cầu được lắp đặt trở lại sau khi hạ giải và đưa các vật liệu đi nâng cấp, gia cố"
    },
    {
      "type": "text",
      "content": "\"Dưới chân kỳ đài trước đây có một gian phòng khá rộng, chúng tôi sử dụng làm kho cất giữ tài sản của di tích. Nhưng sau khi tu bổ, khu vực này sẽ trở thành phòng chiếu phim với hệ thống âm thanh, ghế ngồi, màn hình đầy đủ với tổng kinh phí 5 tỉ đồng\", bà Hoài nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/base64-1768301658730806223337.jpeg"
      ],
      "caption": "Nhà lưu niệm được nâng cấp mặt sân, trồng mới các cây xanh và xây dựng lối đi bộ xung quanh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/base64-17683015969091544166435.jpeg"
      ],
      "caption": "Khu nhà liên hợp được dựng lại bằng gỗ lim"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/edit_photo_milxjafxmz-1768300024.jpg"
      ],
      "caption": "Công trình dự kiến sẽ mở cửa đón khách trở lại trước dịp Tết Nguyên đán 2026 và đảm bảo đủ điều kiện để tổ chức lễ hội Vì hòa bình lần thứ 2"
    },
    {
      "type": "text",
      "content": "Bà Hoài cũng chia sẻ thêm, sau khi dự án chỉnh trang, sửa chữa công viên Thống Nhất, di tích Đôi bờ Hiền Lương - Bến Hải sẽ là điểm đến quan trọng, ý nghĩa trong hành trình tham quan các di tích lịch sử cách mạng ở Quảng Trị, thu hút du khách trong và ngoài nước, đủ điều kiện để tổ chức lễ hội Vì hòa bình diễn ra 2 năm/lần như kế hoạch."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sau-nua-nam-tu-sua-di-tich-hien-luong-ben-hai-hien-gio-ra-sao-185260113173508572.htm",
  "id": "185260113173508572"
}