{
  "title": "Đàn đá Đắk Sơn ở Lâm Đồng được công nhận là bảo vật quốc gia",
  "categories": [
    "Văn hóa",
    "Khảo cứu"
  ],
  "sapo": "Đàn đá Đắk Sơn có nguồn gốc bản địa, được sản xuất tại chỗ trên vùng đất Tây nguyên thời tiền sử, vừa được Thủ tướng Chính phủ công nhận là bảo vật quốc gia.",
  "publishDate": "12/09/2025 11:56 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.9, tại P.Đông Gia Nghĩa (TP.Gia Nghĩa, Đắk Nông cũ), UBND tỉnh Lâm Đồng tổ chức lễ công bố quyết định của Thủ tướng Chính phủ công nhận đàn đá Đắk Sơn là bảo vật quốc gia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/12/bo-dan-da-dak-son-1757639769980810174536.jpg"
      ],
      "caption": "Bộ đàn đá Đắk Sơn được chế tác bằng đá Rhyolite"
    },
    {
      "type": "text",
      "content": "Theo Sở VH-TT-DL tỉnh Lâm Đồng, đàn đá Đắk Sơn được phát hiện ngẫu nhiên trong lòng đất khi người dân đào hố trồng tiêu để canh tác nông nghiệp ở độ sâu từ 50 đến 90 cm vào năm 2014 tại thôn Đắk Sơn, xã Nam Xuân, H.Krông Nô, tỉnh Đắk Nông cũ - nay là xã Đắk Sắk, Lâm Đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/12/z7003191229201468c0fb14e721784e371045645adbd09-17576471416761305596778.jpg"
      ],
      "caption": "Sở VH-TT-DL tỉnh Lâm Đồng nhận quyết định của Thủ tướng Chính phủ công nhận đàn đá Đắk Sơn là bảo vật quốc gia"
    },
    {
      "type": "text",
      "content": "Đàn đá Đắk Sơn được chế tác từ đá rhyolite (đá phiến biến chất), có niên đại khoảng 3.500 – 3.000 năm, gồm 16 thanh. Trong đó, 11 thanh còn nguyên vẹn, 5 thanh bị gãy đôi hoặc gãy ba nhưng vẫn có thể phục dựng nguyên dạng, đủ điều kiện nghiên cứu về kỹ thuật chế tác. Chiều dài trung bình của các thanh 57,6 cm, chiều rộng trung bình 12,4 cm, độ dày trung bình các thanh 3 cm, trọng lượng trung bình 3,94 kg, tần số âm thanh dao động lớn, thấp nhất 191,9 Hz, lớn nhất 4.500 Hz."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/12/z70028001570936c86294b7fefd07359aa2b0a5b392725-1757641730192755348917.jpg"
      ],
      "caption": "Bộ đàn đá Đắk Sơn minh chứng cho đời sống văn hóa tinh thần rất đa dạng, phong phú của cư dân bản địa ở xã Đắk Sơn"
    },
    {
      "type": "text",
      "content": "Bộ sưu tập đàn đá Đắk Sơn không chỉ là cứ liệu minh chứng cho đời sống văn hóa tinh thần rất đa dạng, phong phú của cư dân bản địa ở xã Đắk Sơn, mà còn khẳng định đây là bộ sưu tập có giá trị đặc biệt về lịch sử, văn hóa, có nguồn gốc bản địa, được sản xuất tại chỗ trên vùng đất Tây nguyên thời tiền sử."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/12/hang-dong-c3-17576397700791450219694.jpg"
      ],
      "caption": "Di tích quốc gia, danh lam thắng cảnh Hang C3 thuộc hệ thống hang động núi lửa Krông Nô"
    },
    {
      "type": "text",
      "content": "Dịp này, tỉnh Lâm Đồng công bố quyết định của Bộ trưởng Bộ VH-TT-DL về việc xếp hạng di tích quốc gia, danh lam thắng cảnh Hang C3, C4, C7, C8 thuộc hệ thống hang động núi lửa Krông Nô (tỉnh Đắk Nông cũ)."
    },
    {
      "type": "text",
      "content": "Đây là một phần của hệ thống hang động núi lửa dài nhất Đông Nam Á, có cấu trúc địa chất độc đáo và giá trị nghiên cứu cao, hình thành từ hoạt động phun trào của núi lửa Chư B'luk khoảng 600.000 - 200.000 năm trước. Ngoài ra, lễ hội Tăm Blang M'prang Bon (lễ cúng rào bon trồng cây) của người M'nông cũng được Bộ VH-TT-DL xếp vào danh mục di sản văn hóa phi vật thể quốc gia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/12/mieng-hang-nui-lua-c7-17576452051921222618914.jpg"
      ],
      "caption": "Miệng hang núi lửa C7 thuộc hệ thống hang động núi lửa Krông Nô"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/12/z7002655498706ee926d5f485a43308cd9408a46cf79aa-17576397701961550768932.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Hội nghị xúc tiến, liên kết hợp tác phát triển du lịch tỉnh Lâm Đồng sáng 12.9, tại Trung tâm hội nghị Đắk NôngẢNH: LÂM VIÊN"
    },
    {
      "type": "text",
      "content": "Như Thanh Niên đã thông tin, từ ngày 9-13.9, tỉnh Lâm Đồng tổ chức chương trình khảo sát, xây dựng các sản phẩm, dịch vụ du lịch tại 3 khu vực Mũi Né, Đà Lạt và Gia Nghĩa với sự tham gia của trên 100 đại biểu đến từ các sở ngành, Hiệp hội Du lịch tỉnh Lâm Đồng và Đồng Nai, các doanh nghiệp du lịch, hãng lữ hành trong và ngoài tỉnh; các chuyên gia tư vấn du lịch, chuyên gia xây dựng sản phẩm, tour tuyến du lịch...Đặc biệt, ngày 12.9, tại Trung tâm hội nghị Đắk Nông, tỉnh Lâm Đồng tổ chức hội nghị xúc tiến, liên kết hợp tác phát triển du lịch tỉnh Lâm Đồng. Tại hội nghị, ông Nguyễn Văn Lộc, Giám đốc Sở VH-TT-DL tỉnh Lâm Đồng cho biết, Lâm Đồng (mới) là vùng đất hội tụ những giá trị độc đáo về thiên nhiên và văn hóa, từ cao nguyên Đà Lạt thơ mộng, vùng biển Mũi Né đầy nắng gió đến rừng nguyên sinh Tà Đùng hùng vĩ. Thông qua hội nghị, tỉnh mong muốn gắn kết các sản phẩm, dịch vụ, điểm đến du lịch ở các địa phương thành chuỗi sản phẩm chất lượng, có tính khác biệt, có tính cạnh tranh cao, mang lại trải nghiệm trọn vẹn cho du khách, góp phần khẳng định thương hiệu sản phẩm, thúc đẩy phát triển du lịch toàn diện, bền vững và đột phá."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dan-da-dak-son-o-lam-dong-duoc-cong-nhan-la-bao-vat-quoc-gia-185250912053240835.htm",
  "id": "185250912053240835"
}