{
  "title": "Tết chưa tới mà phố đã rộn ràng: Người trẻ rục rịch sắm sửa từ sớm",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Dù còn hơn 1 tháng nữa mới đến Tết Nguyên đán, nhiều tuyến phố tại TP.HCM đã rộn ràng không khí xuân. Người trẻ bắt đầu sắm sửa từ sớm để tiết kiệm chi phí, tránh mua sắm vội vàng, song sức mua nhìn chung vẫn trầm lắng so với mọi năm.",
  "publishDate": "09/01/2026 10:00 GMT+7",
  "author": {
    "name": "Thanh Nhi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cao Thị Kiều Phương (32 tuổi), chủ cửa hàng bách hóa Nam Phương, ở phường Đức Nhuận, TP.HCM (Q.Phú Nhuận cũ), nhìn từng món hàng bánh, kẹo được trưng bày cẩn thận, chị cho biết: \"Tết năm nay khách chưa mua đồ sớm như mọi năm, chủ yếu là mua mấy món nhỏ lẻ cho gia đình dùng hằng ngày. Mấy món bánh, kẹo trưng tết này chỉ có lai rai vài người đến xem thôi, có người mua nhưng cũng ít lắm\"."
    },
    {
      "type": "text",
      "content": "Các quán, cửa hiệu dọc tuyến đường Phan Đăng Lưu đã trưng bày nhiều cuốn lịch tết 2026 đỏ thẫm, thôi thúc người đi qua chờ đón một cái tết đang đến gần. Anh Nguyễn Thành Lập (40 tuổi), chủ của sạp bán lịch và đồ trang trí tết trên đường này, cho biết: \"Tôi ở đây bán lịch tầm 1 tuần nữa là ngưng rồi, sau 1 tuần nữa là chỉ bán đồ tết như: bao lì xì, lồng đèn, decal dán tường... để trang trí tết. Năm nay người ta ít mua lịch hơn năm ngoái, hơi buồn, nhưng cũng cố gắng trưng bày ra để bán, vừa có không khí tết, vừa đáp ứng nhu cầu cho khách\"."
    },
    {
      "type": "text",
      "content": "Còn Trần Thị Kim Thảo (22 tuổi), chủ một cửa hàng bán và cho thuê váy có tên Orelia.dress nằm trên đường Cách Mạng Tháng 8, phường Tân Sơn Nhất, TP.HCM (trước đây là Q.Tân Bình), cho biết. \"Thời gian này khách ghé mua và thuê đồ cho những bữa tiệc cuối năm nhiều hơn lượng khách mua đồ tết vì đa số khách sử dụng dịch vụ thuê váy để tối đa chi tiêu\"."
    },
    {
      "type": "text",
      "content": "Vì để tiết kiệm chi phí nhưng vẫn đáp ứng được nhu cầu diện đồ chụp hình đón tết, dịch vụ cho thuê váy rất được nhiều chị, em ưa chuộng. Kim Thảo chia sẻ: \"Ở thời điểm dự tiệc hoặc đi chơi thông thường, nhiều bạn vẫn ưu tiên thuê đồ. Bên cạnh đó, vào những dịp tết việc lựa chọn thuê váy đi tiệc cũng được đánh giá cao vì giá thành vừa phải, mặc 1 lần nên có nhiều sự lựa chọn, khách thuê váy sẽ có lợi hơn là mua\"."
    },
    {
      "type": "text",
      "content": "Thế nhưng, cũng có nhiều người không sắm đồ tết vì được người thân tặng cho những món đồ hợp gu đón năm mới. Nguyễn Mỹ Tiên (25 tuổi), sống tại P.Gò Vấp, TP.HCM (trước đây là P.17, Q.Gò Vấp), chia sẻ: \"Việc được người thân tặng đồ là một sự may mắn và tình yêu thương, giúp mình không chỉ có đồ đẹp diện tết mà còn tiết kiệm chi phí\"."
    },
    {
      "type": "text",
      "content": "Theo Tiên, việc tiết kiệm chi tiêu tết hiện nay là lựa chọn của nhiều bạn trẻ khi giá quần áo có giá thành tăng cao vào các ngày gần tết. \"Chúng mình sẽ đắn đo hơn khi chi tiền để mua món đồ chỉ sử dụng 1 đến 2 lần. Một năm mình chỉ mặc áo dài 1 lần, nên mặc lại 3 chiếc áo dài cũ có màu khác nhau, mọi thứ đều được mình giữ như mới\", Tiên cho biết."
    },
    {
      "type": "text",
      "content": "Tranh thủ thời gian này để mua áo dài và chụp bộ ảnh tết sớm. Trần Yến Nhi, sinh viên năm 3, Học viện Hành chính và Quản trị công vừa chụp bộ hình tết với bạn của mình."
    },
    {
      "type": "text",
      "content": "Nhi vui vẻ cho biết: \"Mình chọn sắm áo dài và đi chụp hình từ lúc này cho đỡ cập rập, chứ đợi sát tết thì bận rộn lắm. Hơn nữa, lúc này giá áo dài còn đang ở mức phải chăng, hợp túi tiền sinh viên tụi mình. Áo dài giờ nhiều kiểu lắm, từ truyền thống đến cách tân, mình mua sớm vừa có nhiều lựa chọn, vừa thoải mái thời gian để đi chụp hình cùng bạn bè\"."
    },
    {
      "type": "text",
      "content": "Bưởi Diễn rực vàng đường ở TP.HCM: Nhà vườn quả quyết “cháy hàng 100%” vì..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tet-chua-toi-ma-pho-da-ron-rang-nguoi-tre-ruc-rich-sam-sua-tu-som-18526010908114732.htm",
  "id": "18526010908114732"
}