{
  "title": "Những ông bà cụ U.90 bươn chải nơi xóm vé số ở TP.HCM bất ngờ nhận quà ấm áp sau tết",
  "categories": [
    "Đời sống",
    "Tết yêu thương"
  ],
  "sapo": "Trở về phòng trọ chật hẹp sau giờ đi bán buổi sáng, những ông bà cụ tuổi đã thất thập cổ lai hy ở xóm vé số tại TP.HCM hạnh phúc khi nhận món quà yêu thương ngay sau Tết từ chuỗi nhà thuốc FPT Long Châu.",
  "publishDate": "19/02/2025 14:43 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "'Tết vui' của chuỗi nhà thuốc Long Châu và 'Tết yêu thương' của Báo Thanh Niên đã mang một chút ấm áp đầu xuân cho những hoàn cảnh đặc biệt này vào sáng nay 19.2."
    },
    {
      "type": "text",
      "content": "Sáng sớm, những người bán vé số thuê trọ ở đường Tân Kỳ Tân Quý (Q.Bình Tân, TP.HCM) miệt mài đi bán dạo. 9 giờ sáng họ trở về phòng nghỉ ngơi và mừng rỡ khi nhận những món quà yêu thương từ Báo Thanh Niên cùng chuỗi nhà thuốc FPT Long Châu - trực thuộc Công ty cổ phần Bán lẻ kỹ thuật số FPT, thành viên Tập đoàn FPT."
    },
    {
      "type": "text",
      "content": "Tất cả họ đa số đều lớn tuổi và có hoàn cảnh khó khăn, neo đơn, khuyết tật và cũng là nhân vật trong bài viết \"Xóm vé số ở TP.HCM không ăn tết, nhận tình thương từ hàng xóm, những người xa lạ\" từng đăng tải trên Báo Thanh Niên trong chủ đề Tết Yêu thương dịp Tết cổ truyền vừa qua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/19/f63d3a04f0374e691726-17399419721141618520514.jpg"
      ],
      "caption": "Đại diện Báo Thanh Niên cùng anh Nguyễn Thái Tân (áo xanh bên phải) - Giám đốc kinh doanh khu vực hệ thống nhà thuốc và trung tâm tiêm chủng FPT Long Châu trao các phần quà cho các hoàn cảnh khó khăn"
    },
    {
      "type": "text",
      "content": "Nhà báo Dương Thành Trung, Thư ký tòa soạn Thanh Niên Online và anh Nguyễn Thái Tân, Giám đốc kinh doanh khu vực hệ thống nhà thuốc và trung tâm tiêm chủng FPT Long Châu trực tiếp trao các phần quà đến những người có hoàn cảnh khó khăn trong xóm vé số. Mỗi phần quà trị giá 7 triệu đồng (bao gồm tiền mặt 5 triệu đồng và hiện vật chăm sóc sức khỏe trị giá 2 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Anh Thái Tân cho hay, khi trực tiếp xuống xóm trọ thấy bản thân có nhiều may mắn hơn so với các hoàn cảnh khuyết tật, neo đơn tại đây. Các chị, ông bà cụ sống trong những căn phòng trọ chật hẹp, ẩm thấp, có gia đình 7 người chen chúc trong căn phòng chưa tới 10 m2, có bà cụ bị mù sống một mình, không tự dọn dẹp, lo cơm nước được. Anh thấy thương mến cho những hoàn cảnh không may mắn và thay mặt Tập đoàn cũng như Chuỗi nhà thuốc Long Châu gửi đến họ những phần quà động viên, khích lệ tinh thần đầu năm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/19/d010fc723641881fd150-1739941972100471415152.jpg"
      ],
      "caption": "Anh Tân hỏi thăm các hoàn cảnh khó khăn trong xóm vé số"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/19/1f05438b8bb835e66ca9-17399419717221801625359.jpg"
      ],
      "caption": "Cụ ông 90 tuổi nhận quà từ chuỗi nhà thuốc FPT Long Châu"
    },
    {
      "type": "text",
      "content": "\"Tôi cũng muốn gửi lời cảm ơn đến Báo Thanh Niên đã tạo điều kiện cho công ty được trực tiếp gặp gỡ bà con. Tôi hy vọng rằng mọi người luôn mạnh khỏe, lạc quan đồng thời sử dụng những phần quà cho phù hợp, chi tiêu hợp lý\", anh Tân bày tỏ."
    },
    {
      "type": "text",
      "content": "Nhà báo Thành Trung gửi lời cảm ơn đến đại diện chuỗi nhà thuốc FPT Long Châu đã dành tình cảm với những nhân vật của Báo Thanh Niên và hi vọng trong hành trình kinh doanh của Long Châu sẽ tiếp tục cùng chia sẻ, đồng hành với Thanh Niên, có thêm những hoạt động cộng đồng ý nghĩa, phần nào góp sức san sẻ cho xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/19/3402867f4f4cf112a85d-1739941971910578931044.jpg"
      ],
      "caption": "Bà Hương vui mừng nhận phần quà ý nghĩa"
    },
    {
      "type": "text",
      "content": "\"Tôi luôn mong cô bác, anh chị trong xóm vé số luôn luôn mạnh khỏe, đầu xuân năm mới an khang. Dù lao động mưu sinh nhưng sẽ luôn có những niềm vui nho nhỏ đi kèm. Tôi cũng hy vọng Tập đoàn FPT và chuỗi nhà thuốc Long Châu tiếp tục có thêm chương trình, hoạt động ý nghĩa mang đến những niềm vui cho các hoàn cảnh khó khăn\", nhà báo Thành Trung chia sẻ."
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Thị Hương (63 tuổi) từ khi sinh ra đã không có tứ chi, lớn lên trong vòng tay của các sơ trong mái ấm. Nhờ sự giúp đỡ của các bác sĩ, bà Hương lớn lên miệt mài đi kiếm sống. Bà cùng một người nữa thuê phòng trọ bán vé số, hai người nhận nhau là mẹ con nuôi. Người ở cùng bà Hương lớn tuổi hơn, không nhìn thấy ánh sáng, ngày ngày cùng kiếm tiền mưu sinh. Tuy nhiên, khoảng chục năm nay, người mẹ nuôi đó qua đời, bà Hương sống một mình, tự đẩy xe đi bán."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/19/93136ad6a0e51ebb47f4-17399419718691296816304.jpg"
      ],
      "caption": "Bà Hương hạnh phúc gửi lời cảm ơn đến mọi người"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/19/8b37b7a77d94c3ca9a85-1739941971796860308721.jpg"
      ],
      "caption": "Căn phòng trọ chật hẹp, ẩm thấp của người dân ở xóm vé số"
    },
    {
      "type": "text",
      "content": "\"Tôi rất vui khi nhận những phần quà yêu thương từ mọi người. Sáng nay tôi vẫn đi bán nghe tin mọi người ghé thăm mừng lắm, số tiền này tôi sẽ dành dụm trả tiền nhà trọ nếu không may bán vé số không được\", bà Hương nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/19/bb5dbb8e73bdcde394ac-1739941972032954220595.jpg"
      ],
      "caption": "Người dân xóm vé số bất ngờ nhận những món quà ý nghĩa"
    },
    {
      "type": "text",
      "content": "Bà Phạm Bích Hồng (48 tuổi, quê ở Tây Ninh) lên TP.HCM bôn ba kiếm sống từ năm 1990. Bà Hồng có 5 người con, 3 gái, 2 trai và 3 đứa cháu ngoại. Các con đã lớn có công việc riêng, bà ở chung với con gái và cháu ngoại, chồng ở chỗ khác để thuận tiện công việc."
    },
    {
      "type": "text",
      "content": "\"Tôi không biết nói gì hơn ngoài lời cảm ơn chân thành đến Báo Thanh Niên và chuỗi nhà thuốc FPT Long Châu. Cuộc sống có nhiều vất vả nhưng may mắn vẫn nhận được sự quan tâm, yêu thương, đóng góp từ mọi người\", bà Hồng bày tỏ."
    },
    {
      "type": "text",
      "content": "Món quà nhỏ đầu xuân dù không quá giàu vật chất nhưng là chút tình cảm ấm áp của Chuỗi nhà thuốc Long Châu đồng hành cùng Báo Thanh Niên gửi đến bà con với mong muốn trên chặng đường mưu sinh phía trước của mỗi phận người trong năm mới sẽ bớt phần nào gập ghềnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-ong-ba-cu-u90-buon-chai-noi-xom-ve-so-o-tphcm-bat-ngo-nhan-qua-am-ap-sau-tet-185250219122132163.htm",
  "id": "185250219122132163"
}