{
  "title": "Sau RAM và SSD, đến lượt TV bị cuốn vào cơn sốt giá linh kiện toàn cầu",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Khủng hoảng chuỗi cung ứng và nhu cầu bán dẫn tăng cao đang khiến ngày càng nhiều thiết bị công nghệ phải điều chỉnh giá.",
  "publishDate": "12/01/2026 06:29 GMT+7",
  "author": {
    "name": "Khải Minh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/10/18/4626390115090904687719222236269629751881947n-17292733914391350492811.jpg",
    "email": "-  khaiminh.hm08@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại Triển lãm CES 2026 (Las Vegas - Mỹ), một số lãnh đạo của Samsung đã đưa ra cảnh báo rằng giá TV sẽ tăng trong thời gian tới, do giá DRAM và nhiều loại linh kiện điện tử khác đang leo thang. Đây là diễn biến mới nhất trong chuỗi biến động giá linh kiện toàn cầu, từng khiến RAM và SSD tăng giá mạnh trong năm 2025 và đầu năm 2026."
    },
    {
      "type": "text",
      "content": "Mặc dù không trực tiếp sản xuất máy chơi game, Samsung đóng vai trò quan trọng trong chuỗi cung ứng thiết bị điện tử, từ bộ nhớ, màn hình đến vi xử lý. Phát biểu với Bloomberg, ông Wonjin Lee - Giám đốc tiếp thị toàn cầu của Samsung cho biết tình trạng thiếu hụt bán dẫn sẽ ảnh hưởng tới tất cả ngành hàng và công ty buộc phải điều chỉnh giá để bù đắp chi phí tăng cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/1189701349805941-17681000651481103070521.jpg"
      ],
      "caption": "Sản xuất TV đối mặt áp lực chi phí khi giá DRAM và linh kiện tăng do khủng hoảng chuỗi cung ứng toàn cầu"
    },
    {
      "type": "text",
      "content": "Việc giá TV tăng có thể tạo thêm áp lực lên cộng đồng game thủ. Phần lớn hệ máy chơi game hiện nay như PlayStation 5, Xbox Series X/S hoặc thiết bị sắp ra mắt như Switch 2 đều yêu cầu màn hình riêng để hoạt động. Việc thay thế hoặc nâng cấp TV do hỏng hóc hoặc nâng cấp chất lượng hình ảnh có thể trở nên đắt đỏ hơn, làm tăng chi phí tiếp cận và duy trì thói quen chơi game."
    },
    {
      "type": "text",
      "content": "Tình hình giá linh kiện leo thang phần lớn bắt nguồn từ sự bùng nổ của công nghệ AI (trí tuệ nhân tạo). Các nền tảng như ChatGPT, Gemini, cùng với các ứng dụng tạo ảnh và video bằng AI, đang tiêu thụ khối lượng lớn bộ nhớ và sức mạnh xử lý. Nhu cầu cao kéo theo nguồn cung bị siết chặt, đẩy giá DRAM, SSD và cả GPU lên mức cao mới."
    },
    {
      "type": "text",
      "content": "Tác động của cơn sốt giá này không chỉ dừng lại ở TV. Một số nguồn tin cho biết các máy console thế hệ tiếp theo như PlayStation 6 và Xbox mới có thể bị trì hoãn do thiếu RAM. Cùng lúc, thiết bị chơi game của Valve là Steam Machine được dự đoán sẽ có giá khởi điểm từ 800 đến 900 USD, không còn là lựa chọn \"giá rẻ\" như kỳ vọng ban đầu."
    },
    {
      "type": "text",
      "content": "Nếu xu hướng này tiếp tục, chi phí cho một hệ thống chơi game đầy đủ từ console, màn hình đến linh kiện hỗ trợ sẽ ngày càng vượt ngoài tầm với của nhiều người dùng phổ thông."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sau-ram-va-ssd-den-luot-tv-bi-cuon-vao-con-sot-gia-linh-kien-toan-cau-185260111103230817.htm",
  "id": "185260111103230817"
}