{
  "title": "Tăng tốc thi công thông xe qua đập dâng sông Trà Khúc trước Tết Bính Ngọ",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Ông Nguyễn Công Hoàng, Phó chủ tịch UBND tỉnh Quảng Ngãi yêu cầu chủ đầu tư khẩn trương đôn đốc các nhà thầu tăng tốc thi công, thông xe qua đập dâng để phục vụ nhu cầu đi lại của người dân trong dịp Tết Nguyên đán 2026.",
  "publishDate": "17/01/2026 17:56 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, ghi nhận của PV Thanh Niên tại dự án đập dâng hạ lưu sông Trà Khúc (đoạn qua P.Trương Quang Trọng và xã An Phú, Quảng Ngãi) cho thấy không khí thi công đang rất khẩn trương. Trên công trường, máy móc, công nhân được huy động tối đa để đẩy nhanh tiến độ các hạng mục còn lại, hướng tới mục tiêu thông xe kỹ thuật trước Tết Nguyên đán Bính Ngọ 2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_hwmvrlpipg-1768641883.jpg"
      ],
      "caption": "Các đơn vị thi công đang tăng tốc đẩy nhanh tiến độ dự án đập dâng hạ lưu sông Trà Khúc (Quảng Ngãi)"
    },
    {
      "type": "text",
      "content": "Theo Ban quản lý dự án Đầu tư xây dựng các công trình giao thông tỉnh Quảng Ngãi, đến nay công tác bồi thường, giải phóng mặt bằng của dự án đã hoàn thành gần 99%, mặt bằng sạch cơ bản được bàn giao cho các nhà thầu. Lũy kế giá trị thi công đạt khoảng 1.196/1.236 tỉ đồng vốn xây lắp."
    },
    {
      "type": "text",
      "content": "Hiện các nhà thầu đang tập trung triển khai những hạng mục cuối cùng trên công trường. Trong đó, hai đoạn cầu dài gần 1 km đã cơ bản hoàn thành, đang xử lý mối nối giữa các nhịp. Riêng đoạn đường dài khoảng 430 m qua đảo Ngọc (nằm giữa sông Trà Khúc) đã được đổ cấp phối, tiến hành lu nền, chuẩn bị các bước hoàn thiện tiếp theo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_heqokxtaif-1768641883.jpg"
      ],
      "caption": "Lu lèn điểm nối đập dâng giao nhau với đường Hoàng Sa"
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 15.1, ông Nguyễn Công Hoàng, Phó chủ tịch UBND tỉnh Quảng Ngãi, đã trực tiếp đi kiểm tra tiến độ thi công dự án đập dâng hạ lưu sông Trà Khúc. Tại buổi kiểm tra, ông Hoàng yêu cầu chủ đầu tư khẩn trương đôn đốc các nhà thầu tăng tốc thi công, phấn đấu trước ngày 31.1 cơ bản hoàn thành các hạng mục quan trọng như nền đường, mặt đập, hệ thống điện chiếu sáng."
    },
    {
      "type": "text",
      "content": "\"Yêu cầu tổ chức kết nối hai bờ bắc - nam sông Trà Khúc, thông xe qua đập để phục vụ nhu cầu đi lại của người dân trong dịp Tết Nguyên đán Bính Ngọ 2026\", ông Hoàng nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Theo Phó chủ tịch UBND tỉnh Quảng Ngãi, trong năm 2026, tỉnh sẽ đưa công trình vào vận hành. Do đó, chủ đầu tư cần rà soát kỹ các điều kiện kỹ thuật, chuẩn bị đầy đủ phương án để sẵn sàng vận hành thử nghiệm đập dâng, đảm bảo phát huy hiệu quả đầu tư theo mục tiêu cải thiện cảnh quan sông Trà Khúc, góp phần chỉnh trang diện mạo đô thị trung tâm tỉnh."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, các địa phương nằm trong vùng dự án cần sớm xây dựng phương án khai thác quỹ đất khu vực xung quanh công trình, bảo đảm phát huy tính chất đa mục tiêu của đập dâng. Sở NN-MT được giao chủ động tham mưu UBND tỉnh ban hành cơ chế vận hành phù hợp, bởi đây là công trình mới, đòi hỏi nghiên cứu kỹ lưỡng để khai thác hiệu quả, bền vững."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_aepdpraixx-1768641883.jpg"
      ],
      "caption": "Điểm nối với đảo Ngọc thuộc P.Trương Quang Trọng sắp hoàn thiện"
    },
    {
      "type": "text",
      "content": "Dự án đập dâng hạ lưu sông Trà Khúc được phê duyệt đầu tư năm 2018, với tổng mức đầu tư 1.498 tỉ đồng, do Ban quản lý dự án Đầu tư xây dựng các công trình giao thông tỉnh Quảng Ngãi làm chủ đầu tư."
    },
    {
      "type": "text",
      "content": "Công trình kết hợp giữa thủy lợi và giao thông, nhằm dâng nước tạo cảnh quan, hạn chế xâm nhập mặn, bổ sung nguồn nước sinh hoạt, đồng thời mở ra hướng phát triển đô thị đảo Ngọc cũng như giao thông đường thủy, đường bộ."
    },
    {
      "type": "text",
      "content": "Khi tuyến cầu - đường qua đập dâng được thông xe, hạ lưu sông Trà Khúc dài hơn 16 km sẽ có tổng cộng 7 cầu đường bộ, góp phần hình thành thêm một trục kết nối quan trọng cho khu vực."
    },
    {
      "type": "text",
      "content": "Một số hình ảnh PV Thanh Niên ghi nhận tại dự án đập dâng hạ lưu sông Trà Khúc vào ngày 17.1:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_klioutmqwe-1768641883.jpg"
      ],
      "caption": "Toàn cảnh đập dâng hạ lưu sông Trà Khúc sắp thông xe vào trước ngày 31.1"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_eidzxlqcbw-1768641883.jpg"
      ],
      "caption": "Đơn vị thi công đang lù lèn nền đường đấu nối với đập dâng hạ lưu sông Trà Khúc"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_lilyofqpks-1768641883.jpg"
      ],
      "caption": "Đoạn đập dâng hạ lưu sông Trà Khúc tiếp giáp với đảo Ngọc đã hoàn thiện, đơn vị thi công đang làm đường"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_znxxsoyoet-1768641883.jpg"
      ],
      "caption": "Đoạn từ xã An Phú qua đảo Ngọc (P.Trương Quang Trọng) đang hoàn thiện"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_iizinkukpu-1768641883.jpg"
      ],
      "caption": "Cống ngăn sông rộng gần 720 m, gồm 19 khoang có cửa van vận hành tự động"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_mmovyislkl-1768641883.jpg"
      ],
      "caption": "Khi tuyến cầu - đường qua đập dâng được thông xe, hạ lưu sông Trà Khúc sẽ có tổng cộng 7 cầu đường bộ"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_nkpzollnes-1768641883.jpg"
      ],
      "caption": "Toàn cảnh đập dâng hạ lưu sông Trà Khúc có tổng mức đầu tư 1.498 tỉ đồng nhìn về trung tâm Quảng Ngãi"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tang-toc-thi-cong-thong-xe-qua-dap-dang-song-tra-khuc-truoc-tet-binh-ngo-185260117162834294.htm",
  "id": "185260117162834294"
}