{
  "title": "Ông Trump dọa áp thuế các nước không ủng hộ kế hoạch Greenland",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump đã đe dọa áp thuế đối với các quốc gia không 'đồng thuận' với kế hoạch sáp nhập Greenland, một động thái làm gia tăng căng thẳng với các đồng minh châu Âu.",
  "publishDate": "17/01/2026 07:59 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sau một tuần leo thang căng thẳng, trong đó các nước NATO triển khai lực lượng đến Greenland, Tổng thống Trump tuyên bố Mỹ có thể trừng phạt các quốc gia không ủng hộ kế hoạch của mình, thậm chí không loại trừ khả năng sử dụng vũ lực để \"bảo vệ lợi ích\"."
    },
    {
      "type": "text",
      "content": "Trước đó, ông Jeff Landry, Đặc phái viên Mỹ tại Greenland, khẳng định một thỏa thuận để Washington tiếp quản hòn đảo \"nên và sẽ được thực hiện\". Ông Landry cho biết dự kiến sẽ thăm Greenland vào tháng 3, đồng thời nhấn mạnh Tổng thống Trump \"rất nghiêm túc\" với ý định mua lại hòn đảo giàu tài nguyên và có vị trí chiến lược này."
    },
    {
      "type": "text",
      "content": "Nghị sĩ Mỹ tới Đan Mạch sau lời đe dọa của ông Trump về Greenland"
    },
    {
      "type": "text",
      "content": "Trong bối cảnh đó, một phái đoàn lưỡng đảng gồm 11 nghị sĩ Mỹ, bao gồm các thượng nghị sĩ Cộng hòa Thom Tillis, Lisa Murkowski và thượng nghị sĩ Dân chủ Chris Coons, đã tới Copenhagen để gặp Thủ tướng Đan Mạch Mette Frederiksen và Thủ hiến Greenland Jens-Frederik Nielsen. Chuyến thăm nhằm thể hiện sự đoàn kết với Đan Mạch và Greenland, đồng thời phản đối các tuyên bố đe dọa can thiệp quân sự của ông Trump."
    },
    {
      "type": "text",
      "content": "Đây là lần thứ 2 trong tuần ông Trump sử dụng đòn bẩy thuế quan như một công cụ gây sức ép. Trước đó, ông tuyên bố sẽ áp mức thuế 25% đối với hàng hóa nhập khẩu từ các quốc gia tiếp tục giao dịch với Iran, trong bối cảnh Tehran đang đối mặt với các cuộc biểu tình quy mô lớn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/ap26016650287336-1768611021006657235989.jpg"
      ],
      "caption": "Các binh sĩ Đan Mạch đi bộ ở Nuuk, Greenland ngày 16.1.2026"
    },
    {
      "type": "text",
      "content": "Đầu tuần này, ngoại trưởng Đan Mạch và Greenland đã gặp Phó tổng thống Mỹ JD Vance và Ngoại trưởng Marco Rubio tại Washington. Cuộc gặp không giúp thu hẹp những khác biệt sâu sắc giữa hai bên, dù đã đạt được thỏa thuận thành lập một nhóm làm việc chung. Tuy nhiên, sau đó Đan Mạch và Nhà Trắng đưa ra những cách diễn giải hoàn toàn trái ngược về mục tiêu và phạm vi hoạt động của nhóm này, theo AP."
    },
    {
      "type": "text",
      "content": "Về phía châu Âu, các nhà lãnh đạo khẳng định chỉ Đan Mạch và Greenland mới có quyền quyết định tương lai lãnh thổ. Đan Mạch cho biết đang tăng cường hiện diện quân sự tại Greenland với sự phối hợp của các đồng minh NATO."
    },
    {
      "type": "text",
      "content": "Ngày 15.1, Thủ tướng Frederiksen tuyên bố việc bảo vệ Greenland là \"mối quan tâm chung của NATO\", trong bối cảnh quân đội từ nhiều quốc gia châu Âu bắt đầu hiện diện tại khu vực Bắc Cực. Anh, Phần Lan, Pháp, Đức, Hà Lan, Na Uy và Thụy Điển đã thông báo triển khai một số lượng nhỏ binh sĩ, chủ yếu nhằm chuẩn bị cho các cuộc tập trận trong tương lai."
    },
    {
      "type": "text",
      "content": "Người phát ngôn Bộ Quốc phòng Đức ngày 16.1 cho biết các nhiệm vụ trinh sát đang được tiến hành để đánh giá khả năng triển khai tiêm kích Eurofighter tới Bắc Cực. \"Vấn đề cốt lõi là xem khu vực này có đủ an toàn hay không, và chúng tôi có thể đóng góp ở mức nào cùng với các đối tác NATO\", người phát ngôn nhấn mạnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-trump-doa-ap-thue-cac-nuoc-khong-ung-ho-ke-hoach-greenland-185260117075408517.htm",
  "id": "185260117075408517"
}