{
  "title": "Rộ tin ông Trump cân nhắc tấn công Iran, giới nghị sĩ cảnh báo",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump đang cân nhắc các phương án tấn công tại Iran trong khi một số nghị sĩ Mỹ cảnh báo hành động này có thể phản tác dụng.",
  "publishDate": "12/01/2026 07:14 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "CBS News ngày 11.1 dẫn lời một quan chức cấp cao của Mỹ xác nhận Tổng thống Trump đã được nghe báo cáo các lựa chọn mới cho việc tấn công quân sự tại Iran. Trong bối cảnh biểu tình tại quốc gia vùng Vịnh, ông Trump vào ngày 9.1 đã vạch lằn ranh đỏ đối với chính phủ Iran."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi sẽ đánh rất mạnh vào điểm yếu của họ. Điều đó không đồng nghĩa có dấu chân (của binh sĩ Mỹ) trên mặt đất nhưng có nghĩa là chúng tôi sẽ đánh họ rất mạnh\", ông Trump cảnh báo."
    },
    {
      "type": "text",
      "content": "Ông Trump nói Iran đã gọi điện đề nghị đàm phán"
    },
    {
      "type": "text",
      "content": "Nhiều tờ báo lớn của Mỹ dẫn lời các quan chức giấu tên cho biết nhà lãnh đạo đã nhận được những phương án quân sự nhưng chưa ra quyết định cuối cùng. Tờ The Wall Street Journal đưa tin rằng ông Trump sẽ được báo cáo thêm phương án mới vào ngày 13.1, khi ông triệu tập cuộc họp với các quan chức an ninh quốc gia cấp cao."
    },
    {
      "type": "text",
      "content": "Theo CBS News, Mỹ có nhiều năng lực và lựa chọn, trong đó gồm khả năng tấn công mạng. Một quan chức xác nhận chính quyền đã đồng ý để tỉ phú Elon Musk đưa vệ tinh phát internet Starlink đến Iran trong bối cảnh kết nối tại quốc gia Ba Tư bị ngắt toàn bộ trong nhiều ngày."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2026-01-11t060442z1397397026rc2tyiag8h2urtrmadp3iran-economy-protests-1768176246088524892838.jpg"
      ],
      "caption": "Hình ảnh trích từ video được công bố ngày 10.1 được cho là từ cuộc biểu tình tại thành phố Mashhad, tỉnh Razavi Khorasan (Iran)"
    },
    {
      "type": "text",
      "content": "Một số quan chức khác nói với CNN rằng nhiều phương án đã được trình lên tổng thống, tập trung vào việc công kích lực lượng an ninh Iran, vốn đang trấn áp người biểu tình."
    },
    {
      "type": "text",
      "content": "Ngày 11.1, Chủ tịch Quốc hội Iran Mohammad Baqer Qalibaf cảnh báo sẽ coi quân đội Mỹ và Israel là mục tiêu hợp lệ nếu Mỹ tấn công Iran. Ông tuyên bố có thể chủ động tấn công trước nếu nhận thấy tín hiệu khách quan về mối đe dọa, không chỉ phản ứng sau khi bị công kích."
    },
    {
      "type": "h2",
      "content": "Giới nghị sĩ Mỹ cảnh báo"
    },
    {
      "type": "text",
      "content": "Bất chấp những đe dọa của Tổng thống Trump, vẫn còn những ý kiến lo ngại trong chính quyền Mỹ rằng việc tấn công quân sự có thể gây tác dụng ngược và khiến người dân Iran ủng hộ chính phủ."
    },
    {
      "type": "text",
      "content": "Tại quốc hội, một số nghị sĩ từ cả hai đảng của Mỹ cũng nêu ý kiến quan ngại. Thượng nghị sĩ Mark Warner, thành viên cấp cao nhất của đảng Dân chủ tại Ủy ban Tình báo Thượng viện, ngày 11.1 đưa ra quan điểm tương tự nói trên. Theo ông, bất kỳ hình thức tấn công nào của Mỹ cũng có thể khiến người dân Iran thêm đoàn kết và đứng về phía chính phủ. Ông đề xuất phương án gây sức ép quốc tế thay vì hành động quân sự."
    },
    {
      "type": "text",
      "content": "\"Tôi không nghĩ là chúng ta có đủ tầm nhìn rõ ràng vào thời điểm này để bắt đầu ít nhất là việc lên kế hoạch cho những hành động quân sự lớn\", ông Warner nói về sự thiếu chắc chắn của lực lượng tình báo giữa bối cảnh internet tại Iran bị cắt, theo tờ The New York Times."
    },
    {
      "type": "text",
      "content": "Thượng nghị sĩ đảng Cộng hòa Rand Paul nghi ngờ khả năng tấn công Iran sẽ mang lại tác động như mong muốn."
    },
    {
      "type": "text",
      "content": "\"Làm thế nào bạn thả bom xuống giữa một đám đông hoặc một cuộc biểu tình và bảo vệ được những người ở đó. Hơn nữa, hiến pháp còn quy định rằng chúng ta không cho phép các tổng thống ném bom các nước một cách tùy tiện. Họ phải xin phép người dân thông qua quốc hội\", vị nghị sĩ nói thêm, theo Politico."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ro-tin-ong-trump-can-nhac-tan-cong-iran-gioi-nghi-si-canh-bao-185260112070610311.htm",
  "id": "185260112070610311"
}