{
  "title": "Trung Quốc ra mắt phần mềm đo 'giờ mặt trăng' đầu tiên trên thế giới",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Các nhà nghiên cứu Trung Quốc đã công bố phần mềm đầu tiên trên thế giới đo thời gian trên mặt trăng trong bối cảnh cuộc cạnh tranh không gian toàn cầu ngày càng gay gắt.",
  "publishDate": "12/01/2026 13:09 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đồng hồ trên mặt trăng chạy nhanh hơn trên trái đất do trọng lực yếu hơn - khoảng 56 phần triệu giây mỗi ngày. Hiệu ứng này, được dự đoán bởi thuyết tương đối rộng của nhà bác học Albert Einstein, tuy nhỏ nhưng tích lũy theo thời gian, khiến thời gian trên trái đất ngày càng không đáng tin cậy cho các hoạt động trên mặt trăng, theo South China Morning Post ngày 12.1."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2026-01-03t170757z1746806434rc2rtiaa5yq3rtrmadp3supermoon-egypt-1768196689879564327911.jpg"
      ],
      "caption": "Trung Quốc trình làng công nghệ đo thời gian riêng cho mặt trăng"
    },
    {
      "type": "text",
      "content": "Trước đây, việc đồng hồ trên mặt trăng và trên trái đất chạy khác nhau không mấy quan trọng vì các chuyến thám hiểm mặt trăng rất hiếm. Các kỹ sư có thể linh hoạt điều chỉnh giờ trái đất cho từng nhiệm vụ cụ thể. Tuy nhiên, cách tiếp cận nêu trên ngày càng khó duy trì khi ngày càng nhiều tàu vũ trụ và cả con người dự kiến hoạt động trên và xung quanh mặt trăng."
    },
    {
      "type": "text",
      "content": "Trước viễn cảnh đó, Liên minh Thiên văn quốc tế đã thông qua một khuôn khổ rộng lớn vào năm 2024, kêu gọi xây dựng hệ quy chiếu thời gian riêng cho mặt trăng."
    },
    {
      "type": "text",
      "content": "Dựa trên khuôn khổ đó, một nhóm nghiên cứu từ Đài quan sát Núi Tím ở Nam Kinh (Trung Quốc) đã bắt đầu biến ý tưởng thành một công cụ thực tiễn. Họ sử dụng dữ liệu chính xác về chuyển động của mặt trăng để theo dõi sự thay đổi chênh lệch thời gian giữa mặt trăng và trái đất theo thời gian, sau đó tích hợp toàn bộ phép tính vào một phần mềm tự động."
    },
    {
      "type": "text",
      "content": "Phần mềm mang tên LTE440, viết tắt của Lunar Time Ephemeris (Lịch thiên văn thời gian mặt trăng), cho phép người dùng so sánh trực tiếp thời gian trên mặt trăng và trái đất chỉ trong một bước, thay vì phải thực hiện các phép tính phức tạp. Họ lưu ý rằng đây chỉ là bước đầu và cần được mở rộng để hỗ trợ định vị thời gian thực và các mạng đồng hồ mặt trăng trong tương lai."
    },
    {
      "type": "text",
      "content": "Các nhà nghiên cứu cho hay phương pháp của họ vẫn chính xác đến vài chục nano giây ngay cả sau hơn 1.000 năm, theo một bài báo được công bố trên số tháng 12.2025 của tạp chí thiên văn học Astronomy and Astrophysics."
    },
    {
      "type": "text",
      "content": "Ông Jonathan McDowell, một nhà thiên văn học và sử gia vũ trụ của Đại học Harvard (Mỹ), cho biết việc đo thời gian bằng mặt trăng đang trở thành một nhu cầu kỹ thuật thực sự cần thiết, chứ không còn là vấn đề có thể giải quyết theo từng trường hợp riêng lẻ bằng cách sử dụng giờ trái đất như trước đây nữa."
    },
    {
      "type": "text",
      "content": "Ông McDowell cho hay những khác biệt nhỏ đến mức chỉ vài micro giây cũng có thể nhanh chóng trở nên đáng kể trong các hệ thống định vị, ảnh hưởng đến các phép tính trong khoảng thời gian vài phút."
    },
    {
      "type": "text",
      "content": "Theo ông McDowell, mặc dù công việc tương tự đã được tiến hành ở Mỹ, nhưng ông không biết về một công cụ nào khác sẵn có. Ông nói: \"Điều này nhấn mạnh rằng Trung Quốc rất nghiêm túc về việc khám phá mặt trăng và khá cởi mở trong việc chia sẻ các nghiên cứu liên quan đến mặt trăng của mình\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-quoc-ra-mat-phan-mem-do-gio-mat-trang-dau-tien-tren-the-gioi-18526011213005528.htm",
  "id": "18526011213005528"
}