{
  "title": "Hiếm gặp: Cụ ông mất hoàn toàn thị lực mắt trái vì khối u nhầy xoang bướm",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Các bác sĩ Bệnh viện đa khoa Quảng Nam (TP.Đà Nẵng) vừa phẫu thuật, cắt bỏ thành công khối u nhầy xoang bướm, giúp bệnh nhân lấy lại thị lực.",
  "publishDate": "11/01/2026 07:04 GMT+7",
  "author": {
    "name": "Mạnh Cường",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  cuongbaochidhkh@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 10.1, bác sĩ Nguyễn Thanh Tiên, Trưởng khoa Tai Mũi Họng (Bệnh viện đa khoa Quảng Nam - đóng tại P.Tam Kỳ, TP.Đà Nẵng), cho biết các bác sĩ vừa thực hiện thành công ca phẫu thuật lâm sàng hiếm gặp, cắt bỏ thành công khối u nhầy xoang bướm, giúp bệnh nhân lấy lại thị lực. Hiện bệnh nhân đang được theo dõi và điều trị tại Khoa Tai Mũi Họng."
    },
    {
      "type": "text",
      "content": "Mới đây, bệnh nhân B.Ph (84 tuổi, ở P.Bàn Thạch, TP.Đà Nẵng) được người nhà đưa đến Khoa Tai Mũi Họng khám trong tình trạng sụp mi, mất thị lực hoàn toàn mắt bên trái, đau đầu dữ dội."
    },
    {
      "type": "text",
      "content": "Theo người nhà, khoảng 1 tháng trước khi nhập viện, cụ Ph. xuất hiện cơn đau nửa đầu trái kèm giảm thị lực, sụp mi mắt bên trái, sau đó thị lực giảm rất nhanh và mất hoàn toàn trong khi mắt phải vẫn nhìn bình thường."
    },
    {
      "type": "text",
      "content": "Cụ Ph. đã đi thăm khám một số bệnh viện trong và ngoài trung tâm TP.Đà Nẵng, song dấu hiệu tổn thương ở mắt và thần kinh không ghi nhận bất thường."
    },
    {
      "type": "text",
      "content": "Ngoài ra, người nhà cũng đưa cụ đi thăm khám tại một số cơ sở y tế khác thì được chẩn đoán bị đau dây thần kinh số 5 nên được cấp đơn thuốc điều trị dài ngày tại nhà nhưng không cải thiện."
    },
    {
      "type": "text",
      "content": "Triệu chứng đau nửa đầu trái, đau tức hốc mắt trái, sụp mi mắt trái ngày càng nặng nên người nhà đưa cụ nhập viện tại Bệnh viện đa khoa Quảng Nam."
    },
    {
      "type": "text",
      "content": "Qua thăm khám, bác sĩ Nguyễn Thanh Tiên nhận định, mắt trái của bệnh nhân không còn phản ứng ánh sáng nhưng các cấu trúc tại mắt, như: Giác mạc, kết mạc, võng mạc và vận động nhãn cầu vẫn bình thường."
    },
    {
      "type": "text",
      "content": "Điều này cho thấy nhiều khả năng tổn thương nằm trên đường dẫn truyền của dây thần kinh thị giác, không phải bệnh lý tại mắt."
    },
    {
      "type": "text",
      "content": "Vì vậy bệnh nhân được chỉ định chụp MRI (cộng hưởng từ) não có thuốc cản quang nhằm loại trừ các nguyên nhân tại nhu mô não."
    },
    {
      "type": "text",
      "content": "Kết quả MRI cho thấy không ghi nhận xuất huyết, nhồi máu hay khối u não mà xác định bệnh nhân bị u nhầy xoang bướm gây lan vào đỉnh hốc mắt trái."
    },
    {
      "type": "text",
      "content": "Ngay sau đó, bác sĩ Nguyễn Thanh Tiên cùng ê kíp đã tiến hành phẫu thuật mở xoang bướm và lấy sạch bệnh tích, dẫn lưu bằng phương pháp nội soi mũi xoang."
    },
    {
      "type": "text",
      "content": "Sau phẫu thuật sức khỏe bệnh nhân ổn định, bệnh nhân bắt đầu cảm nhận ánh sáng, phân biệt được bóng người, sụp mi cải thiện dần."
    },
    {
      "type": "text",
      "content": "\"Đối với trường hợp này, nếu bệnh nhân đến trễ thì dây thần kinh thị giác có thể bị tổn thương không hồi phục, dẫn đến mù vĩnh viễn\", bác sĩ Tiên nói."
    },
    {
      "type": "text",
      "content": "Bác sĩ Nguyễn Thanh Tiên cũng cảnh báo, đối với các triệu chứng, như: Đau đầu kéo dài, dai dẳng, giảm thị lực hoặc mất thị lực ở một bên, không có biểu hiện viêm rõ rệt ở vùng mắt mũi thì cần sớm đưa đến bệnh viện để kiểm tra, theo dõi sớm, tránh bỏ sót tổn thương gây nguy cơ mù lòa vĩnh viễn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hiem-gap-cu-ong-mat-hoan-toan-thi-luc-mat-trai-vi-khoi-u-nhay-xoang-buom-185260110161446551.htm",
  "id": "185260110161446551"
}