{
  "title": "Giá vàng hôm nay 11.1.2026: Tăng 7 triệu đồng trong tuần nhưng người mua lãi bao nhiêu?",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Giá vàng trong nước cuối tuần đã tiến lên kỷ lục mới gần sát 160 triệu đồng một lượng.",
  "publishDate": "11/01/2026 07:31 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 11.1, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC lập kỷ lục mới khi được mua vào 157,8 triệu đồng/lượng, bán ra 159,8 triệu đồng, tăng 7 triệu đồng so với cuối tuần trước. Chênh lệch giữa giá mua và bán vàng miếng tiếp tục duy trì ở mức 2 triệu đồng một lượng. Vì vậy, dù giá vàng lập kỷ lục mới nhưng người mua sau một tuần chỉ còn lãi 5 triệu đồng/lượng."
    },
    {
      "type": "text",
      "content": "Tương tự, vàng nhẫn 4 số 9 tại Công ty SJC cũng nhảy vọt khi mua vào lên 154,3 triệu đồng, bán ra 156,8 triệu đồng, tăng 7,9 triệu đồng so với cuối tuần trước. Chênh lệch giá mua bán vàng nhẫn tại SJC là 2,5 triệu đồng nên người mua vào sẽ có lãi 5,4 triệu đồng/lượng. Riêng tại Công ty Bảo Tín Minh Châu, vàng nhẫn tăng thấp hơn Công ty SJC với mức 4,5 triệu đồng khi mua vào lên 156,5 triệu đồng, bán ra 159,5 triệu đồng. Nhưng chênh lệch giá mua bán vàng nhẫn tại đây vẫn 3 triệu đồng nên người mua chỉ còn lời 1,5 triệu đồng một lượng."
    },
    {
      "type": "text",
      "content": "Giá vàng thế giới cuối tuần tăng cao lên 4.508,8 USD/ounce, tăng 178,5 USD sau một tuần. Với đà lên mạnh này thì nhiều nhà phân tích và nhà đầu tư cá nhân tiếp tục dự báo kim loại quý vẫn gia tăng. Trong cuộc khảo sát về xu hướng giá vàng tuần tới của Kitco News với 16 nhà phân tích Phố Wall tham gia thì có đến 14 người, chiếm 88% cho rằng giá vàng sẽ tiếp tục tăng. Chỉ có duy nhất 1 người dự báo kim loại quý quay đầu giảm và cũng chỉ có 1 người nghĩ rằng vàng đi ngang."
    },
    {
      "type": "text",
      "content": "Tương tự, cuộc khảo sát với 268 nhà đầu tư cá nhân thì có 184 người, chiếm 69% dự báo vàng sẽ đạt mức cao kỷ lục tiếp đà tăng. Ở chiều ngược lại, có 44 người, tương ứng 16% nghĩ rằng kim loại quý quay đầu đi xuống và 40 nhà đầu tư còn lại, tương đương 15% cho rằng vàng đi ngang. Cụ thể, có 197 nhà đầu tư, chiếm 42% dự đoán giá vàng sẽ giao dịch trong khoảng từ 5.000 - 6.000 USD/ounce; có 92 người, chiếm 19% cho rằng vàng sẽ đạt đỉnh 5.000 USD/ounce và 49 nhà đầu tư còn lại, chiếm 10% thì nghĩ rằng vàng sẽ giảm xuống từ 3.000 - 4.000 USD/ounce. Bên cạnh đó, 139 nhà giao dịch thậm chí dự báo giá vàng sẽ giao dịch trên mức 6.000 USD/ounce trong năm mới này…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-vang-hom-nay-1112026-tang-7-trieu-dong-trong-tuan-nhung-nguoi-mua-lai-bao-nhieu-185260111071440349.htm",
  "id": "185260111071440349"
}