{
  "title": "Học sinh Đà Lạt đoạt huy chương vàng tại World Robot Contest Final 2025",
  "categories": [
    "Giáo dục",
    "Nhà trường"
  ],
  "sapo": "Hai học sinh Trường THCS Nguyễn Du (P.Xuân Hương - Đà Lạt) giành huy chương vàng cuộc thi World Robot Contest Final 2025 diễn ra tại Trung Quốc.",
  "publishDate": "10/01/2026 10:58 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, ông Võ Ngọc Hưởng, Hiệu trưởng Trường THCS Nguyễn Du (P.Xuân Hương - Đà Lạt, Lâm Đồng), cho biết tại World Robot Contest Final 2025, diễn ra từ ngày 6-11.1 ở tỉnh Giang Tô (Trung Quốc), hai học sinh của trường đã thi đấu xuất sắc, giành huy chương vàng."
    },
    {
      "type": "text",
      "content": "Theo đó, đội tuyển Trường THCS Nguyễn Du gồm em Nguyễn Minh Nhật (lớp 8A16) và em Trần Hoàng Khôi (lớp 7A15), dưới sự hướng dẫn của giáo viên Khương Ngọc Quỳnh, đã thể hiện bản lĩnh, tư duy sáng tạo, kỹ năng lập trình – điều khiển robot vượt trội, chinh phục Ban Giám khảo và các đội bạn quốc tế để bước lên bục vinh quang cao nhất."
    },
    {
      "type": "text",
      "content": "Hai học sinh xuất sắc giành 2 cúp trong số 10 cúp danh giá của tất cả các bảng thi."
    },
    {
      "type": "text",
      "content": "Trước đó, trong khuôn khổ chuẩn bị cho đấu trường quốc tế, đoàn học sinh Trường THCS Nguyễn Du đã tham gia chương trình thử thách và giao lưu Robotics quốc tế tại Bắc Kinh từ ngày 19 - 26.12.2025 và xuất sắc giành huy chương vàng. Qua đó tích lũy thêm kinh nghiệm thi đấu, nâng cao kỹ năng công nghệ và mở rộng hiểu biết về khoa học – kỹ thuật trong môi trường hội nhập quốc tế."
    },
    {
      "type": "text",
      "content": "Văn phòng Sở GD-ĐT tỉnh Lâm Đồng thông tin thêm, cuộc thi World Robot Contest Final 2025 quy tụ hơn 1.000 đội thi đến từ nhiều quốc gia và vùng lãnh thổ như Nhật Bản, Mỹ, Trung Quốc, Singapore, UAE, Bồ Đào Nha, Mexico, Kazakhstan, Nga, Nigeria, Indonesia, Philippines, Thái Lan, Việt Nam… tạo nên sân chơi khoa học – công nghệ quy mô lớn, giàu tính cạnh tranh và sáng tạo."
    },
    {
      "type": "text",
      "content": "World Robot Contest (WRC) là cuộc thi robotics quốc tế uy tín, được tổ chức thường niên từ năm 2015, thu hút đông đảo học sinh, sinh viên và các đội thi đến từ hơn 20 quốc gia và vùng lãnh thổ; được đánh giá là \"Olympic của lĩnh vực robot\"."
    },
    {
      "type": "text",
      "content": "Việc 2 học sinh tỉnh Lâm Đồng giành huy chương vàng Robotics thế giới khẳng định hiệu quả triển khai giáo dục STEM, đổi mới sáng tạo và hội nhập quốc tế của ngành giáo dục Lâm Đồng trong bối cảnh chuyển đổi số hiện nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoc-sinh-da-lat-doat-huy-chuong-vang-tai-world-robot-contest-final-2025-185260110085134213.htm",
  "id": "185260110085134213"
}