{
  "title": "Ông Trump nói Iran đã gọi điện đề nghị đàm phán",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump cho biết giới lãnh đạo Iran đã gọi điện cho ông để đề nghị đàm phán sau khi Washington dọa tấn công Tehran vì biểu tình.",
  "publishDate": "12/01/2026 11:15 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nói với các phóng viên trên chuyên cơ Không lực Một vào tối 11.1 (sáng nay 12.1 giờ Việt Nam), Tổng thống Trump cho biết Iran đã liên lạc với Mỹ để đàm phán giữa căng thẳng biểu tình, theo Reuters."
    },
    {
      "type": "text",
      "content": "\"Họ gọi vào hôm qua. Iran gọi điện để đàm phán. Các lãnh đạo Iran muốn đàm phán. Tôi cho rằng họ đã chán với việc bị Mỹ đánh. Iran muốn đàm phán với chúng ta\", ông Trump nói, bổ sung rằng cũng đã liên lạc với các thủ lĩnh đối lập Iran."
    },
    {
      "type": "text",
      "content": "Ông Trump nói Iran đã gọi điện đề nghị đàm phán"
    },
    {
      "type": "text",
      "content": "Chủ nhân Nhà Trắng nói có thể sẽ chấp nhận đề nghị và cuộc gặp đang được lên lịch. Tuy nhiên, ông cảnh báo Mỹ \"có thể phải hành động trước cuộc gặp vì điều đang xảy ra\"."
    },
    {
      "type": "text",
      "content": "Trước đó, Tổng thống Trump cảnh báo nếu Iran sử dụng bạo lực chết người đối với người biểu tình, Mỹ sẽ can thiệp. Truyền thông Mỹ đưa tin rằng nhà lãnh đạo đã được báo cáo các phương án tấn công quân sự và sẽ thảo luận thêm với các cố vấn an ninh vào ngày 13.1."
    },
    {
      "type": "text",
      "content": "Trên chuyên cơ, ông Trump xác nhận đang cân nhắc nhiều lựa chọn phản ứng \"rất mạnh mẽ\", gồm giải pháp quân sự, đối với tình hình hiện nay tại Iran. Vị tổng thống cho rằng có vẻ Iran đã vượt qua lằn ranh đỏ mà ông vạch ra trước đó về việc người biểu tình thiệt mạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/ap26012069719210-1768190357265522225635.jpg"
      ],
      "caption": "Tổng thống Donald Trump trả lời báo chí trên chuyên cơ Không lực Một hôm 11.1"
    },
    {
      "type": "text",
      "content": "Mặt khác, ông tiết lộ kế hoạch trao đổi với tỉ phú Elon Musk về việc khôi phục kết nối internet tại Iran. Chính quyền Iran đã cắt internet trong vài ngày qua giữa đợt biểu tình."
    },
    {
      "type": "text",
      "content": "Iran chưa bình luận về phát ngôn mới nhất của Tổng thống Trump."
    },
    {
      "type": "text",
      "content": "Chủ tịch Quốc hội Iran Mohammad Baqer Qalibaf ngày 11.1 cảnh báo sẽ tấn công các căn cứ quân sự Mỹ và Israel nếu Washington tấn công Tehran."
    },
    {
      "type": "text",
      "content": "Cùng ngày, chính quyền Iran công bố tổ chức quốc tang 3 ngày để tưởng nhớ những thành viên lực lượng an ninh thiệt mạng sau 2 tuần đối phó biểu tình. Tổng thống Iran Masoud Pezeshkian kêu gọi người dân tham gia cuộc tuần hành kháng chiến toàn quốc trong ngày 12.1 để lên án hành vi bạo lực của lực lượng biểu tình. Các tổ chức nhân quyền nước ngoài cho rằng hàng trăm người biểu tình đã thiệt mạng."
    },
    {
      "type": "text",
      "content": "Trong diễn biến liên quan, tài khoản của Lãnh tụ tối cao Iran Ali Khamenei trên X đã đăng tải hình vẽ một quan tài hình ông Trump đang bị vỡ ra trong một hầm mộ, theo CNN. Hình vẽ đi kèm thông điệp rằng cũng giống như các nhân vật lịch sử khác bị lật đổ khi đang ở đỉnh cao của sự kiêu hãnh, \"kẻ này cũng sẽ bị lật đổ\"."
    },
    {
      "type": "text",
      "content": "Nhà Trắng chưa bình luận gì về nội dung bức vẽ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-trump-noi-iran-da-goi-dien-de-nghi-dam-phan-185260112110447642.htm",
  "id": "185260112110447642"
}