{
  "title": "'Tháo nút thắt' để kinh tế nhà nước lớn mạnh",
  "categories": [
    "Kinh tế",
    "Khát vọng Việt Nam"
  ],
  "sapo": "Kinh tế nhà nước giữ vai trò chủ đạo và tiên phong, dẫn dắt các thành phần kinh tế khác cùng phát triển là quan điểm chỉ đạo trong Nghị quyết 79 của Bộ Chính trị vừa ban hành ngay đầu năm 2026.",
  "publishDate": "18/01/2026 04:00 GMT+7",
  "author": {
    "name": "Mai PhươngNguyên Nga",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Kinh tế nhà nước dẫn dắt, hỗ trợ các thành phần kinh tế khác"
    },
    {
      "type": "text",
      "content": "GS-TS Vũ Minh Khương, Trường chính sách công Lý Quang Diệu, Đại học Quốc gia Singapore, cho rằng trong bối cảnh Nghị quyết 68 lấy kinh tế tư nhân làm động lực phát triển, Nghị quyết 79 phát triển kinh tế nhà nước lại được xác định là giữ vai trò chủ đạo của nền kinh tế thị trường định hướng XHCN là hoàn toàn đúng đắn. Một nền kinh tế muốn lớn mạnh bền vững, có tầm ảnh hưởng ra khu vực, thế giới, bắt buộc có những mảng chiến lược do doanh nghiệp nhà nước (DNNN) nắm vai trò chủ đạo khi kinh tế tư nhân chưa thể tham gia và không đủ quy mô để thực hiện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-duong-bang-san-bay-long-thanh-anh-acv-2-176866252610175981240.jpg"
      ],
      "caption": "Nghị quyết 79 của Bộ Chính trị mở ra nhiều cơ chế mới linh hoạt hơn để thúc đẩy DNNN phát triển. Trong ảnh: Dự án sân bay Long Thành do Tổng công ty Cảng hàng không VN (ACV) làm chủ đầu tư"
    },
    {
      "type": "text",
      "content": "Đơn cử tại Singapore, các lĩnh vực hạ tầng, công nghiệp cốt lõi như cảng biển, đóng tàu, dầu khí, một số ngành công nghệ cao, tài chính do DNNN nắm giữ; hay Hàn Quốc có nhiều DNNN quan trọng, hoạt động trong các lĩnh vực chiến lược như năng lượng, viễn thông, hạ tầng… nhằm đảm bảo sự phát triển bền vững và hỗ trợ các khuyết tật của thị trường. Các công ty nhà nước đầu tư mạnh vào đổi mới sáng tạo, biến các nước này lớn mạnh nhờ có nền tảng phát triển kinh tế nhà nước vững mạnh."
    },
    {
      "type": "text",
      "content": "PGS-TS Đỗ Phú Trần Tình, Viện trưởng Viện Phát triển chính sách ĐH Quốc gia TP.HCM, lưu ý trước hết cần phải xác định kinh tế nhà nước rộng hơn DNNN. Nghị quyết 79 đã nêu rõ nền tảng của kinh tế nhà nước bao gồm các nguồn lực do nhà nước nắm giữ, quản lý và chi phối hoạt động như: Đất đai, tài nguyên khoáng sản, tài nguyên nước, vùng biển, vùng trời, không gian ngầm, các công trình kết cấu hạ tầng do nhà nước đầu tư xây dựng, ngân sách nhà nước, dự trữ quốc gia, các quỹ tài chính nhà nước ngoài ngân sách, DNNN, tổ chức tín dụng nhà nước, vốn nhà nước tại DN do nhà nước nắm giữ từ 50% vốn điều lệ trở xuống, đơn vị sự nghiệp công lập..."
    },
    {
      "type": "text",
      "content": "Song song đó, cần phải hiểu vai trò chủ đạo thực hiện tốt chức năng định hướng, dẫn dắt, điều tiết các hoạt động kinh tế, góp phần thúc đẩy tăng trưởng, ổn định kinh tế vĩ mô, giữ vững các cân đối lớn của nền kinh tế, bảo đảm quốc phòng, an ninh, thúc đẩy tiến bộ, công bằng xã hội, nâng cao đời sống nhân dân và vị thế VN trên trường quốc tế. Đồng thời, đây là nguồn lực quan trọng để nhà nước chi phối, can thiệp kịp thời đáp ứng các yêu cầu đột xuất, cấp bách phát sinh."
    },
    {
      "type": "text",
      "content": "DNNN phải có khát vọng \"tự lớn\" trên cơ sở khai thác lòng yêu nước, tinh thần tự cường dân tộc. Bản thân DNNN cần có chiến lược đi tắt đón đầu, phải coi khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số là những phương tiện có tính thời đại để giúp DN có những bứt phá trong chiếm lĩnh thị trường, khẳng định vị thế trong mạng lưới 500 DN lớn nhất Đông Nam Á.PGS-TS Vũ Hùng Cường, Viện trưởng Viện Thông tin khoa học xã hội (Viện Hàn lâm khoa học xã hội VN)"
    },
    {
      "type": "text",
      "content": "Ngoài ra, vai trò chủ đạo của kinh tế nhà nước còn phải tiên phong kiến tạo phát triển, dẫn dắt, mở đường, thúc đẩy công nghiệp hóa, hiện đại hóa, cơ cấu lại nền kinh tế và xác lập mô hình tăng trưởng mới, lấy khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số làm động lực chính…"
    },
    {
      "type": "text",
      "content": "PGS-TS Đỗ Phú Trần Tình nhấn mạnh: Vai trò chủ đạo của kinh tế nhà nước và vai trò trụ cột của kinh tế tư nhân không mâu thuẫn, thay thế nhau mà trái lại cùng hợp tác và cạnh tranh lành mạnh với nhau, tương hỗ nhau, cùng nhau góp phần thực hiện thắng lợi mục tiêu đến năm 2030 VN trở thành nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao; hiện thực hóa tầm nhìn đến năm 2045 VN trở thành nước phát triển, thu nhập cao."
    },
    {
      "type": "h2",
      "content": "\"Cởi trói\" cho kinh tế nhà nước"
    },
    {
      "type": "text",
      "content": "Với chủ trương như vậy, Nghị quyết 79 có nhiều điểm mới mang tính đột phá như thí điểm cơ chế đặc thù thuê tổng giám đốc, giám đốc; tạo điều kiện cho DNNN phá sản, tách bạch quản lý nhà nước và hạch toán DN; các tập đoàn, tổng công ty phải xây dựng, hình thành trung tâm nghiên cứu - phát triển, phòng thí nghiệm để tiên phong thực hiện chuyển đổi số, chuyển đổi xanh; DNNN được quyết định sử dụng quỹ phát triển khoa học và công nghệ để chủ động triển khai hoặc đặt hàng nghiên cứu phát triển bên ngoài theo cơ chế khoán sản phẩm…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/photo-1768662627275-17686626277641889360375.jpeg"
      ],
      "caption": "Các lĩnh vực đầu tư với nguồn tài lực lớn, khu vực tư nhân chưa sẵn sàng và phải có kinh tế nhà nước đảm trách. Trong ảnh: Giàn công nghệ trung tâm số 2 mỏ Bạch Hổ thuộc Tập đoàn Dầu khí VN (PVN)"
    },
    {
      "type": "text",
      "content": "Những quy định này sẽ giúp DNNN được chủ động lựa chọn nhân sự cấp cao, có đủ năng lực để xây dựng chiến lược kinh doanh và vận hành hiệu quả hơn. Bên cạnh đó, DNNN cũng được tái cấu trúc toàn diện, tập trung vốn cho lĩnh vực then chốt, tiếp tục cổ phần hóa, thoái vốn ở các lĩnh vực không hiệu quả. Nếu làm tốt các giải pháp này sẽ tạo ra hiệu quả tốt hơn trong khai thác, phân bổ, sử dụng nguồn lực nhà nước."
    },
    {
      "type": "text",
      "content": "PGS-TS Vũ Hùng Cường, Viện trưởng Viện Thông tin khoa học xã hội (Viện Hàn lâm khoa học xã hội VN), phân tích: DNNN tiếp tục được giao nhiệm vụ nắm giữ các lĩnh vực then chốt, các ngành, lĩnh vực có ý nghĩa nền tảng đối với sự ổn định và an toàn của nền kinh tế. Nghị quyết 68 thể hiện cuộc cách mạng thay đổi quan điểm, tư duy và nhận thức của Đảng với vai trò KTTN. Tuy nhiên, khả năng thực hiện vai trò động lực phát triển của kinh tế tư nhân bị hạn chế bởi chính những yếu kém nội tại…. đó là thiếu chiến lược phát triển dài hạn, hạn chế về quy mô, công nghệ, năng lực quản trị, năng lực cạnh tranh, năng lực hội nhập, năng lực liên kết; và hơn hết, khu vực tư nhân thiếu vắng những tập đoàn, DN lớn có khả năng dẫn dắt hệ thống phát triển. Những yếu kém nội tại này có thể được khắc phục bằng chính khu vực kinh tế nhà nước với lợi thế vượt trội hơn về quy mô, công nghệ, chuỗi cung ứng và thị trường."
    },
    {
      "type": "text",
      "content": "Do vậy, Nghị quyết 79 nhấn mạnh quan điểm chỉ đạo kinh tế nhà nước phải tiếp tục giữ vai trò chủ đạo, phải tiên phong kiến tạo, dẫn dắt, mở đường, thúc đẩy công nghiệp hóa, hiện đại hóa, cơ cấu lại nền kinh tế và xác lập mô hình tăng trưởng mới."
    },
    {
      "type": "text",
      "content": "\"Nghị quyết 79 đã cụ thể hóa vai trò chủ đạo của kinh tế nhà nước, thay vì chủ yếu nhấn mạnh đến nâng cao hiệu quả quản lý và sử dụng vốn nhà nước như trước đây. Nhiệm vụ \"tiên phong kiến tạo phát triển, dẫn dắt, mở đường\" kỳ vọng sẽ tạo ra nhiều cơ hội hơn cho khu vực tư nhân trong nước tham gia ngày càng sâu hơn vào mạng lưới sản xuất, chuỗi cung ứng của các DNNN, qua đó nâng cao năng lực cạnh tranh, nâng cao đóng góp vào tăng trưởng cả về lượng và chất, giúp khu vực tư nhân phát huy tốt hơn vai trò là động lực quan trọng nhất của nền kinh tế. Như vậy, có thể thấy Nghị quyết 79 đặt ra yêu cầu kinh tế nhà nước phải là \"người cầm trò\", kiến tạo \"cuộc chơi\" trên \"sân chơi\" do nhà nước tạo ra\", PGS-TS Vũ Hùng Cường nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/oat-hon-de-thuc-day-doanh-nghiep-nha-nuoc-phat-tg-anh-la-nha-ga-t3-tan-son-nhat-do-tong-cong-ty-cang-hang-khong-viet-nam-lam-chu-dau-tuanh-ctv-17686626632721735402977.jpg"
      ],
      "caption": "DNNN tiếp tục được giao nhiệm vụ nắm giữ các lĩnh vực then chốt, các ngành, lĩnh vực có ý nghĩa nền tảng đối với sự ổn định và an toàn của nền kinh tế. Trong ảnh: Nhà ga T3 sân bay Tân Sơn Nhất do ACV làm chủ đầu tư"
    },
    {
      "type": "h2",
      "content": "DNNN phải có khát vọng \"tự lớn\""
    },
    {
      "type": "text",
      "content": "Một trong những mục tiêu mà Nghị quyết 79 nêu ra là phấn đấu đến năm 2030, có 50 DNNN vào nhóm 500 DN lớn nhất Đông Nam Á và từ 1 - 3 DNNN vào nhóm 500 DN lớn nhất thế giới và số lượng này sẽ tiếp tục tăng đến năm 2045. Thực tế, tại bảng xếp hạng 500 DN Đông Nam Á năm 2025 do Fortune công bố, VN đóng góp 76 DN, trong đó có các DNNN như Tập đoàn Dầu khí VN (Petrovietnam), Tập đoàn Xăng dầu VN (Petrolimex), Ngân hàng TMCP Ngoại thương VN (Vietcombank), Vietnam Airlines, Tập đoàn Dệt may VN (Vinatex)... Nhưng số lượng DNNN vẫn chưa đạt được một nửa trong danh sách này."
    },
    {
      "type": "text",
      "content": "Theo PGS-TS Đỗ Phú Trần Tình, để đạt mục tiêu xây dựng được các DNNN lớn mạnh trong khu vực và thế giới, giải pháp đột phá nền tảng nằm ở việc đặt lại bài toán chiến lược và tái cấu trúc danh mục DNNN theo vai trò trong chuỗi giá trị, thay vì duy trì tư duy dàn trải theo đầu mối, địa bàn hay lịch sử hình thành. Nhà nước cần chuyển mạnh từ mô hình \"đông nhưng mỏng\" sang \"ít nhưng tinh\" và có khả năng dẫn dắt; tập trung nguồn lực cho một nhóm có tiềm năng trở thành DN trụ cột quốc gia đủ sức bứt phá về quy mô tài sản, công nghệ, thị trường ở tầm khu vực và toàn cầu."
    },
    {
      "type": "text",
      "content": "Song song với đó, các DN hạ tầng và an ninh kinh tế cần được tổ chức lại để tối ưu hiệu quả đầu tư dài hạn; còn DN thực hiện nhiệm vụ công ích hoặc chính trị - xã hội phải được tách bạch cơ chế tài chính, thực hiện đặt hàng dịch vụ công minh bạch, tránh trộn lẫn với mục tiêu lợi nhuận. Việc phân tầng rõ ràng này giúp xác lập đúng trọng tâm chính sách, bởi chỉ khi nguồn lực được dồn vào đúng \"đội hình\", các mục tiêu xếp hạng khu vực và quốc tế mới có thể đạt được."
    },
    {
      "type": "text",
      "content": "\"Muốn hình thành các DN đủ tầm khu vực và toàn cầu, cần một \"nhà đầu tư vốn nhà nước\" chuyên nghiệp, có khả năng cấu trúc danh mục, dẫn dắt M&A (mua bán - sáp nhập) và phân bổ nguồn lực theo hiệu quả. Cụ thể, cần nâng cấp SCIC theo mô hình nhà đầu tư vốn hiện đại và tiến tới hình thành quỹ đầu tư quốc gia; tập trung vốn cho các DN trụ cột và các dự án công nghệ, đổi mới sáng tạo, chuyển đổi số; đồng thời tạo công cụ tài chính hỗ trợ DNNN đầu tư ra nước ngoài, mua bán - sáp nhập để tiếp cận công nghệ lõi, thị trường và năng lực quản trị quốc tế…\", PGS-TS Đỗ Phú Trần Tình đề nghị và khẳng định: Chỉ khi các trụ cột chiến lược - quản trị - vốn được \"ăn khớp\" chặt chẽ với các đòn bẩy công nghệ, hội nhập và thị trường theo tinh thần \"bộ tứ\" Nghị quyết 57 - 59 - 66 - 68, thì các mục tiêu tham vọng của Nghị quyết 79 mới có thể trở thành kết quả khả thi."
    },
    {
      "type": "text",
      "content": "Ở một góc nhìn khác, PGS-TS Vũ Hùng Cường khuyến nghị để đạt mục tiêu này VN cần phải thiết lập được sân chơi và thu hút các tập đoàn đa quốc gia, các DN lớn nhất của khu vực Đông Nam Á đến đầu tư và hoạt động ở VN; từ đó mở rộng sự tham gia của DN nội địa trong chuỗi cung ứng sẽ là yếu tố giúp họ sớm trưởng thành. Việc công bố thành lập Trung tâm tài chính quốc tế tại VN vào cuối năm 2025 chính là bước đầu, là cú hích kích thích sự hình thành các ngân hàng thương mại, các DN lớn của VN và hình thành hệ sinh thái DN Việt lớn mạnh. Các DNNN có lợi thế lớn về quy mô và nguồn lực từ nhà nước, nhưng cần có cơ chế quản trị hiện đại và minh bạch, qua đó có điều kiện huy động vốn thuận lợi từ các kênh khác nhau của thị trường tài chính."
    },
    {
      "type": "text",
      "content": "\"Một yếu tố khác không thể thiếu là DNNN phải có khát vọng \"tự lớn\" trên cơ sở khai thác lòng yêu nước, tinh thần tự cường dân tộc. Bản thân DNNN cần có chiến lược đi tắt đón đầu, phải coi khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số là những phương tiện có tính thời đại để giúp DN có những bứt phá trong chiếm lĩnh thị trường, khẳng định vị thế trong mạng lưới 500 DN lớn nhất Đông Nam Á\", PGS-TS Vũ Hùng Cường nói."
    },
    {
      "type": "text",
      "content": "Nghị quyết 79 đề ra những mục tiêu cụ thể đến năm 2030 Phấn đấu có 50 DNNN vào nhóm 500 DN lớn nhất Đông Nam Á và từ 1 - 3 DNNN vào nhóm 500 DN lớn nhất thế giới; xây dựng một số tập đoàn kinh tế, DNNN mạnh, có quy mô lớn, công nghệ hiện đại, có năng lực cạnh tranh khu vực và quốc tế, giữ vai trò tiên phong, dẫn dắt các DN trong nước tham gia sâu vào một số chuỗi sản xuất và cung ứng toàn cầu, đặc biệt trong các lĩnh vực then chốt, chiến lược của nền kinh tế; 100% DNNN thực hiện quản trị DN hiện đại trên nền tảng số; 100% tập đoàn kinh tế, tổng công ty nhà nước áp dụng nguyên tắc quản trị của OECD."
    },
    {
      "type": "text",
      "content": "Quốc gia kiến tạo phát triển phải có kinh tế nhà nước nắm vai trò trụ cộtNghị quyết 79 đặt trong bối cảnh VN trước kỷ nguyên mới sẽ được tập trung vào 3 yếu tố: Đột phá chiến lược mang yếu tố sống còn của dân tộc; là trụ cột khi kinh tế quốc gia trước sự biến động toàn cầu; xây dựng niềm tự hào của người dân với thế giới. Cụ thể, VN có chiến lược tăng tốc phát triển khoa học, công nghệ, chuyển đổi số, chuyển đổi xanh… sẽ có những dự án lớn, những lĩnh vực đầu tư mới mang tính mở đường, tiên phong với nguồn tài lực lớn, khu vực tư nhân chưa sẵn sàng và phải có kinh tế nhà nước đảm trách. Chẳng hạn, điện gió ngoài khơi, điện hạt nhân, máy bay không người lái phục vụ quốc phòng, thăm dò, khai thác đất hiếm. Các nghiên cứu, thăm dò, đầu tư phải do DNNN thực hiện ban đầu do không lợi nhuận, không thể buộc DN tư nhân làm được... Đặc thù của quốc gia kiến tạo phát triển là phải có những lĩnh vực do kinh tế nhà nước nắm vai trò trụ cột theo hướng hiện đại, nguồn nhân lực phải được lựa chọn ưu tú, giỏi và toàn tâm toàn ý cống hiến thực sự.GS-TS Vũ Minh Khương, Trường chính sách công Lý Quang Diệu, Đại học Quốc gia Singapore"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thao-nut-that-de-kinh-te-nha-nuoc-lon-manh-185260117221205113.htm",
  "id": "185260117221205113"
}