{
  "title": "Cục CSGT phân luồng phục vụ Đại hội XIV của Đảng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Để đảm bảo trật tự, an toàn giao thông phục vụ Đại hội XIV của Đảng, Cục CSGT Bộ Công an đã có phương án phân luồng tạm thời cho các phương tiện.",
  "publishDate": "12/01/2026 12:52 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo đó, từ 6 - 8 giờ, từ 10 giờ 30 - 11 giờ 30, từ 13 - 14 giờ và từ 16 - 18 giờ các ngày diễn ra đại hội, lực lượng CSGT tạm cấm đối với các xe ô tô có trọng tải cho phép toàn bộ từ 10 tấn và xe ô tô chở khách loại 45 chỗ trở lên lưu thông trên các tuyến sau:"
    },
    {
      "type": "text",
      "content": "- Đoạn từ nút giao Thường Tín cao tốc Hà Nội - Ninh Bình; nút giao Yên Mỹ cao tốc Hà Nội - Hải Phòng; nút giao với QL18 cao tốc Hà Nội - Thái Nguyên; nút giao Bình Xuyên - IC3 cao tốc Hà Nội - Lào Cai hướng về trung tâm thành phố."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/img1459-1768192850539552786113.jpeg"
      ],
      "caption": "Cục CSGT đã có phương án phân luồng, hạn chế các phương tiện có tải trọng lớn hướng về Hà Nội trong các ngày diễn ra Đại hội XIV của Đảng"
    },
    {
      "type": "text",
      "content": "- Đoạn từ ngã tư Ngọc Hồi - Giải Phóng và nút giao Ninh Hiệp - Vành đai 3 trên tuyến QL1A; nút giao Võ Văn Kiệt - QL2 trên tuyến QL2; nút giao cầu vượt Phù Lỗ trên tuyến QL3; nút giao cầu Chui Nguyễn Văn Linh - Nguyễn Văn Cừ trên tuyến QL5; ngã tư Xuân Mai trên tuyến QL6; ngã ba Sơn Tây trên tuyến QL32; nút giao Hòa Lạc (cầu Hòa Lạc) trên tuyến Đại lộ Thăng Long hướng về trung tâm thành phố."
    },
    {
      "type": "text",
      "content": "Riêng Vành đai 3 trên cao đoạn từ cầu Thăng Long đến nút giao với QL5A, từ 6 - 21 giờ các ngày diễn ra đại hội, tạm cấm đối với các loại xe ô tô có trọng tải cho phép toàn bộ từ 10 tấn trở lên lưu thông."
    },
    {
      "type": "h2",
      "content": "Hướng dẫn các phương tiện di chuyển trong thời gian tạm cấm"
    },
    {
      "type": "text",
      "content": "Từ các tỉnh phía bắc (Phú Thọ, Tuyên Quang, Lào Cai, Lạng Sơn, Thái Nguyên, Cao Bằng…) đi các tỉnh Tây Bắc (Sơn La, địa bàn tỉnh Hòa Bình cũ…) và ngược lại."
    },
    {
      "type": "text",
      "content": "- Các phương tiện chủ động chuyển hướng từ ngã ba Sơn Tây (tuyến QL32), nút giao Bình Xuyên - IC3 (tuyến cao tốc Hà Nội - Lào Cai) hoặc nút giao QL 2A với QL2C, xã Tề Lỗ (tỉnh Phú Thọ) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo lộ trình cầu Vĩnh Thịnh → QL21A → QL6 hoặc cao tốc Hòa Lạc - Hòa Bình đi địa bàn tỉnh Hòa Bình (cũ) và các tỉnh Tây Bắc."
    },
    {
      "type": "text",
      "content": "- Các phương tiện chủ động chuyển hướng từ nút giao với QL18 (xã Yên Phong, tỉnh Bắc Ninh) và nút giao cầu vượt Phù Lỗ (tuyến QL3) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo lộ trình QL18 → Võ Nguyên Giáp → Võ Văn Kiệt → QL2 → cầu Vĩnh Thịnh → QL21A → QL6 hoặc cao tốc Hòa Lạc - Hòa Bình đi địa bàn Hòa Bình (cũ) và các tỉnh Tây Bắc."
    },
    {
      "type": "text",
      "content": "Từ các tỉnh phía bắc (Phú Thọ, Tuyên Quang, Lào Cai, Thái Nguyên, Cao Bằng…) đi các tỉnh Đông Bắc (Bắc Ninh, Lạng Sơn…) và ngược lại."
    },
    {
      "type": "text",
      "content": "Các phương tiện chủ động chuyển hướng từ nút giao Võ Văn Kiệt - QL2 (tuyến QL2), nút giao cầu vượt Phù Lỗ (tuyến QL3), nút giao với QL18, xã Yên Phong, tỉnh Bắc Ninh (tuyến cao tốc Hà Nội - Thái Nguyên) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo lộ trình QL18 → QL1A (cao tốc Hà Nội - Bắc Giang) đi các tỉnh Đông Bắc."
    },
    {
      "type": "text",
      "content": "Từ các tỉnh Tây Bắc (Sơn La, địa bàn tỉnh Hòa Bình cũ…) đi phía nam và ngược lại."
    },
    {
      "type": "text",
      "content": "Các phương tiện chủ động chuyển hướng từ ngã ba Sơn Tây (tuyến QL32), nút giao Hòa Lạc (tuyến đại lộ Thăng Long), ngã tư Xuân Mai (tuyến QL6) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo lộ trình QL21A → đường Hồ Chí Minh đi các tỉnh phía nam."
    },
    {
      "type": "text",
      "content": "Từ phía nam đi các tỉnh Tây Bắc (Sơn La, địa bàn tỉnh Hòa Bình cũ…) hoặc phía đông (Hưng Yên, Hải Phòng, địa bàn Nam Định cũ…) và ngược lại."
    },
    {
      "type": "text",
      "content": "Các phương tiện chủ động chuyển hướng từ các nút giao Đồng Giao, Mai Sơn, Cao Bồ, Liêm Tuyền, Vực Vòng… (tuyến cao tốc Hà Nội - Ninh Bình) hoặc các nút giao Duyên Hà, đường tránh Phủ Lý, cầu vượt Đồng Văn… (tuyến QL1A) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo các lộ trình đường Hồ Chí Minh, QL21A → đi các tỉnh Tây Bắc, các lộ trình QL10, QL21B (ĐT 494 cũ), QL38 → cầu Yên Lệnh → QL39 → phố Nối → QL5 hoặc cao tốc Hà Nội - Hải Phòng đi các tỉnh phía đông."
    },
    {
      "type": "text",
      "content": "Từ các tỉnh phía đông (Hưng Yên, Hải Phòng, địa bàn Nam Định cũ) đi các tỉnh phía nam, Đông Bắc (Bắc Ninh, Lạng Sơn…), phía bắc (Phú Thọ, Tuyên Quang, Lào Cai, Thái Nguyên, Cao Bằng…) và ngược lại."
    },
    {
      "type": "text",
      "content": "- Các phương tiện chủ động chuyển hướng từ nút giao Yên Mỹ (tuyến cao tốc Hà Nội - Hải Phòng) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo lộ trình → đường nối cao tốc Hà Nội - Hải Phòng với cao tốc Hà Nội - Ninh Bình qua cầu Hưng Hà → nút giao Liêm Tuyền hoặc vào QL39 qua cầu Yên Lệnh → đến cao tốc Hà Nội - Ninh Bình đi các tỉnh phía nam; từ nút giao Yên Mỹ → QL39 → QL5 → QL17 hoặc vào Vành đai 3 - QL1A (cao tốc Hà Nội - Bắc Giang) đi các tỉnh phía bắc, Đông Bắc."
    },
    {
      "type": "text",
      "content": "- Các phương tiện chủ động chuyển hướng từ cầu vượt Nhân Hoà (Km24+250 QL5) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo lộ trình QL39 → cầu Yên Lệnh hoặc đường nối cao tốc Hà Nội - Hải Phòng với cao tốc Hà Nội - Ninh Bình qua cầu Hưng Hà → vào nút giao Liêm Tuyền cao tốc Hà Nội - Ninh Bình đi các tỉnh phía nam; từ QL5 → QL17 hoặc vào Vành đai 3 - QL1A (cao tốc Hà Nội - Bắc Giang) đi các tỉnh phía bắc, Đông Bắc."
    },
    {
      "type": "text",
      "content": "Từ các tỉnh Đông Bắc (Bắc Ninh, Lạng Sơn…) đi các tỉnh phía bắc (Phú Thọ, Tuyên Quang, Lào Cai, Thái Nguyên, Cao Bằng…), phía đông (Hưng Yên, Hải Phòng, địa bàn Nam Định cũ) và ngược lại."
    },
    {
      "type": "text",
      "content": "- Các phương tiện chủ động chuyển hướng từ cầu vượt Khả Lễ (Km139 QL1A - cao tốc Hà Nội - Bắc Giang) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo lộ trình QL18 hoặc đến nút giao với cao tốc Hà Nội - Thái Nguyên đi các tỉnh phía bắc; đến cầu vượt Bồ Sơn (Km138+500 QL1A) → QL38 → QL17 đi vào QL5 hoặc cao tốc Hà Nội - Hải Phòng đi các tỉnh phía đông."
    },
    {
      "type": "text",
      "content": "- Các phương tiện chủ động chuyển hướng từ ngã tư giao với đường tỉnh 277 - cột đồng hồ Từ Sơn (Km154+100 ĐT 295B - QL1A cũ) rẽ phải vào đường tỉnh 277 mới (hướng đi Đồng Kỵ) để vòng tránh lộ trình hướng về khu vực nội thành Hà Nội và đi theo lộ trình đường tỉnh 286 → đường Huỳnh Thúc Kháng (xã Yên Phong, tỉnh Bắc Ninh) → QL18 đi các tỉnh phía bắc; đến ngã tư giao với đường tỉnh 277 → QL1A (hướng đi Đền Đô) đi các tỉnh phía đông."
    },
    {
      "type": "text",
      "content": "Trong thời gian phân luồng, Cục CSGT đề nghị các doanh nghiệp vận tải, đội ngũ lái xe, các chủ phương tiện thuộc đối tượng phân luồng và nhân dân khi tham gia giao thông cần hạn chế tối đa tham gia giao thông trên các tuyến, đoạn tuyến, khung thời gian thông báo tạm cấm, hạn chế phương tiện giao thông đường bộ.Ngoài ra, căn cứ chương trình Đại hội, thời gian hoạt động của các đoàn đại biểu dự Đại hội, lực lượng CSGT điều chỉnh thời gian tạm cấm, hạn chế phương tiện, tổ chức lưu thông trên các tuyến, đoạn tuyến và thông báo trên các phương tiện thông tin đại chúng để nhân dân nắm được, di chuyển.Cục CSGT đề nghị các tài xế chấp hành nghiêm quy định pháp luật, đi đúng làn đường, giữ khoảng cách… tuân thủ sự hướng dẫn, điều khiển giao thông của lực lượng Cảnh sát giao thông và các lực lượng chức năng khác.Các tài xế cũng cần chủ động cập nhật tình hình giao thông và lựa chọn khung giờ, tuyến đường phù hợp trong thời gian diễn ra các hoạt động của đại hội."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuc-csgt-phan-luong-phuc-vu-dai-hoi-xiv-cua-dang-185260112114813049.htm",
  "id": "185260112114813049"
}