{
  "title": "Cậu học trò lớp 11 lập kỳ tích tại SEA Games 33: ‘Em muốn giành HCV để thực hiện ước mơ của cha’",
  "categories": [
    "Video",
    "Giáo dục"
  ],
  "sapo": "Tại đấu trường thể thao lớn nhất Đông Nam Á - SEA Games 33, Trần Hoàng Khôi, học sinh lớp 11, Royal School đã lập kỳ tích lịch sử cho thể thao Việt Nam khi giành huy chương vàng đầu tiên của bộ môn bowling.",
  "publishDate": "09/01/2026 09:04 GMT+7",
  "author": {
    "name": "Vũ ĐoanKim Huyền",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đáng chú ý, Trần Hoàng Khôi là vận động viên nhỏ tuổi nhất trong nội dung thi đấu bowling tại SEA Games 33, vượt qua nhiều đối thủ giàu kinh nghiệm của các nước để đứng lên bục vinh quang cao nhất."
    },
    {
      "type": "text",
      "content": "Ít ai biết rằng, phía sau tấm huy chương vàng lịch sử ấy của em là hành trình 6 năm rèn luyện bền bỉ, cùng một giấc mơ được truyền lại từ người cha – một cựu vận động viên bowling, từng theo đuổi giấc mơ SEA Games nhưng chưa kịp chạm tới đỉnh cao."
    },
    {
      "type": "text",
      "content": "Từng là vận động viên bowling thi đấu cho đội tuyển quốc gia, anh Trần Anh Tuấn - phụ huynh của Hoàng Khôi hiểu rõ những áp lực và cái giá phải trả để theo đuổi thể thao đỉnh cao."
    },
    {
      "type": "text",
      "content": "Anh từng tham dự nhiều giải đấu lớn như SEA Games 30 tại Philippines, ASIAD 2018 tại Indonesia cùng nhiều giải quốc tế khác. Tuy nhiên, việc giành huy chương tại SEA Games vẫn là ước mơ dang dở đối với anh, bởi khoảng cách trình độ bowling giữa Việt Nam và các nước trong khu vực còn rất lớn."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, anh đã trực tiếp huấn luyện Hoàng Khôi để truyền đạt hết những kỹ thuật, kinh nghiệm, bản lĩnh và tâm lý thi đấu mà mình từng trải nghiệm cho con."
    },
    {
      "type": "text",
      "content": "Gần một tháng sau khi giành huy chương vàng SEA Games 33, Trần Hoàng Khôi trở lại nhịp sống quen thuộc của cậu học trò lớp 11. Ở đó, niềm vui chiến thắng lắng lại, nhường chỗ cho sự trân trọng, yêu mến của thầy cô và bạn bè dành cho em."
    },
    {
      "type": "text",
      "content": "Với Trần Hoàng Khôi, huy chương vàng SEA Games 33 không chỉ là niềm tự hào hôm nay mà xa hơn trong tương lai là con đường thi đấu chuyên nghiệp, nơi đam mê, bản lĩnh và sự đồng hành của gia đình tiếp tục song hành."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cau-hoc-tro-lop-11-lap-ky-tich-tai-sea-games-33-em-muon-gianh-hcv-de-thuc-hien-uoc-mo-cua-cha-185260108231204339.htm",
  "id": "185260108231204339"
}