{
  "title": "Cơ sở hạt nhân Iran thách thức cả loại bom phá boongke mạnh nhất của Mỹ",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Cơ sở hạt nhân Fordow của Iran từ lâu là mối lo ngại trong mắt giới lãnh đạo Israel và phương Tây, với độ bí mật cao và khả năng phòng thủ kiên cố.",
  "publishDate": "18/06/2025 13:10 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Những hình ảnh vệ tinh gần đây cho thấy cơ sở hạt nhân Fordow, nằm gần thành phố Qom của Iran là một khu phức hợp rộng lớn và bí mật. Năm đường hầm đào sâu vào những ngọn núi, trong khi “trái tim” của cơ sở hạt nhân là những máy ly tâm được xây dựng sâu dưới lòng đất."
    },
    {
      "type": "text",
      "content": "Thông tin về cơ sở này lần đầu được công khai vào năm 2009, sau khi tình báo Israel thu thập tài liệu về Fordow. Các sảnh chính của cơ sở này ước tính nằm sâu khoảng 80 - 90 m, khiến cho việc công phá từ trên không trở thành nhiệm vụ gần như bất khả thi."
    },
    {
      "type": "text",
      "content": "Israel vì sao chưa thể phá hủy cơ sở hạt nhân cuối cùng của Iran"
    },
    {
      "type": "text",
      "content": "Trả lời họp báo ngày 17.6, quan chức Lực lượng Phòng vệ Israel (IDF) cho biết quân đội nước này chưa nhắm vào cơ sở hạt nhân Fordow, liên quan cuộc đụng độ giữa Israel và Iran những ngày qua. Trước đó có thông tin cho rằng Tel Aviv đã nhằm vào cơ sở này trong cuộc tấn công ngày 13.6 nhưng không có thiệt hại nào được ghi nhận."
    },
    {
      "type": "text",
      "content": "“Chúng tôi chưa tiến hành chiến dịch tấn công Fordow, không đồng nghĩa chúng tôi sẽ không làm vậy. Có nhiều kế hoạch và những tính toán để giảm thiểu rủi ro và thiệt hại cho dân thường”, Newsweek dẫn lời quan chức IDF nói, nhấn mạnh Tel Aviv muốn giảm nguy cơ rò rỉ phóng xạ khi tấn công cơ sở hạt nhân Iran."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/18/maxar-17502180395051117249557.jpg"
      ],
      "caption": "Ảnh vệ tinh ngày 14.6 không cho thấy thiệt hại nào ở cơ sở hạt nhân Fordow tại Iran"
    },
    {
      "type": "h2",
      "content": "Được xây từ đầu thế kỷ 21"
    },
    {
      "type": "text",
      "content": "Mỹ và đồng minh không cung cấp nhiều thông tin về thời điểm xây dựng cơ sở Fordow. IAEA dẫn những hình ảnh vệ tinh cho thấy nó có thể bắt đầu được xây dựng từ năm 2002."
    },
    {
      "type": "text",
      "content": "Hồi năm 2009, cựu Tổng thống Mỹ Barack Obama nói rằng kích thước và thiết kế tại cơ sở Fordow không phù hợp với một chương trình hòa bình. Cũng trong thời gian đó, Iran chính thức công bố mong muốn xây dựng cơ sở làm giàu nhiên liệu mới, dù Fordow lúc này được cho là đã trải qua vài năm xây dựng, theo CNN."
    },
    {
      "type": "text",
      "content": "Một kết cấu hỗ trợ bên ngoài lớn đã được xây dựng hoàn chỉnh và công việc đào đất được tiến hành để tạo ra một trục thông gió vào năm 2009. Trục này sau đó được ngụy trang và che kín. Trong lá thư tháng 10.2009, Tehran giải thích với IAEA rằng quyết định xây dựng cơ sở ngầm là kết quả của “các mối đe dọa tấn công quân sự nhằm vào Iran”. Tehran cũng đề cập cơ sở Fordow có thể chứa tới 3.000 máy ly tâm."
    },
    {
      "type": "text",
      "content": "Iran nhiều lần khẳng định lập trường các chương trình hạt nhân vì mục đích hòa bình và Tehran không phát triển vũ khí hạt nhân, song cơ sở Fordow khiến giới lãnh đạo phương Tây lo ngại về tham vọng của Iran."
    },
    {
      "type": "text",
      "content": "Ông David Albright, từ Viện Khoa học và An ninh Quốc tế (ISIS), tổ chức nghiên cứu có trụ sở tại Mỹ, cho biết ý tưởng là Iran sẽ làm giàu uranium cấp độ có thể chế tạo vũ khí hạt nhân ở cơ sở Fordow, trong khi các cơ sở khác sẽ làm giàu uranium cho chương trình dân sự."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/18/2025-06-17t230439z916317053rc2l4fadv53jrtrmadp3iran-nuclear-israel-1750219019014824256366.jpg"
      ],
      "caption": "Phòng không Israel đánh chặn tên lửa phóng từ Iran ngày 18.6"
    },
    {
      "type": "text",
      "content": "Khi Iran và các nước phương Tây ký Kế hoạch hành động toàn diện chung (JCPOA), còn được gọi là thỏa thuận hạt nhân Iran, văn kiện nêu rõ Tehran cần dừng hoạt động ở nhà máy Fordow, tháo dỡ 2/3 số máy ly tâm tại cơ sở và toàn bộ vật liệu hạt nhân. Tuy nhiên, quá trình này đã dần bị đảo ngược khi ông Trump rút khỏi JCPOA năm 2018. Cùng năm, tình báo Israel tiết lộ đã thu giữ hơn 55.000 tài liệu về cơ sở hạt nhân."
    },
    {
      "type": "h2",
      "content": "Công trình “bất khả xâm phạm”"
    },
    {
      "type": "text",
      "content": "Các báo cáo gần đây của IAEA cho rằng Iran đã tăng sản lượng uranium làm giàu lên mức 60% tại cơ sở Fordow, nơi mà các chuyên gia cho là đang chứa 2.700 máy ly tâm. Điều này khiến phương Tây quan ngại khi Iran là quốc gia duy nhất không sở hữu vũ khí hạt nhân, nhưng lại tích lũy uranium làm giàu cao mức như trên."
    },
    {
      "type": "text",
      "content": "Theo ISIS, Iran có thể chuyển đổi kho uranium làm giàu 60% thành 233 kg uranium cấp độ chế tạo vũ khí trong 3 tuần tại Fordow, đủ cho 9 quả vũ khí hạt nhân."
    },
    {
      "type": "text",
      "content": "Đó là lý do Israel muốn tập trung đánh sập Fordow. Tuy nhiên, việc tấn công vào cơ sở này là một bài toán khó cho Israel và gần như bất khả thi nếu không có sự hỗ trợ từ Mỹ. Đại sứ Israel tại Mỹ Yechiel Leiter cho biết hiện tại chỉ có Mỹ sở hữu loại bom có đủ sức công phá cơ sở hạt nhân Fordow."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/18/ap-news-1750218998492203169670.jpg"
      ],
      "caption": "Bom phá boongke GBU-57 của quân đội Mỹ"
    },
    {
      "type": "text",
      "content": "Theo báo cáo của Viện các quân chủng thống nhất Hoàng gia Anh (RUSI), có trụ sở tại London, Fordow thậm chí có thể gây thách thức cho bom phá boongke GBU-57 của Mỹ, vũ khí chỉ có thể đạt độ sâu khoảng 60 m."
    },
    {
      "type": "text",
      "content": "Phân tích của RUSI chỉ ra hiện chỉ có máy bay ném bom B-2 Spirit của Mỹ mới có thể mang theo GBU-57, loại bom nặng hơn 13 tấn. Thêm vào đó, cần phải thả bom trên nhiều lần vào cùng một vị trí thì mới có cơ hội xuyên thủng cơ sở hạt nhân Fordow."
    },
    {
      "type": "text",
      "content": "Ông Albright nêu rằng Israel có thể cân nhắc phương án khác nếu không thể phá hủy hoàn toàn Fordow. Đó là tấn công vào hệ thống đường hầm dẫn vào cơ sở này và đánh sập hệ thống thông gió và mạng lưới điện. Khi đó, sẽ mất nhiều tháng để Fordow có thể khôi phục hoạt động."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Fordow chỉ là một phần trong bài toán lớn hơn mà Israel cần phải giải, đó là Iran đang sở hữu bao nhiêu máy ly tâm mà họ không đặt ở hai cơ sở hạt nhân Fordow và Natanz, những mục tiêu chính của Israel, ông Albright nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-so-hat-nhan-iran-thach-thuc-ca-loai-bom-pha-boongke-manh-nhat-cua-my-185250618103848058.htm",
  "id": "185250618103848058"
}