{
  "title": "Người già và dưỡng lão: Tình già",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Đang ở một viện dưỡng lão tại TP.HCM, ông Đ. (77 tuổi) có nhu cầu tìm bạn đời. Gặp tôi, ông nhắn nhủ nếu thấy ai 'được được' thì giới thiệu cho ông.",
  "publishDate": "18/01/2026 06:11 GMT+7",
  "author": {
    "name": "Như Lịch",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nhulichthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Gần chục năm hoạt động trong lĩnh vực chăm sóc người cao tuổi, chị Ngô Thùy Anh (sáng lập HASU - ứng dụng chăm sóc tinh thần, thể chất cho người cao tuổi; một trong 26 gương mặt xuất sắc dưới 30 tuổi được Forbes VN vinh danh năm 2022) cười tủm tỉm khi nhắc đến chủ đề tình già: \"Đừng cho rằng các cụ tuổi cao, sức khỏe giảm sút là chẳng còn màng đến tình yêu nhé. Thực sự có nhiều cụ rất thích hẹn hò, rất thích yêu đương\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-dang-o-vdl-ong-d-77-tuoi-co-nhu-cau-tim-ban-doianh-nhu-lich-17686604283911512723919.jpeg"
      ],
      "caption": "Đang ở VDL, ông Đ. (77 tuổi) có nhu cầu tìm bạn đời"
    },
    {
      "type": "h2",
      "content": "LỜI NHẮN TUYỂN VỢ TỪ VIỆN DƯỠNG LÃO"
    },
    {
      "type": "text",
      "content": "Một buổi sáng đầu tuần, tại Viện dưỡng lão (VDL) Bình Mỹ trên đường Dương Quảng Hàm, P.An Nhơn, TP.HCM - thuộc Hệ thống Dưỡng lão Bình Mỹ, tôi gặp ông Đ. cùng một số cụ trong phòng tập thể dục."
    },
    {
      "type": "text",
      "content": "Ông Đ. phải nhờ đến chiếc xe lăn để di chuyển, thay cho đôi chân đã \"xuống cấp\" do tuổi già và bệnh tật. Tuy nhiên, khí sắc ông cụ có vẻ khỏe, giọng nói còn rõ. Theo lời ông, sau khi vợ mất, ông được con đưa vào sống ở VDL hơn 20 tháng nay."
    },
    {
      "type": "text",
      "content": "Khi biết tôi làm nghề báo, ông nhắn nhủ: \"Tui đang tìm vợ nhưng chưa có người phù hợp. Cô làm báo nhắm coi có ai \"được được\" thì giới thiệu cho tui, nhưng đừng trẻ quá\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2-neu-co-tinh-cam-voi-nhau-cac-cu-cung-the-hien-te-nhi-truoc-mat-bon-treanh-minh-hoa-nhu-lich-17686604284202048881192.jpeg"
      ],
      "caption": "Nếu có tình cảm với nhau, các cụ cũng thể hiện tế nhị trước mặt “bọn trẻ”"
    },
    {
      "type": "text",
      "content": "Khi tôi thăm dò về tiêu chuẩn ứng viên, ông cười hà hà: \"Không cần quá đẹp, vừa vừa thôi, xứng với tui là được. Khi tui có vợ, đương nhiên sẽ không ở VDL nữa. Hai vợ chồng về chăm sóc nhau và cùng quản lý cái nhà ba tầng của tui gần chợ Tân Bình\"."
    },
    {
      "type": "text",
      "content": "Bà T. (80 tuổi, ở TP.HCM) được bạn bè ở VDL ghép đôi với ông Đ. Lần đầu hai người biết nhau là khi bà thấy ông muốn mua chai nước tương nhưng dịp đó con gái ông không tới thăm. Cảm thông hoàn cảnh ông Đ., bà đã gọi điện nhờ em gái mình mua giùm."
    },
    {
      "type": "text",
      "content": "\"Sau đó, ông ấy hay lăn xe tới gần bà trò chuyện nhưng bà không \"bật đèn xanh\". Chứ nếu bà phát tín hiệu là xong ngay rồi đấy. Ông hay nhìn bà lắm, mà bà chẳng để ý gì. Bà chỉ giới thiệu ông ấy cho những người khác\", bà T. kể."
    },
    {
      "type": "text",
      "content": "Tôi tò mò liệu bà T. có chấp nhận \"tình già\" đến với mình hay không, bà bộc bạch: \"Hồi còn ở miền Bắc, bà trải qua suốt 9 năm vất vả nuôi người chồng bại liệt. Lúc ông ấy mất, bà mới 55 tuổi nhưng tự hứa không bao giờ đi bước nữa\"."
    },
    {
      "type": "text",
      "content": "Dù vậy, bà T. ủng hộ những cặp bạn già ở VDL đang tán tỉnh hoặc hẹn hò nhau. Bà cho hay người bạn cùng phòng với bà được một ông ngoài 75 tuổi theo đuổi nhưng chưa đồng ý. Gần đây, tình cờ gặp ông đó xoa bóp tay bạn mình, bà T. trêu: \"Bắt được quả tang rồi nhé. Tình cảm hai người dạt dào quá đấy\". Người bạn cùng phòng vừa đấm thùm thụp vào lưng bà T., vừa cười thẹn như cô gái mới yêu lần đầu."
    },
    {
      "type": "text",
      "content": "Là cựu nhà giáo, sau khi vợ mất, ông B. (78 tuổi) được con đưa vào ở VDL tại TP.HCM gần 2 năm nay. Với ông B., xác suất tìm được người phù hợp trong VDL là khó, vì nơi đây \"toàn những bà già bắn rơi máy bay\". Dù vậy, ông khẳng định nhu cầu yêu đương của người cao tuổi vẫn có, để cùng nhau chia sẻ buồn vui."
    },
    {
      "type": "h2",
      "content": "PHẢI HỎI Ý KIẾN NGƯỜI GIÁM HỘ"
    },
    {
      "type": "text",
      "content": "Theo chị Ái Nhân (nhân viên truyền thông của Hệ thống Dưỡng lão Bình Mỹ), trừ những cụ bị lẫn, không kiểm soát được hành vi, còn lại các cụ có tình cảm với nhau thường thể hiện một cách ý nhị, nhất là trước mặt những nhân viên chăm sóc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/3-nguoi-cao-tuoi-cung-co-nhu-cau-hen-ho-yeu-duonganh-minh-hoa-17686604284251931772198.png"
      ],
      "caption": "Người cao tuổi cũng có nhu cầu hẹn hò, yêu đương"
    },
    {
      "type": "text",
      "content": "Thông thường, các cụ dắt tay nhau đi dạo lòng vòng hoặc cụ này đẩy xe lăn cho cụ kia, vừa đi vừa tâm sự. Trường hợp cụ ông ăn uống khó khăn hoặc cái chân bị đau nhức, cụ bà đút cho ăn, bóp chân giúp ông. Hay khi cụ bà cảm thấy trong người không khỏe thì cụ ông đi kêu bác sĩ lại khám… Chị Ái Nhân gọi các cụ này là \"những bạn già yêu thương nhau\"."
    },
    {
      "type": "text",
      "content": "Chị Nguyễn Thị Thanh Hải, Trưởng phòng Công tác xã hội thuộc Trung tâm Dưỡng lão Diên Hồng (hệ thống dưỡng lão lớn nhất ở miền Bắc, đang chăm sóc hơn 720 cụ trong 10 cơ sở tại Hà Nội, Phú Thọ, Hưng Yên và Hải Phòng), nêu ý kiến: \"Có những cụ quý mến nhau, như cụ này thích ngồi cạnh cụ kia, thích cùng nhau tham gia sinh hoạt. Hoặc khi cụ có quà gia đình đưa vào thì dành tặng người ấy cái bánh cái kẹo… Đây là kiểu hợp tính, chứ cá nhân tôi cho rằng nó chưa phát triển đến mức độ thành tình yêu\"."
    },
    {
      "type": "text",
      "content": "Làm dịch vụ chăm sóc người cao tuổi, nhân viên VDL cũng phải sâu sát cả chuyện tình cảm của các cụ. Họ nhìn nhận đây là vấn đề nhạy cảm, khó xử. Vì can thiệp sâu thì vi phạm quyền riêng tư của cụ, mà để cụ tự do phát triển tình cảm thì hầu hết các gia đình đều không đồng ý."
    },
    {
      "type": "text",
      "content": "\"Cụ nào có dấu hiệu yêu đương mùi mẫn, chúng tôi phải báo cáo cho gia đình hoặc người giám hộ của các cụ. Nếu phía gia đình phản ứng cứng rắn, chúng tôi đành phải tách dần các cụ ra ở những khu khác nhau\", một nhân viên của VDL bộc bạch."
    },
    {
      "type": "text",
      "content": "Ngay bản thân các cụ cũng không quyết định được chuyện tình cảm yêu đương (nếu có) của mình. Bởi gần như tất cả các cụ được con cái, người thân gửi vào VDL và phụ thuộc vào nguồn chu cấp của gia đình. Cho nên, có những cụ chua chát ví von: Ngày xưa cha mẹ đặt đâu con ngồi đấy, còn ngày nay con đặt đâu, cha mẹ ngồi đấy!"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/4-bua-an-tap-the-cua-cac-cu-tai-vdl-binh-myanh-nhu-lich-17686604284171348894094.jpg"
      ],
      "caption": "Bữa ăn tập thể của các cụ tại VDL Bình Mỹ"
    },
    {
      "type": "text",
      "content": "Trở lại nhận xét \"có nhiều cụ rất thích hẹn hò, yêu đương\" trên đây, chị Ngô Thùy Anh cho rằng thế giới người già có những điều bất ngờ thú vị. Chị dẫn chứng ngay trong dòng họ nhà chị có mấy cụ U.80, U.90 vẫn thích đưa người yêu đi du lịch. Quan sát rộng ra, chị thấy nhiều cụ khác cũng vậy."
    },
    {
      "type": "text",
      "content": "\"Các cụ không muốn cho bọn trẻ biết nên giữ ý thôi. Tham gia vào cộng đồng người cao tuổi, nghe họ nói chuyện với nhau mình mới thấy nhiều câu từ thật sốc (cười). Các cụ đứng với nhau là khen người này đẹp trai, người kia xinh gái, tán tỉnh không khác gì giới trẻ\", chị Thùy Anh kể."
    },
    {
      "type": "text",
      "content": "Trước thực tế này, nhóm chị Thùy Anh dành tâm huyết nâng cấp phần mềm phục vụ nhu cầu tình cảm của người cao tuổi. Ngoài việc hướng dẫn người già chăm sóc tinh thần và thể chất, ứng dụng HASU của nhóm chị Thùy Anh hướng đến tính năng kết nối hẹn hò cho các cụ. (còn tiếp)"
    },
    {
      "type": "text",
      "content": "Tình già nơi phương xaTham gia dịch vụ chăm sóc người cao tuổi tại nhà ở Úc, chị Huỳnh Ngọc Bích (47 tuổi) nhìn nhận nhiều cụ là khách hàng của chị cũng có nhu cầu tìm người yêu, bạn đời.Chị Bích từng chứng kiến một số cụ tỉ mẩn viết thư tình rồi đem bỏ vào thùng thư trước nhà. Cạnh đó, có những cụ nhờ chị Bích đưa đi thăm người yêu. Chị cảm động khi nghe một bà cụ tâm sự tình già của bà không có sex (tình dục), nhưng rất cần nhau.\"Con người ở đâu cũng vậy, hầu như ai cũng có nhu cầu tình cảm. Có cụ khoe uống 10 viên thuốc bổ không bằng người yêu tới thăm, ôm một cái khỏe liền\", chị dí dỏm.Chị Bích cho biết mẹ chồng của chị ở Haifa (Israel) là trường hợp tìm được tình yêu ở VDL. Chị kể: \"Hầu như lần nào chồng tôi gọi cho bà là đều có ông cụ ở đó nghe điện thoại, không cho mẹ con người ta nói chuyện với nhau luôn. Chồng tôi nói vui là ông cụ muốn làm ba người ta hay sao đấy\". Vợ chồng chị Bích rất ủng hộ mối tình này, bởi trong khi con cái có cuộc sống riêng nơi phương xa, ông bà nương tựa nhau chặng cuối đời."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-gia-va-duong-lao-tinh-gia-185260117213941568.htm",
  "id": "185260117213941568"
}