{
  "title": "Tổng kết và trao giải cuộc thi viết 'Thanh Niên và tôi'",
  "categories": [
    "Đời sống",
    "Thanh Niên và tôi"
  ],
  "sapo": "Mặc dù diễn ra trong thời gian ngắn nhưng chỉ sau một tháng phát động (từ ngày 17.11.2025 đến ngày 17.12.2025), cuộc thi viết Thanh Niên và tôi đã đón nhận sự nhiệt tình của bạn đọc.",
  "publishDate": "30/12/2025 20:25 GMT+7",
  "author": {
    "name": "Đặng Sinh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/dang-sinh-2019_MUQU.jpg",
    "email": "-  dangsinh3704@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "539 bài viết của các tác giả ở nhiều độ tuổi (từ 14 tuổi đến 86 tuổi), ngành nghề, đến từ khắp các tỉnh, thành trong nước và cả nước ngoài gửi đến cuộc thi. Điều đó cho thấy sự tin yêu, tình cảm của bạn đọc dành cho Báo Thanh Niên trong suốt thời gian qua."
    },
    {
      "type": "h2",
      "content": "Niềm tin của công chúng là thành quả cũng là áp lực"
    },
    {
      "type": "text",
      "content": "Sáng 30.12, tại tòa soạn Báo Thanh Niên ở TP.HCM đã diễn ra Lễ tổng kết và trao giải cuộc thi viết Thanh Niên và tôi. Đây là hoạt động nằm trong chuỗi sự kiện ý nghĩa hướng đến kỷ niệm 40 năm Báo Thanh Niên phát hành số báo đầu tiên (3.1.1986 - 3.1.2026)."
    },
    {
      "type": "text",
      "content": "Cuộc thi là dịp để quý bạn đọc trong và ngoài nước chia sẻ những kỷ niệm, cảm xúc, các câu chuyện về mối liên hệ, gắn bó với Báo Thanh Niên; về những tác phẩm báo chí gây ấn tượng mạnh, các nhân vật trong bài viết hoặc những hoạt động của báo đã truyền cảm hứng, tác động tích cực đến cuộc sống, nghề nghiệp và nhận thức của mình; tôn vinh các giá trị \"Hào hiệp - Tử tế - Nhân văn - Tin cậy\"; tinh thần dấn thân, khát vọng cống hiến…, vốn là bản sắc của Thanh Niên."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ trao giải, nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, nhấn mạnh cuộc thi là dịp để bạn đọc chia sẻ những kỷ niệm, cảm xúc, những câu chuyện gắn bó với Báo Thanh Niên. Những bài viết dự thi không chỉ là ký ức cá nhân, mà còn phản ánh niềm tin, sự đồng hành và kỳ vọng của bạn đọc dành cho Báo Thanh Niên. Bên cạnh đó, nhiều bài viết khác cũng ghi nhận vai trò xã hội sâu sắc của Báo Thanh Niên thông qua các chương trình cộng đồng, học bổng, giải thưởng và hoạt động nhân văn mà tờ báo đã và đang kiên trì thực hiện trong suốt nhiều năm qua."
    },
    {
      "type": "text",
      "content": "Xúc động lễ trao giải 'Thanh Niên và tôi': Khi tờ báo là điểm tựa cuộc đời"
    },
    {
      "type": "text",
      "content": "Nhà báo Nguyễn Ngọc Toàn chia sẻ thêm: \"Tất cả những trải lòng của bạn đọc gửi về cuộc thi đã khiến chúng tôi rất cảm động và được tiếp thêm nghị lực làm nghề. Bên cạnh đó, chúng tôi cũng thấy rằng những người làm Báo Thanh Niên càng phải ý thức trách nhiệm nhiều hơn trong nghề nghiệp, như có bạn đọc đã sẻ chia trong bài viết dự thi rằng: Niềm tin của công chúng chính là thành quả lớn nhất, cũng là áp lực mà mỗi người làm báo phải tự nhắc mình\"."
    },
    {
      "type": "text",
      "content": "Cuộc thi là dịp để bạn đọc chia sẻ những kỷ niệm, cảm xúc, những câu chuyện gắn bó với Báo Thanh Niên. Những bài viết dự thi không chỉ là ký ức cá nhân, mà còn phản ánh niềm tin, sự đồng hành và kỳ vọng của bạn đọc dành cho Báo Thanh NiênNhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên"
    },
    {
      "type": "text",
      "content": "Từ các bài dự thi, Ban tổ chức đã đăng tải hơn 140 bài viết trên báo in Thanh Niên và báo điện tử thanhnien.vn; lựa chọn hơn 70 bài vào vòng chung khảo. Ngoài các hạng mục giải thưởng theo thể lệ, Ban tổ chức đã quyết định tăng thêm 10 giải khuyến khích, nâng tổng số giải khuyến khích lên 20 giải, nhằm ghi nhận sự đồng hành, chia sẻ chân thành của đông đảo bạn đọc."
    },
    {
      "type": "h2",
      "content": "Vượt lên nghịch cảnh sau một bài báo"
    },
    {
      "type": "text",
      "content": "Không chỉ là dịp vinh danh các tác giả đoạt giải, lễ tổng kết và trao giải Thanh Niên và tôi còn để bạn đọc và người làm báo có dịp giao lưu, kết nối."
    },
    {
      "type": "text",
      "content": "Trong các tác giả tham gia giao lưu, có những tác giả là nhân vật từng xem Báo Thanh Niên như một điểm tựa trong giai đoạn khó khăn của cuộc sống. Từ một bài viết, họ được tiếp thêm sức mạnh vượt qua nghịch cảnh, vươn lên và viết lại hành trình của chính mình bằng những câu chuyện chân thực, giàu giá trị nhân văn; có tác giả có nhiều kỷ niệm, sự gắn kết bao năm nay với Thanh Niên."
    },
    {
      "type": "text",
      "content": "Trong buổi lễ tổng kết và trao giải, Ban tổ chức đã mời giao lưu 4 tác giả, gồm: chị Nguyễn Thị Hồng (30 tuổi, ở Đắk Lắk, bút danh Hà Hồng Nguyên, giải nhất) - người đã quyết định thực hiện giấc mơ vào đại học còn dang dở sau khi đọc một bài báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Tác giả Huỳnh Thanh Thảo (bút danh Én Nhỏ, 39 tuổi, ở TP.HCM, giải khuyến khích) - mắc bệnh xương thủy tinh bẩm sinh, là gương mặt quen thuộc trong các cuộc thi viết của Thanh Niên."
    },
    {
      "type": "text",
      "content": "Tác giả Nguyễn Minh Hải (Trưởng phòng Tuyên truyền, Báo chí - Xuất bản, Ban Tuyên giáo và Dân vận Thành ủy TP.HCM, giải khuyến khích) - người đã có 23 năm cộng tác cùng Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Tác giả Nguyễn Thị Hường (65 tuổi, giải nhì), một người bán vé số dạo ở TP.HCM đã nhiều lần được Báo Thanh Niên giúp đỡ."
    },
    {
      "type": "h2",
      "content": "Cầm tờ báo Thanh Niên luôn thấy luồng chủ đạo tích cực và tươi sáng"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Minh Hải (Trưởng phòng Tuyên truyền, Báo chí - Xuất bản, Ban Tuyên giáo và Dân vận Thành ủy TP.HCM), cũng là tác giả đoạt giải khuyến khích với tác phẩm Những kỷ niệm sâu đậm với Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Ông Hải nhớ lại, gần 30 năm trước, Thanh Niên là một trong hai tờ báo thế hệ của ông phải tìm đọc hằng ngày. Sau này, trong quá trình công tác, ông cũng được chứng kiến lòng hào hiệp của Báo Thanh Niên qua những lần đi dự sự kiện trong Chương trình Cùng con đi tiếp cuộc đời. Ông Hải cũng đánh giá cao hoạt động chuyển đổi số của Báo Thanh Niên trong những năm qua."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Minh Hải cũng bày tỏ ấn tượng với Báo Thanh Niên về lòng hào hiệp, truyền cảm hứng cho những người khó khăn. \"Dự vài lần Chương trình Cùng con đi tiếp cuộc đời, lần nào tôi cũng rưng rưng nước mắt\", ông Hải chia sẻ thêm."
    },
    {
      "type": "text",
      "content": "\"Số trang tăng lên cũng đồng nghĩa với việc Báo Thanh Niên cung cấp nhiều thông tin hơn cho bạn đọc. Cùng với đó, Báo Thanh Niên cũng tự chuyển đổi đi lên, nâng mình lên hiện đại hơn với chiến lược đa nền tảng\", ông Hải nói."
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, nhà báo Trần Trọng Dũng, Phó chủ tịch Hội Nhà báo Việt Nam, Chủ tịch Hội Nhà báo TP.HCM, đánh giá cao sự sáng tạo trong tổ chức các chương trình của Báo Thanh Niên trong suốt nhiều năm qua, như: Chương trình Cùng con đi tiếp cuộc đời; các giải bóng đá U.21 Báo Thanh Niên, Giải bóng đá Thanh Niên sinh viên; triển lãm sách những người làm báo..."
    },
    {
      "type": "text",
      "content": "Nhà báo Trần Trọng Dũng bày tỏ xúc động trước câu chuyện của các tác giả tham gia giao lưu tại buổi lễ tổng kết và trao giải cuộc thi Thanh Niên và tôi, và ông chia sẻ thêm: \"Cầm tờ báo Thanh Niên luôn thấy luồng chủ đạo là tích cực và tươi sáng\"."
    },
    {
      "type": "text",
      "content": "Thông qua cuộc thi Thanh Niên và tôi, Báo Thanh Niên một lần nữa khẳng định vai trò của tờ báo trong đời sống xã hội hiện nay: Không chỉ là một cơ quan báo chí cung cấp thông tin chính xác, nhanh chóng mà còn là người bạn đồng hành, điểm tựa tinh thần và cầu nối nhân văn giữa báo chí với cộng đồng."
    },
    {
      "type": "text",
      "content": "Kết quả Cuộc thi viết Thanh Niên và tôiGiải nhất (10 triệu đồng/giải):Báo Thanh Niên \"tái sinh\" cuộc đời tôi, tác giả Hà Hồng Nguyên (Đắk Lắk).Giải nhì (7 triệu đồng/giải):Thư cụ Hường bán vé số gửi Thanh Niên, tác giả Nguyễn Thị Hường (TP.HCM).Tôi tìm thấy ở Thanh Niên nhiều hơn một tờ báo, tác giả Song Ninh (Quảng Ninh).Giải ba (5 triệu đồng/giải):17 giờ 52 phút, tác giả Trần Vĩnh Khang (Lâm Đồng).Tôi đã chứng kiến \"phép màu\" từ Thanh Niên, tác giả Đăng Huỳnh (Cần Thơ).Trang báo thắp sáng hy vọng, tác giả Nguyễn Thị Nga (Bắc Ninh).Giải khuyến khích (2 triệu đồng/giải):Nhờ Thanh Niên tôi đã tìm được con trai lạc trên đất Mỹ, tác giả Nguyễn Thị Thu (TP.HCM).Nhớ \"Đêm Gành Hào nghe điệu hoài lang\", tác giả Vưu Long Vĩ (Cà Mau).Báo Thanh Niên - nơi yêu thương chạm khẽ, tác giả Én Nhỏ (TP.HCM).Lời ru ký ức, tác giả Huỳnh Văn Tiến (Đà Nẵng).Cụ ông 102 tuổi 40 năm mê Báo Thanh Niên, tác giả Trần Văn Toản (Huế).Thanh Niên và chúng tôi giữa mùa hạn khốc liệt, tác giả Ngô Mậu Tình (Quảng Trị).Hơn cả tin tức - là bài học cuộc đời, tác giả Lương Đình Khoa (Hà Nội).Hành trang vô hình theo tôi tới Nhật Bản, tác giả Tăng Hoàng Phi (Nhật Bản).Từ chuyện tử tế trên Thanh Niên, vợ chồng tôi tình nguyện hiến xác, tác giả Huỳnh Quang Trinh (Cần Thơ).Học bổng Nguyễn Thái Bình - động lực để tôi viết tiếp ước mơ, tác giả Lê Sa Long (TP.HCM).Những kỷ niệm sâu đậm với Báo Thanh Niên, tác giả Nguyễn Minh Hải (TP.HCM).Khi một tờ báo trở thành ký ức của một đời người, tác giả Lưu Đình Long (TP.HCM).Báo Thanh Niên và những lần đầu tiên của tôi, tác giả Lê Đình Trung (Hà Nội).Thấy cuộc đời ý nghĩa hơn từ một tờ báo, tác giả Hà Kim Quy (Ninh Bình).Báo Thanh Niên: câu chuyện đẹp về kỳ thực tập, tác giả Đoàn Khuyên (TP.HCM).Mang tình yêu Tổ quốc đến với học sinh từ những bài viết trên Báo Thanh Niên, tác giả Nguyễn Hữu Nhân (Đồng Tháp).Thanh Niên nhân văn, tử tế và... tình nghĩa với cả người bán báo vỉa hè, tác giả Nguyễn Đước (TP.HCM).Báo Thanh Niên - Dấu nắng của cô trò tôi, tác giả Phạm Thị Yến (Sơn La).Với ba, Báo Thanh Niên luôn là người bạn số một!, tác giả Lê Đức Bảo (Khánh Hòa).Một suất học bổng thay đổi một hành trình, tác giả Đinh Thị Minh Phương (Hà Nội)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tong-ket-va-trao-giai-cuoc-thi-viet-thanh-nien-va-toi-185251230192018624.htm",
  "id": "185251230192018624"
}