{
  "title": "Quần jeans cạp trễ, xu hướng gợi cảm trở lại với diện mạo mới",
  "categories": [
    "Thời trang 24/7"
  ],
  "sapo": "Cá tính, quyến rũ là hình ảnh từ những chiếc quần jeans cạp trễ đang quay trở lại trên đường phố và các bản phối thời trang. Diện mạo mới của kiểu quần denim nổi tiếng này mang đến làn gió mới cho tủ đồ xuân 2026, khi sức sống mới hòa nhịp cùng nguồn năng lượng tươi trẻ.",
  "publishDate": "09/01/2026 12:00 GMT+7",
  "author": {
    "name": "Kim Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Quần jeans cạp trễ là một trong những xu hướng denim nổi bật được quý cô cá tính yêu thích. Thiết kế này có thể mặc cùng tank top, bodysuit, áo phông họa tiết, áo dệt kim, polo hay bất cứ chiếc áo nào nàng có sẵn trong tủ đồ."
    },
    {
      "type": "h2",
      "content": "Quần jeans cạp trễ trở lại"
    },
    {
      "type": "text",
      "content": "Hơn mọi phom dáng quần denim thông dụng, quần denim cạp trễ mang dấu ấn ấn tượng khó có thể nhầm lẫn. Phần cạp quần hạ thấp dưới rốn khoe khéo vòng eo thon gọn và tạo cảm giác vóc dáng như dài hơn. Tùy theo phần ống quần rộng, dáng ống cong hay ống côn vừa phải mà mỗi thiết kế denim cạp trễ có thể tạo ra hình ảnh riêng khác nhau."
    },
    {
      "type": "text",
      "content": "Street wear đời thường ưa chuộng phối quần jeans cạp trễ cùng áo tank top, áo crop top, bodysuit cắt xẻ hoặc thiết kế hai dây, áo baby doll bèo nhún... Hầu hết mọi đôi giày đều phù hợp với bản phối quần denim - giày búp bê, sneakers, bốt, mules, giày cao gót mũi nhọn, xăng đan..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/etrogang-14-17677604562542047900924.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/quan-jeans-cap-tre-etrogang-1-17677604564041287390358.jpg"
      ],
      "caption": "Quần ống thụng cạp trễ có thể diện theo phong cách \"khoe nội y\" phóng khoáng hoặc phối cùng áo cổ cao, áo polo, áo dệt kim tay dài cho ngày se lạnh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/lsoul-quan-jeans-cap-tre-1-17677604562911019193206.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/quan-jeans-cap-tre-lsoul-1767760456528753477306.jpg"
      ],
      "caption": "Các tông màu xanh chàm, đen, xám, xanh rêu... của denim kết hợp cùng kiểu dáng ống đứng, ống rộng, ống loe... mang đến vô số diện mạo thú vị cho quần cạp trễ mùa xuân 2026. Quý cô có thể chọn phong cách \"bánh bèo\" với áo mềm mại nhiều chi tiết tua rua và bèo nhún hoặc kết thân với sơ mi đơn sắc, áo polo dệt kim tối giản"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/yasemin-ogun-quan-jeans-cap-tre-2-17677604565791089914796.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/yasemin-ogun-quan-jeans-cap-tre-1-176776045655425157829.jpg"
      ],
      "caption": "Quần cạp trễ dễ dàng gây chú ý khi được bổ sung thêm dây lưng bản lớn. Phong cách tiệc tùng sẽ ưu ái các mẫu áo kiểu điệu đà có chi tiết xếp nhún ấn tượng trong khi phong cách casual chỉ cần thêm tank top và sơ mi kẻ ca rô"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/quan-jeans-cap-tre-xu-huong-goi-cam-tro-lai-voi-dien-mao-moi-185260107113355845.htm",
  "id": "185260107113355845"
}