{
  "title": "Người già và dưỡng lão: Ngăn ngừa bạo hành",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "'Liệu các cụ có bị bạo hành?', đó là mối quan tâm hàng đầu của các gia đình khi gửi người thân vào viện dưỡng lão.",
  "publishDate": "16/01/2026 05:17 GMT+7",
  "author": {
    "name": "Như Lịch",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nhulichthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đa phần các viện dưỡng lão (VDL) đều cam kết có biện pháp ngăn ngừa nạn bạo hành người già. Một số nơi quy định đuổi việc ngay lập tức bất cứ nhân viên nào có dấu hiệu bạo hành, bạo lực."
    },
    {
      "type": "h2",
      "content": "Bị sa thải ngay nếu phạm \"lằn ranh đỏ\""
    },
    {
      "type": "text",
      "content": "VDL Vườn Lài là một trong những cơ sở dưỡng lão khá nổi tiếng tại TP.HCM. Trong vai khách hàng, chúng tôi đi thực địa tại cơ sở 266/25 Vườn Lài, P.An Phú Đông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/anh-1-17684673729141463299161.jpg"
      ],
      "caption": "VDL Vườn Lài cam kết luôn nói không với bạo hành"
    },
    {
      "type": "text",
      "content": "Thấy chúng tôi quan tâm về nguy cơ bạo hành, một nhân viên bộ phận tiếp xúc khách hàng cho hay nhiều gia đình xem thông tin, clip trên mạng thấy đâu đó xảy ra những vụ ngược đãi người già, nên họ rất lo lắng. Vì vậy, trước khi gửi các cụ, họ không chỉ tìm hiểu chi phí, chỗ ở… mà còn yêu cầu các VDL phải triệt để ngăn chặn nạn bạo hành, ngược đãi."
    },
    {
      "type": "text",
      "content": "Sau đó, PV Thanh Niên liên hệ ông Nguyễn Quốc Bảo, Giám đốc VDL Vườn Lài, theo số điện công khai trên website của VDL để đăng ký gặp. Ông Bảo trả lời ngắn gọn: \"Ok chị\". Chờ vài ngày nhưng không thấy cơ sở liên hệ để xếp lịch làm việc, chúng tôi gọi lại thì ông Bảo nói: \"Tôi tưởng chị bận vì ok rồi thì chị có thể đến bất kỳ lúc nào. Bên này có sao nói nấy, có gì để vậy chứ không sắp xếp, bố trí trước hoạt động nào cả\"."
    },
    {
      "type": "text",
      "content": "Trước câu hỏi: \"VDL Vườn Lài có tình trạng bạo hành các cụ không?\", ông Bảo nhấn mạnh: \"VDL chúng tôi luôn nói không với bạo hành, từ lời nói đến hành động\", đồng thời khẳng định luôn cương quyết xử lý những hành vi phản cảm. Vị giám đốc cho biết khi tuyển dụng, ông yêu cầu nhân viên ký cam kết không có hành động và lời nói vi phạm đạo đức. Trong quá trình đào tạo thử việc, nếu thấy nhân viên nào nặng lời, có hành động mạnh tay hay làm gì không phải với các cụ, ông sẽ sa thải từ đầu để ngăn ngừa trường hợp đáng tiếc xảy ra."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi ít khi tuyển nhân viên nam, vì sợ họ nóng tính. Anh nào cực kỳ hiền, mới có thể được nhận vào\", ông Bảo cho biết thêm. Theo ông, quy định nội bộ trong hệ thống VDL Vườn Lài còn khắt khe hơn… bộ luật Lao động. Bởi, bộ luật Lao động không nêu hình thức xử phạt cụ thể những hành vi vi phạm đạo đức trong lời nói, hành động với người cao tuổi, nhưng VDL có quy định rõ. Ai phạm vào \"lằn ranh đỏ\", sẽ bị đuổi việc lập tức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/anh-2-176846740764465021911.jpg"
      ],
      "caption": "Nhân viên chăm sóc các cụ tại Trung tâm dưỡng lão Diên Hồng"
    },
    {
      "type": "text",
      "content": "Vị giám đốc này cho hay từng sa thải một nhân viên đã làm việc ở VDL Vườn Lài gần 2 năm, do người này có hành động mạnh tay khi chăm sóc một cụ bị liệt. Ông Bảo kể: \"Tôi nói với em ấy rằng, nếu tôi tha thứ cho em thì sẽ còn lần thứ 2 và cụ sẽ không an tâm. Đây là nơi các cụ nương tựa cuối đời rồi, mà nếu không an tâm thì cuộc sống của các cụ sẽ ra sao. Nên tôi cho nhân viên đó thôi việc ngay, không cần biết lý do\"."
    },
    {
      "type": "h2",
      "content": "To tiếng với các cụ có phải là bạo hành?"
    },
    {
      "type": "text",
      "content": "Đó là vấn đề mà nhiều người thắc mắc, kể cả những nhân viên hằng ngày trực tiếp chăm sóc các cụ."
    },
    {
      "type": "text",
      "content": "Chị Nguyễn Thị Thanh Hải, Trưởng phòng công tác xã hội Trung tâm dưỡng lão Diên Hồng (hệ thống dưỡng lão lớn nhất phía bắc với 10 cơ sở tại Hà Nội, Phú Thọ, Hưng Yên và Hải Phòng, chăm sóc hơn 720 cụ), chia sẻ: \"Tôi không biết mọi người suy nghĩ thế nào, nhưng trong môi trường dưỡng lão, đôi lúc nhân viên cũng sẽ phải hơi to tiếng một chút. Ví dụ các bạn ấy sử dụng câu yêu cầu ngắn như: \"Bà ngồi đây cho con\", người ngoài nghe thì cảm thấy âm lượng to\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/anh-3-1768467435436564403103.jpg"
      ],
      "caption": "Nhân viên VDL luôn được nhắc nhở cần xem các cụ như người thân của mình"
    },
    {
      "type": "text",
      "content": "Chị Hải lưu ý cần xét đến nhiều yếu tố. Chẳng hạn cụ có nặng tai không? Hoặc cụ có bị sa sút trí tuệ? Cụ bỏ cơm và bắt buộc nhân viên tăng âm lượng thì cụ mới ăn?... Những tình huống như thế xảy ra trong VDL cần được xem xét đa chiều. Từ đó mới có thể rút ra đánh giá: nhân viên đang muốn tốt cho cụ và tình trạng của cụ phù hợp với tình huống đấy; hay là nhân viên cố tình to tiếng, quát mắng với những cụ bình thường."
    },
    {
      "type": "text",
      "content": "Đại diện Trung tâm dưỡng lão Diên Hồng cho hay hệ thống này tổ chức đào tạo kỹ lưỡng về chuyên môn, kỹ năng, nội quy cho nhân viên mới được tuyển dụng. Trong đó, có quy định những điều cấm kỵ như: không được đe dọa đánh, văng tục, xấc xược… với các cụ. Trung tâm luôn cam kết không để xảy ra tình trạng bạo hành."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, trung tâm tạo điều kiện để gia đình và các cụ gặp gỡ trực tiếp hoặc qua điện thoại, cuộc gọi video. Đây cũng là một kênh quan trọng để người nhà nắm bắt tình hình, tâm tư của các cụ. \"Chúng tôi không hạn chế gia đình lên thăm phòng ở, tìm hiểu môi trường sống của các cụ. Gia đình hoàn toàn có thể hỏi thăm các cụ ở cùng phòng về tình trạng người thân của mình\", chị Hải cho biết."
    },
    {
      "type": "text",
      "content": "Ngoài ra, trung tâm còn có các bộ phận giám sát, lắng nghe - phản hồi ý kiến của các cụ. Những người quản lý, trưởng tầng lầu, điều dưỡng, nhân sự phòng công tác xã hội, bộ phận chăm sóc khách hàng... thường xuyên hỏi thăm các cụ, để có vấn đề gì là trao đổi và giải quyết kịp thời."
    },
    {
      "type": "h2",
      "content": "\"Xem người cao tuổi như ông bà, bố mẹ mình\""
    },
    {
      "type": "text",
      "content": "Ông Bùi Anh Trung (Tổng giám đốc Hệ thống dưỡng lão Bình Mỹ, TP.HCM) nhìn nhận nguy cơ bạo hành người già là vấn đề thực sự gây đau đầu cho những người quản lý VDL. Bởi nhân viên VDL đang chăm sóc đối tượng là người yếu thế và họ cũng có nhiều cảm xúc trong cuộc sống gia đình hằng ngày. Nếu nhân viên đem những cảm xúc đó vào quá trình chăm sóc các cụ thì rất dễ gây xung đột, từ lời nói đến hành động. \"Chúng tôi rất coi trọng việc quản lý, giáo dục nhân viên về vấn đề bạo hành. Khi bước chân vào cơ sở dưỡng lão, nhân viên phải gạt bỏ mọi ưu phiền ở bên ngoài và cúi chào tất cả người cao tuổi\", ông Trung nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/anh-4-1768467466035874220404.jpg"
      ],
      "caption": "Hệ thống dưỡng lão Bình Mỹ tổ chức hoạt động cho người cao tuổi"
    },
    {
      "type": "text",
      "content": "Theo ông Trung, hằng tháng VDL Bình Mỹ đều tổ chức chương trình giáo dục về kiềm chế cảm xúc và chuyên đề pháp luật liên quan đến chăm sóc người cao tuổi. VDL này cũng phổ biến thông tin và hình ảnh về nạn bạo hành, để các nhân viên hiểu hơn công việc của mình và có hành vi, cư xử chuẩn mực."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi luôn có sự trao đổi với các cụ cũng như người nhà các cụ, để hai bên hợp tác tốt hơn. Tôi luôn nhắc nhở tất cả nhân viên phải xem những người cao tuổi như ông bà, bố mẹ mình, để có sự đồng cảm và thương yêu\", ông Trung nêu kinh nghiệm."
    },
    {
      "type": "text",
      "content": "PV Thanh Niên đặt vấn đề những cụ còn minh mẫn có thể trao đổi, phản ánh những điều không hài lòng với quản lý VDL và gia đình còn với những cụ nằm liệt, sa sút trí tuệ không thể phản ánh, thì VDL giám sát nhân viên và nguy cơ bạo hành như thế nào? Ông Trung trả lời: \"Chị nêu vấn đề này rất sát thực tế. Cho nên từ tuyển dụng nhân viên đến đào tạo huấn luyện, trau dồi kiến thức…, tất cả đều phải từ cái tâm. Chúng tôi luôn nhắc nhở, trao đổi mỗi ngày và sẽ loại trừ ngay những nhân sự không phù hợp. Mặt khác, mình phải giải quyết, động viên bằng đồng lương xứng đáng để nhân viên yên tâm làm việc\". (còn tiếp)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-gia-va-duong-lao-ngan-ngua-bao-hanh-185260115160122534.htm",
  "id": "185260115160122534"
}