{
  "title": "Kỷ lục: Người Việt chi gần 1 tỉ USD để ăn trái cây Mỹ",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Việt Nam chi gần 1 tỉ USD để ăn trái cây Mỹ trong năm 2025 và gấp đôi so với kim ngạch xuất khẩu, đây là con số kỷ lục từ trước tới nay.",
  "publishDate": "14/01/2026 18:00 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Số liệu thống kê của hải quan Việt Nam cho biết, trong năm 2025, Việt Nam đã chi hơn 3 tỉ USD để nhập khẩu rau quả các loại, tăng 24% so với năm trước. Đáng chú ý, trong số này, Mỹ là nguồn cung rau quả tăng mạnh nhất với tốc độ 66% và kim ngạch đạt 900 triệu USD."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/346254846bdede8087cf-17683873487111046426203.jpg"
      ],
      "caption": "Người Việt chi gần 1 tỉ USD để ăn trái cây Mỹ, con số kỷ lục từ trước tới nay"
    },
    {
      "type": "text",
      "content": "Các loại rau quả được người tiêu dùng Việt Nam ưa chuộng chủ yếu là táo, nho, việt quất, khoai tây và hạnh nhân. Theo các doanh nghiệp, lượng rau củ quả Mỹ vào Việt Nam tăng mạnh trong năm nay nhờ vào việc giảm mạnh thuế từ tháng 4.2025. Điều này khiến hàng hóa Mỹ ngày càng có sức cạnh tranh tốt hơn với sản phẩm nhập khẩu cùng loại cũng như rau củ quả nội địa. Bên cạnh đó, người tiêu dùng Việt Nam vốn có cảm tình tốt với sản phẩm xuất xứ Mỹ. Thời gian qua, các doanh nghiệp Mỹ cũng xem Việt Nam là thị trường tiềm năng và đẩy mạnh các chương trình kích cầu, quảng bá sản phẩm. Với đà tăng trưởng hiện nay và nhiều sản phẩm được áp thuế nhập khẩu 0%, dự báo kim ngạch nhập khẩu rau quả của trong năm 2026 sẽ vượt 1 tỉ USD."
    },
    {
      "type": "text",
      "content": "Mỹ là nguồn cung rau củ quả lớn thứ 2 của Việt Nam, dẫn đầu là Trung Quốc đạt trên 1 tỉ USD và tăng 2,5% so với cùng kỳ năm 2024."
    },
    {
      "type": "text",
      "content": "Trong khi đó, ở chiều ngược lại, Việt Nam xuất khẩu rau quả vào Mỹ đạt 547 triệu USD, tăng 52% so với cùng kỳ năm trước. Mỹ hiện là nước nhập khẩu rau quả lớn thứ 2 của Việt Nam; Trung Quốc dẫn đầu với kim ngạch đạt 5,5 tỉ USD. Tổng kim ngạch xuất khẩu rau quả của Việt Nam trong năm 2025 đạt gần 8,6 tỉ USD, tăng 20% so với cùng kỳ năm 2024."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ky-luc-nguoi-viet-chi-gan-1-ti-usd-de-an-trai-cay-my-18526011417453599.htm",
  "id": "18526011417453599"
}