{
  "title": "Mỹ sẽ kiểm soát cổ phần của ¾ hành lang lãnh thổ giữa Armenia - Azerbaijan",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Mỹ thông báo Armenia sẽ trao cho Washington quyền kiểm soát cổ phần bao trùm gần ¾ hành lang nối liền lãnh thổ nước này với láng giềng Azerbaijan.",
  "publishDate": "14/01/2026 10:03 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "AFP hôm nay 14.1 đưa tin thông báo trên được đưa ra sau cuộc gặp tại thủ đô Washington D.C của Mỹ giữa Ngoại trưởng Mỹ Marco Rubio và người đồng cấp Armenia Ararat Mirzoyan hôm 13.1."
    },
    {
      "type": "text",
      "content": "Tại cuộc gặp, ông Rubio đã trình bày khuôn khổ kế hoạch vốn được chính phủ Armenia chấp thuận sau khi kết thúc giao tranh với Azerbaijan hồi năm 2023."
    },
    {
      "type": "text",
      "content": "Mỹ sẽ kiểm soát cổ phần của 3/4 hành lang lãnh thổ giữa Armenia - Azerbaijan"
    },
    {
      "type": "text",
      "content": "Mỹ đã đề xuất phát triển một hành lang kết nối phần lớn của Azerbaijan với vùng lãnh thổ Nakhchivan, giáp với đồng minh Thổ Nhĩ Kỳ. Armenia nằm giữa hai khu vực này của Azerbaijan."
    },
    {
      "type": "text",
      "content": "Hành lang được đặt tên theo Tổng thống Mỹ Donald Trump, chính thức gọi là Tuyến đường Trump vì Hòa bình và Thịnh vượng Quốc tế (TRIPP). Bản thân ông Trump gọi Armenia và Azerbaijan là các bên thụ hưởng hòa bình đạt được nhờ ông."
    },
    {
      "type": "text",
      "content": "Khuôn khổ kế hoạch do Bộ Ngoại giao Mỹ công bố sau cuộc gặp giữa ông Rubio với phía Armenia sẽ trao cho Mỹ 74% số cổ phần trong một công ty mới mang tên \"Công ty Phát triển TRIPP\". Phần còn lại thuộc về Armenia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/afp2026011392kn3tvv1midresusarmeniadiplomacy-17683568665201934334162.jpg"
      ],
      "caption": "Ngoại trưởng Mỹ Marco Rubio tiếp người đồng cấp Armenia Ararat Mirzoyan tại Washington hôm 13.1"
    },
    {
      "type": "text",
      "content": "Công ty sẽ thiết lập cấu trúc doanh nghiệp chung giữa hai chính phủ, theo đó tiến tới phát triển các tuyến đường sắt và đường bộ xuyên qua hành lang."
    },
    {
      "type": "text",
      "content": "Mục tiêu của công ty sẽ bao gồm mang đến nguồn tài chính cho Mỹ vì những đóng góp ban đầu, hoặc mang lại lợi ích kinh tế cho chính phủ Mỹ hoặc các công ty nước này."
    },
    {
      "type": "text",
      "content": "Dự án sẽ mở ra các thị trường mới cho Mỹ đầu tư và thúc đẩy thương mại nhằm \"mang nguyên liệu thô, khoáng sản chiến lược và kim loại đất hiếm vào thị trường Mỹ\"."
    },
    {
      "type": "text",
      "content": "Phát biểu cùng với Ngoại trưởng Armenia Ararat Mirzoyan, ông Rubio nhận định thỏa thuận về TRIPP sẽ trở thành hình mẫu cho thế giới về cách thức một nước có thể mở cửa đón các hoạt động kinh tế và thịnh vượng mà không gây phương hại cho chủ quyền và toàn vẹn lãnh thổ."
    },
    {
      "type": "text",
      "content": "Iran trước đó đã bày tỏ quan ngại về dự án TRIPP. Quốc gia Cộng hòa Hồi giáo có biên giới giáp Nakhchivan và duy trì quan hệ nồng ấm với Armenia."
    },
    {
      "type": "text",
      "content": "Năm ngoái, Thủ tướng Armenia Nikol Pashinyan trấn an Iran rằng hành lang sẽ vẫn hoàn toàn thuộc về chủ quyền của Armenia."
    },
    {
      "type": "text",
      "content": "Iran và Azerbaijan chưa bình luận về thông báo mới của Bộ Ngoại giao Mỹ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-se-kiem-soat-co-phan-cua-hanh-lang-lanh-tho-giua-armenia-azerbaijan-185260114092541523.htm",
  "id": "185260114092541523"
}