{
  "title": "GRDP tỉnh Đồng Nai năm 2025 ước đạt 9,63%, vượt chỉ tiêu Chính phủ giao",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Tổng sản phẩm trên địa bàn (GRDP) cả năm 2025 của tỉnh Đồng Nai ước đạt 9,63%, vượt chỉ tiêu mà Chính phủ giao.",
  "publishDate": "03/12/2025 09:17 GMT+7",
  "author": {
    "name": "Lê Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lelambtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 2.12, tin từ UBND tỉnh Đồng Nai cho biết, năm 2025 GRDP tỉnh Đồng Nai ước đạt 9,63%, vượt chỉ tiêu Chính phủ giao."
    },
    {
      "type": "h2",
      "content": "Sân bay Long Thành, cảng Phước An là \"đầu tàu\" tăng trưởng"
    },
    {
      "type": "text",
      "content": "Cụ thể, theo thống kê của Cục Thống kê (Bộ Tài chính), GRDP tỉnh Đồng Nai của quý 4 ước tăng 10,73%, đứng thứ tư cả nước."
    },
    {
      "type": "text",
      "content": "GRDP cả năm 2025 ước đạt 9,63%, vượt 1,13 điểm phần trăm (mức vượt cao nhất toàn quốc) so với chỉ tiêu của Chính phủ giao (8,50%)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/20/san-bay-long-thanh-3-17636046136121392204065.jpg"
      ],
      "caption": "Sân bay Long Thành dự kiến đón chuyến bay đầu tiên vào ngày 19.12.2025, từ năm 2026 bắt đầu khai thác"
    },
    {
      "type": "text",
      "content": "Theo UBND tỉnh Đồng Nai, kết quả trên có được nhờ sự nỗ lực lớn của chính quyền, cộng đồng doanh nghiệp và người dân. Đồng Nai tiếp tục khẳng định vị thế là trung tâm công nghiệp - dịch vụ trọng điểm, nằm trong nhóm địa phương dẫn đầu cả nước về năng lực thích ứng và tốc độ phục hồi kinh tế."
    },
    {
      "type": "text",
      "content": "Lãnh đạo UBND tỉnh Đồng Nai cũng cho biết, lĩnh vực giữ vai trò \"đầu tàu\" giúp kinh tế Đồng Nai bứt phá mạnh mẽ là công nghiệp - xây dựng với mức tăng 21,69%."
    },
    {
      "type": "text",
      "content": "Điển hình là các dự án trọng điểm được triển khai và về đích, như cảng Phước An (xã Phước An, huyện Nhơn Trạch cũ). Cảng Phước An nằm bên bờ sông Thị Vải, là cảng biển lớn nhất tỉnh Đồng Nai với diện tích 183 ha, tổng chiều dài bến hơn 3.000 m, gồm 6 bến container, 4 bến tổng hợp có khả năng đón tàu có tải trọng 60.000 DWT."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/2/edit-dji0840-17646888770532109772538.jpeg"
      ],
      "caption": "Cảng Phước An là cảng biển lớn nhất tỉnh Đồng Nai với diện tích 183 ha, có khả năng đón tàu có tải trọng 60.000 DWT"
    },
    {
      "type": "text",
      "content": "Và đặc biệt là dự án sân bay Long Thành, rộng 5.000 ha ở xã Long Thành đang tăng tốc về đích. Dự kiến ngày 19.12.2025 đón chuyến bay đầu tiên, sang năm 2026 bắt đầu khai thác."
    },
    {
      "type": "text",
      "content": "Dự báo khi sân bay Long Thành đi vào hoạt động, đây sẽ là cực tăng trưởng lớn để Đồng Nai bứt phá, là tiềm năng, lợi thế, động lực quan trọng để tăng trưởng kinh tế 2 con số trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, hệ thống các tuyến giao thông kết nối đang dần hoàn thiện, cải cách hành chính được đẩy mạnh, môi trường đầu tư kinh doanh hấp dẫn… là những yếu tố tạo nền tảng vững chắc để Đồng Nai bước vào giai đoạn phát triển mới với triển vọng tăng trưởng nhanh, bền vững."
    },
    {
      "type": "h2",
      "content": "Đặt mục tiêu tăng trưởng 2 con số giai đoạn 2026 - 2030"
    },
    {
      "type": "text",
      "content": "Tỉnh Đồng Nai mới (sau khi sáp nhập Đồng Nai và Bình Phước) có diện tích 12.737,18 km², dân số khoảng 4,5 triệu người. Tỉnh có 95 đơn vị hành chính cấp xã, gồm 72 xã và 23 phường. Đảng bộ tỉnh có 99 đảng bộ trực thuộc với 131.989 đảng viên, là địa phương có sự đa dạng về văn hóa, lịch sử, dân tộc và tôn giáo (với 37 dân tộc thiểu số và 10 tôn giáo)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/2/cao-toc-long-thanh-dau-giay-17646889930751237211242.jpg"
      ],
      "caption": "Trên địa bàn tỉnh Đồng Nai có rất nhiều quốc lộ và cao tốc đi qua"
    },
    {
      "type": "text",
      "content": "Đồng Nai nằm trong vùng kinh tế trọng điểm phía nam, có hệ thống hạ tầng giao thông đồng bộ với đầy đủ 5 phương thức giao thông (gồm: đường bộ, đường hàng không, đường sắt, đường hàng hải và đường thủy nội địa), nổi bật là sân bay Long Thành, cảng Phước An và 10 tuyến đường cao tốc đã, đang và sẽ triển khai. Bên cạnh đó còn có đường biên giới tiếp giáp Vương quốc Campuchia dài 258,939 km và Khu kinh tế cửa khẩu quốc tế Hoa Lư."
    },
    {
      "type": "text",
      "content": "Đồng Nai cũng là một trong những tỉnh phát triển công nghiệp hàng đầu của cả nuớc, với 83 khu công nghiệp được quy hoạch với diện tích trên 36.728 ha; có diện tích rừng tự nhiên lớn và hệ sinh thái rừng đa dạng (như Vườn quốc gia Cát Tiên, Vườn quốc gia Bù Gia Mập, rừng ngập mặn Long Thành)."
    },
    {
      "type": "text",
      "content": "Trong giai đoạn 2026 - 2030, Đồng Nai đề ra tốc độ tăng trưởng GRDP đạt bình quân 10% trở lên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/grdp-tinh-dong-nai-nam-2025-uoc-dat-963-vuot-chi-tieu-chinh-phu-giao-185251202221230374.htm",
  "id": "185251202221230374"
}