{
  "title": "Về xứ Mường: Câu hò xin thần rừng và nhà lang cuối cùng",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Muốn lắng nghe hồn vía xứ Mường, phải về Hòa Bình (nay là tỉnh Phú Thọ) - vùng đất được xem là địa bàn cư trú cổ xưa nhất của người Mường (chiếm hơn 60% dân số).",
  "publishDate": "07/01/2026 06:59 GMT+7",
  "author": {
    "name": "Phong AnLam Yên",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Từ QL6, qua Mường Khan, Mường Khến…, chúng tôi rẽ vào Tân Lạc - Mường Bi xưa - đúng mùa vàng đương vụ, thung lũng như khoác tấm áo rực rỡ nhất trong năm. Đường vào Mường Bi nức mùi lúa chín…"
    },
    {
      "type": "h2",
      "content": "HÒ MƯỜNG - THANH ÂM DĨ VÃNG"
    },
    {
      "type": "text",
      "content": "Hò Mường còn gọi là hò kéo gỗ. Tư liệu chi tiết về lời ca cụ thể của điệu hò này rất hiếm nhưng sự tồn tại của nó gắn liền với nghi lễ dựng nhà sàn. Việc kéo những cây gỗ lớn từ rừng về bản đòi hỏi sức mạnh tập thể. Tiếng hò ở đây đóng vai trò như nhịp đếm để đồng bộ hóa sức lực của hàng chục con người. Đồng thời, điệu hò còn mang ý nghĩa tâm linh: lời xin phép thần rừng, thần cây trước khi đưa gỗ về làm nhà."
    },
    {
      "type": "text",
      "content": "Họa sĩ Hiếu \"Mường\" (Vũ Đức Hiếu, người có hơn 20 năm sưu tầm, nghiên cứu văn hóa Mường) kể lại: \"Tôi biết điệu hò Mường khoảng năm 2007 khi thuê phường mộc Tuân Lộ (Mường Bi) dựng lại nhà lang (kiến trúc đặc trưng của người Mường). Khi dựng cột, kéo gỗ, họ cất tiếng hát, khi đến cuối câu, ngắt nhịp, lại nghe: Hò dô! Hò ả! Hỏi ra mới biết đó là hò Mường\"."
    },
    {
      "type": "text",
      "content": "Hò Mường không phải để hát nghe cho vui. Họa sĩ Vũ Đức Hiếu cho hay: \"Âm hưởng khá giống với làn điệu quan họ và hò Sông Mã, hò Mường dùng trong lao động sản xuất, giai điệu phục vụ cụ thể các việc nặng như dựng nhà, kéo gỗ… Nội dung rõ ràng, chi tiết, ví dụ khi hò dựng nhà, phường thợ cất câu hò, nội dung bao gồm tên chủ nhà, đại ý hôm nay chúng tôi đến đây giúp gia đình này (tên gì, ở đâu) dựng nhà\"."
    },
    {
      "type": "text",
      "content": "Đang trên đất Mường Bi, chúng tôi đến vùng Tuân Lộ, nơi cư trú của những người trong phường thợ ngày xưa, và gặp thợ cả Đinh Công Tân. Sống ở xóm Bận, anh vẫn theo nghề mộc nhưng chỉ \"làm cho vui để giữ nghề\". Hỏi chuyện những người thợ cùng thời, thợ cả Tân kể về từng người, với người mất - bởi rượu, kẻ còn - cũng đang nát, suốt ngày lướt khướt say."
    },
    {
      "type": "text",
      "content": "Chén trà còn chưa vơi nửa, can rượu đã được mang ra đãi khách. Về với xứ Mường là vậy, luôn có cớ để chén chú chén anh, đã gặp là khó có lý do chối từ. Bàn về rượu và kỷ niệm với phường thợ mộc, họa sĩ Vũ Đức Hiếu nhớ lại: \"12 người dựng xong nhà lang tốn 116 công, chỉ riêng rượu mọi người uống hết 540 lít\"."
    },
    {
      "type": "text",
      "content": "Chúng tôi ngỏ ý muốn nghe lại hò Mường nhưng thợ cả Tân cảm thán: \"Không lao động thì không thể hò!\", đoạn nói thêm: \"Tớ già rồi, mới bị lưỡi cưa xén mất đốt ngón tay, việc kéo gỗ dựng nhà không còn ai làm nữa. Bây giờ làm nhà xây có cơ giới hỗ trợ, đâu ai dùng sức người nữa\". Hò Mường cũng theo thế, mai một dần…"
    },
    {
      "type": "h2",
      "content": "DẤU TÍCH NHÀ LANG CUỐI CÙNG"
    },
    {
      "type": "text",
      "content": "Để hiểu xứ Mường, không thể không nhắc đến nhà lang - thiết chế quyền lực từng tồn tại suốt nhiều thế kỷ. Mường là khu vực gồm nhiều làng, được điều hành bởi một dòng họ quý tộc gọi là \"nhà lang\", trong đó có quan lang, được gọi là \"lang cun\", là người đứng đầu, điều hành mọi việc. Kiến trúc nhà lang là biểu tượng của sự giàu có, được ví như trung tâm quyền lực của xứ Mường."
    },
    {
      "type": "text",
      "content": "Trong chế độ lang đạo ngày xưa, các quan lang lâu đời thường thuộc một trong năm họ: Đinh, Quách, Bạch, Hà, Hoàng - mỗi họ cát cứ một phương. Đinh ở Mường Bi, Quách - Hoàng ở Mường Vang, Bạch ở Kim Bôi, Hà ở Mường Chậm. Đó là cấu trúc xã hội từng định hình bản Mường suốt nhiều thế hệ."
    },
    {
      "type": "text",
      "content": "Nhà sàn chính của quan lang là nơi điều hành, có mặt bằng hình chữ nhật gồm 5 gian chính và 2 chái (tổng cộng 7 gian), nằm ở thế đất cao (an toàn, thuận tiện quan sát, quản lý dân trong vùng). Mái dốc 4 bên lợp lá cọ, cầu thang gỗ có số bậc lẻ (thường là 9 bậc) hướng nam để đón nắng và may mắn. Trên vách treo cồng chiêng, giáo, mũi tên, sừng, da thú (chiến lợi phẩm)… Đặc biệt nhà lang có 2 bếp: một để nấu nướng, sinh hoạt của gia đình quan lang, cái còn lại để tiếp khách (nhà dân chỉ có 1 bếp và phải luôn đỏ lửa vì người Mường tin rằng nếu bếp tắt sẽ xảy ra chuyện không may)."
    },
    {
      "type": "text",
      "content": "Sau những năm 1950, sự phân chia giai cấp trong xã hội Mường bị xóa bỏ. Ngôi nhà lang cổ cuối cùng hiện nay chính là căn nhà mà họa sĩ Vũ Đức Hiếu dày công mua lại và phục dựng. Anh kể: \"Tôi mua được nhà lang ở xóm Chiến (Mường Chậm - nay thuộc xã Vân Sơn, tỉnh Phú Thọ). Chủ nhà là con quan lang Hà Công Lịch (thọ 108 tuổi) muốn bán ngôi nhà cũ hơn trăm năm tuổi để dựng nhà mới\"."
    },
    {
      "type": "text",
      "content": "Theo chân họa sĩ Vũ Đức Hiếu về xóm Chiến, từ dưới thung lũng bao quanh màu vàng chín của lúa, theo hướng tay chỉ lên sườn núi, nơi có nhà sàn mái tôn đỏ khang trang chính là vị trí cũ của ngôi nhà lang cổ, hiện có gia đình anh Hà Công Nhân - cháu quan lang Hà Công Lịch hiện là trưởng thôn xóm Chiến - đang ở."
    },
    {
      "type": "text",
      "content": "Di sản văn hóa phi vật thể quốc giaNgười Mường còn có 2 hình thức hát xướng được công nhận là Di sản văn hóa phi vật thể quốc gia, đó là: Bộ mẹng (hát nói) và Thường rang (hát giao duyên). Đây là hình thức hát tự sự, đối đáp (giữa 2 người hoặc 2 nhóm, không biểu diễn trên sân khấu), đặc biệt phổ biến tại các huyện Cao Phong, Lạc Sơn, Tân Lạc, Kim Bôi... thuộc tỉnh Hòa Bình cũ, nay là tỉnh Phú Thọ. Lời ca, tiếng hát, giai điệu tha thiết được truyền lại theo lối truyền khẩu."
    },
    {
      "type": "text",
      "content": "Ngày trước, người Mường có tục đổi công rất hay. Khi nhà nào có việc (cấy lúa, xây nhà…) những người trong làng sẽ đến phụ, mỗi ngày là 1 công, tất cả đều được ghi lại. Sau này nhà khác có việc tương tự, nhà từng được phụ sẽ đến \"trả\" ứng với số công được giúp ngày trước."
    },
    {
      "type": "text",
      "content": "Hà Công Nhân cho biết: \"Bây giờ thì hết rồi. Dựng nhà thì thuê thợ. Còn lại chỉ là đóng góp theo lệ xóm. Tang ma mỗi nhà góp một gùi củi, 60.000 đồng, 7 lá chuối. Đám vui thì báo trước 15 ngày. Mọi người góp lá, củi, rượu, thịt, mang dao thớt, nồi niêu đến giúp. Sau này nhà có việc, họ đáp lại đúng những gì từng được nhận\"."
    },
    {
      "type": "text",
      "content": "Cứ thế, những nghi lễ, phong tục, tập quán ở xứ Mường dần bị phủ mờ theo lớp bụi thời gian... (còn tiếp)"
    },
    {
      "type": "text",
      "content": "Các tầng lớp trong xã hội Mường trước năm 1945Trước Cách mạng Tháng Tám năm 1945, người Mường chia thành 2 tầng lớp. Thống trị gồm \"lang cun\" và \"lang đạo\". Khi lang cun mất, nếu nhà không có con trai, vợ lang cun sẽ tạm thay, hoặc chức lang được trao cho con rể (khi ấy con rể phải bỏ họ mình để theo họ nhà lang). Bị trị gồm \"ậu\" là những người giúp việc cho nhà lang. Thấp hơn nữa là \"noóc\" gồm phần lớn thường dân cư trú trong mường. Thấp kém nhất là \"noóc troọi\" gồm những người cùng đinh, phải sống tách khỏi cộng đồng, không được tham gia các nghi lễ hay có mặt tại nơi thờ tự của làng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ve-xu-muong-cau-ho-xin-than-rung-va-nha-lang-cuoi-cung-185260106181328008.htm",
  "id": "185260106181328008"
}