{
  "title": "Volkswagen Golf nhập từ Đức giá dưới 1 tỉ đồng: 'Xe chơi' cho người thích lái",
  "categories": [
    "Xe",
    "Đánh giá xe"
  ],
  "sapo": "Nổi tiếng với tên gọi \"Hot Hatch\", Volkswagen Golf mang đến trải nghiệm lái thú vị, lanh lẹ và phấn khích với người cầm lái. Đây là một trong những lần hiếm hoi xe nhập từ Đức về Việt Nam với giá dễ chịu.",
  "publishDate": "30/12/2025 19:21 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Vì sao Volkswagen Golf được gọi là chiếc xe \"Hot hatch\"?"
    },
    {
      "type": "text",
      "content": "Với lịch sử hơn 50 năm, Volkswagen Golf không chỉ là mẫu xe thành công nhất của hãng xe Đức mà còn mang tính biểu tượng văn hóa. Thế hệ mới nhất của dòng xe này hướng đến nhóm khách hàng trẻ tại Việt Nam tìm kiếm sự khác biệt qua cảm giác lái thể thao, linh hoạt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/volkswagen-golf-11-1766973694528310653915.jpg"
      ],
      "caption": "Volkswagen Golf định vị ở phân khúc hatchback hạng C"
    },
    {
      "type": "text",
      "content": "Về tổng thể, mẫu \"Hot Hatch\" đến từ Đức này sở hữu diện mạo thời trang, gọn gàng với những đường nét tối giản. Xe được xây dựng trên nền tảng khung gầm MQB Evo giúp tối ưu trọng lượng và gia tăng độ cứng vững. Từ phiên bản eTSI R-Line trở đi, Golf được trang bị hệ thống đèn pha LED ma trận hiện đại."
    },
    {
      "type": "text",
      "content": "Điểm nhấn vận hành trên Volkswagen Golf phiên bản eTSI R-Line là hệ động lực Mild hybrid với động cơ 1.5 lít kết hợp mô-tơ điện, sản sinh công suất 150 mã lực và mô-men xoắn 250 Nm. Sức mạnh truyền qua hộp số ly hợp kép 7 cấp đến hệ dẫn động cầu trước. Đáng chú ý, hệ thống treo độc lập phía sau kết hợp thanh ổn định giúp xe vận hành êm ái trên đường mấp mô nhưng vẫn đảm bảo sự vững chãi ở tốc độ cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/volkswagen-golf-25-1766973688841589454603.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/volkswagen-golf-27-1766973713414239606714.jpg"
      ],
      "caption": "Không gian nội thất Volkswagen Golf bản eTSI R-Line hiện đại, rộng rãi cho 4 người ngồi"
    },
    {
      "type": "text",
      "content": "Nhập khẩu nguyên chiếc từ Đức với 6 phiên bản, Volkswagen Golf có giá dao động từ 789 triệu đến 1,898 tỉ đồng. Đây là một trong những lần hiếm hoi một mẫu xe nhập từ Đức công bố giá khởi điểm dễ tiếp cận tại thị trường Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/volkswagen-golf-nhap-tu-duc-gia-duoi-1-ti-dong-xe-choi-cho-nguoi-thich-lai-185251229090400539.htm",
  "id": "185251229090400539"
}