{
  "title": "Giữa trưa, TP.HCM vẫn mịt mù vì ô nhiễm, không khí vượt 'cảnh báo đỏ'",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "Từ sáng sớm đến giữa trưa, bầu trời TP.HCM bị một lớp màng ngầu đục bao phủ. Mức độ ô nhiễm không khí nhiều nơi chuyển từ đỏ sang tím.",
  "publishDate": "11/01/2026 12:55 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chất lượng không khí trung bình của TP.HCM lần đầu trong mùa khô năm nay vượt \"cảnh báo đỏ\". Ô nhiễm không khí gia tăng khiến giữa trưa bầu trời vẫn như chìm dưới một lớp màn ngầu đục. Nhiều tòa nhà cao tầng khuất dạng dưới ánh nắng mặt trời."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/b95628f4027f8d21d46e-17681102309431040733690.jpg"
      ],
      "caption": "Giữa trưa, trời TP.HCM vẫn mịt mù vì ô nhiễm, không khí vượt 'cảnh báo đỏ'"
    },
    {
      "type": "text",
      "content": "TP.HCM giữa trưa vẫn mịt mù, người dân thấy khó thở khi ra đường"
    },
    {
      "type": "text",
      "content": "Trên Cổng thông tin quan trắc môi trường - CEM (Cục Môi trường), chất lượng không khí tại TP.HCM ở trạm đo là Khu liên cơ quan Bộ Nông nghiệp và Môi trường trên đường Lý Chính Thắng và trạm trên đường Lê Hữu Kiều (Q.2 cũ) chuyển từ màu cam sang đỏ với chỉ số AQI vượt 150."
    },
    {
      "type": "text",
      "content": "Còn theo hệ thống theo dõi chất lượng không khí trực tuyến toàn cầu IQAir, sáng nay, tại TP.HCM chỉ có đến 4 điểm chất lượng ở mức cảnh báo tím - rất kém, với chỉ số AQI vượt 200. Tuy nhiên đến giữa trưa, ô nhiễm không khí gia tăng khiến nhiều điểm đo chuyển từ đỏ lên tím - chất lượng không khí rất kém; ảnh hưởng tới sức khỏe của tất cả mọi đối tượng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/screen-shot-2026-01-11-at-110203-17681102812351368338724.png"
      ],
      "caption": "Lần đầu trong mùa khô năm nay, mức độ ô nhiễm không khí ở TP.HCM vượt mức cảnh báo đỏ"
    },
    {
      "type": "text",
      "content": "Chỉ số AQI trung bình của TP.HCM vào buổi sáng là 178 (màu đỏ) đến buổi trưa tăng lên 201 (màu tím). Đây là lần đầu trong mùa khô năm nay chỉ số AQI trung bình của TP.HCM vượt con số 200. Trong những ngày cuối năm 2025, bầu trời TP.HCM cũng nhiều lần xuất hiện tình trạng ngầu đục do ô nhiễm không khí lên mức cảnh báo đỏ."
    },
    {
      "type": "text",
      "content": "Theo Sở Nông nghiệp và Môi trường TP.HCM, kết quả quan trắc giai đoạn 2021 - 2025, tình trạng ô nhiễm không khí tại TP.HCM diễn biến phức tạp. Các thông số bụi mịn PM10, PM2.5, NO2 và tiếng ồn thường xuyên vượt quy chuẩn tại khu vực đô thị trung tâm, các nút giao thông lớn và nơi tập trung hoạt động công nghiệp, xây dựng. Nguồn phát thải chủ yếu đến từ giao thông, sản xuất công nghiệp, xây dựng, sinh hoạt dân cư và chịu tác động từ các địa phương lân cận như Đồng Nai, Long An cũ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giua-trua-troi-tphcm-van-mit-mu-vi-o-nhiem-khong-khi-vuot-canh-bao-do-185260111125022685.htm",
  "id": "185260111125022685"
}