{
  "title": "U.23 Việt Nam quyết thắng U.23 Trung Quốc để vào chung kết châu Á",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "U.23 VN đủ sức đánh bại U.23 Trung Quốc ở bán kết diễn ra vào 22 giờ 30 ngày 20.1, qua đó trở lại chung kết U.23 châu Á sau 8 năm chờ đợi.",
  "publishDate": "18/01/2026 03:09 GMT+7",
  "author": {
    "name": "Hồng Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/8/img6578-16888121214401842466449.jpg",
    "email": "-  nammoc95@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "ĐẲNG CẤP ỨNG VIÊN VÔ ĐỊCH"
    },
    {
      "type": "text",
      "content": "Tấm vé đá bán kết châu Á sau 8 năm chờ đợi của U.23 VN không thuần túy là mốc son thành tích, bởi bên cạnh kết quả, giá trị trong chiến thắng của thầy trò HLV Kim Sang-sik còn ở cái cách chúng ta giành chiến thắng. 10 năm trước, trong lần đầu dự giải, U.23 VN là tập thể hỗn loạn, chỉ có thể chớp lấy khoảnh khắc để ghi bàn danh dự trước U.23 Jordan hay U.23 UAE. 8 năm trước, kỳ tích Thường Châu xuất hiện nhờ mồ hôi, nước mắt của một thế hệ kiên cường, gồng mình phòng ngự trước các đội mạnh để phản công định đoạt trận đấu. Còn hiện tại, U.23 VN không còn là đội bóng nhỏ muốn viết nên câu chuyện cổ tích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/z7441593343551316c73eced1014e0006f3f62ed148121-17686662200901145080233.jpg"
      ],
      "caption": "U.23 Trung Quốc sẽ đối đầu U.23 VN ngày 20.1"
    },
    {
      "type": "text",
      "content": "Thắng tuyệt đối ở vòng bảng, vào tứ kết gặp đối thủ mạnh U.23 UAE, các học trò của ông Kim đã kiểm soát thế trận, tấn công sòng phẳng và đánh bại đội bóng Tây Á một cách ngoạn mục. Đội chơi hay hơn, đẳng cấp hơn đã thắng - U.23 VN xuất sắc cả về phương diện cá nhân lẫn dấu ấn tập thể. Hình ảnh Đình Bắc bứt tốc khiến hậu vệ Mansour Saleh của U.23 UAE chạy bở hơi tai rồi phải ra dấu xin thay người, là hình ảnh mang tính đơn lẻ nhưng lại cũng hàm chứa so sánh sức mạnh chung của hai đối thủ. Các chàng trai Đông Nam Á đã đánh bại những cầu thủ gốc Phi cực khỏe, không chỉ bằng thể lực sung mãn mà còn bằng trí tuệ và nghị lực tuyệt vời. U.23 VN không còn ngại thể lực Tây Á hay sức mạnh của Trung Á. Dưới bàn tay huấn luyện của ông Kim, bóng đá VN đang có lứa cầu thủ có thể át vía mọi đối thủ, dám chơi theo cách của mình, lao vào từng cuộc tranh chấp với trái tim nóng, cái đầu lạnh. 15 trận toàn thắng trước 13 đối thủ đến từ mọi nơi ở châu Á trong 7 tháng qua là con số đã nói lên tất cả."
    },
    {
      "type": "text",
      "content": "Dáng dấp \"ông lớn\" châu Á của U.23 VN thành hình nhờ hai yếu tố tổng hòa: lứa cầu thủ toàn diện về kỹ chiến thuật và tâm lý thi đấu, cùng HLV mang lối chơi phù hợp và tư duy cởi mở để tạo đường băng cho học trò sải bước bay cao. Ông Kim đã nhào nặn lối đá pressing hiện đại, chú trọng các pha phối hợp nhanh, gọn, trực diện để khai thác khoảng trống. Song khi cần, U.23 VN cũng có thể triển khai bóng từ sân nhà mạch lạc như Nhật Bản, Uzbekistan."
    },
    {
      "type": "text",
      "content": "Mỗi trận, ông Kim lại \"chiêu đãi\" đối thủ một món khác nhau, với những người hùng khác nhau rải đều mọi tuyến. U.23 VN có thể chơi theo mọi trường phái, và sẽ chọn lối chơi tùy theo đối thủ và diễn biến trận. Một khối rubik đa diện liên tục xoay, khiến đối thủ chẳng thể đoán bắt. Vậy nên, dù đã vào đến bán kết, U.23 VN vẫn là tập thể đầy bí ẩn, khó đoán, tạo nên bài toán với chằng chịt cạm bẫy mà đối thủ khó tìm lời giải."
    },
    {
      "type": "h2",
      "content": "ĐỐI THỦ KHÔNG QUÁ KHÓ CHỊU"
    },
    {
      "type": "text",
      "content": "Ở bán kết vào ngày 20.1, U.23 VN sẽ đối đầu U.23 Trung Quốc - đội đã xuất sắc hạ U.23 Uzbekistan với tỷ số 4-2 ở tứ kết U.23 châu Á 2026 vào tối qua 17.1. U.23 Trung Quốc đang tạo nên kỳ tích khi có lần đầu vượt qua vòng bảng U.23 châu Á, rồi thẳng tiến bán kết nhờ lối chơi phòng ngự thực dụng chặt chẽ. Dưới thời HLV Antonio (Tây Ban Nha), U.23 Trung Quốc đã \"lột xác\" khi chơi bóng đơn giản nhưng đầy hiệu quả. Đội trẻ Trung Quốc đá phòng ngự số đông với ba tầng, rồi hướng bóng sang hai biên để tìm đường phản công. Dù chỉ ghi 1 bàn, nhưng U.23 Trung Quốc đã thẳng tiến bán kết nhờ hàng phòng ngự vững chãi nhất giải khi chưa để lọt lưới bàn nào."
    },
    {
      "type": "text",
      "content": "Ở vòng bảng, U.23 Trung Quốc thắng U.23 Úc (1-0), hòa U.23 Thái Lan và U.23 Iraq với cùng tỷ số 0-0, sau đó lại vượt qua U.23 Uzbekistan trên chấm luân lưu khi hòa 0-0 trong 120 phút. Ở trận tứ kết, học trò ông Antonio để U.23 Uzbekistan sút tới… 28 lần, trong đó 8 lần bóng đi trúng đích. U.23 Trung Quốc đã lộ rõ ý đồ \"tử thủ\" khi kéo Uzbekistan vào loạt luân lưu, nhưng đối thủ không thể đánh sập ý đồ. Sự kiên cường trên nền móng lối chơi tập thể, kết hợp tài năng của thủ môn Li Hao đã giúp U.23 Trung Quốc làm nên phép màu."
    },
    {
      "type": "text",
      "content": "Ở trận bán kết ngày 20.1, U.23 VN sẽ đối diện bài toán \"khoan bê tông\" trước hàng thủ kỷ luật nhất giải của U.23 Trung Quốc. Với hàng tấn công ngày càng vào guồng, đa dạng và nhuần nhuyễn đã ghi 8 bàn trong 4 trận gần nhất, học trò HLV Kim Sang-sik đủ sức thắng đẹp để vào chung kết. Vấn đề của U.23 VN là chống phản công, giữ cự ly đội hình hợp lý và phân phối thể lực để sẵn sàng cho cuộc chiến thể lực có thể kéo dài đến 120 phút. Sự kiên trì và tập trung sẽ là chìa khóa để U.23 VN giải mã hiện tượng U.23 Trung Quốc. Đặc biệt khi ông Kim đã có thời gian nghiên cứu đối thủ, lại sở hữu ưu thế nghỉ nhiều hơn 1 ngày để hội tụ đủ năng lượng chiến thắng trận bán kết. Biết người biết ta, U.23 VN sẽ giành vé vào chung kết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-viet-nam-quyet-thang-u23-trung-quoc-de-vao-chung-ket-chau-a-185260117231200093.htm",
  "id": "185260117231200093"
}