{
  "title": "Một thoả thuận vì công lý và lòng nhân ái",
  "categories": [
    "Tôi viết"
  ],
  "sapo": "Ngày 8.3.2023 tại Quảng Ngãi đã có một lễ ký kết quan trọng giữa  nguyên phóng viên chiến trường Ronald.L.Haeberle  và đại diện của chính quyền Quảng Ngãi về việc ông Haeberle cho phép  tỉnh Quảng Ngãi và Khu Bảo tàng chứng tích vụ thảm sát Sơn Mỹ được treo,  được sử dụng vô thời hạn những bức ảnh ông Haeberle đã trực tiếp chụp  được ngay trong vụ thảm sát Sơn Mỹ do quân đội Mỹ tiến hành buổi sáng  ngày 16.3.1968.",
  "publishDate": "25/03/2023 08:06 GMT+7",
  "author": {
    "name": "Thanh Thảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "55 năm đã trôi qua từ vụ thảm sát kinh hoàng do quân đội Mỹ tiến hành nhằm vào dân thường, vào phụ nữ, trẻ em, người cao tuổi tại Sơn Mỹ (Quảng Ngãi), một vụ thảm sát đã làm chấn động lương tri cả thế giới, chấn động lương tri cả nước Mỹ và hàng triệu người Mỹ yêu hòa bình và chống cuộc chiến tranh xâm lược của Mỹ tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Có thể nói, khi chụp được bộ ảnh về lịch sử đau thương này năm 1968, và được ông Haeberle công bố trên tạp chí LIFE của Mỹ vào năm 1969, sự thật về cuộc thảm sát Sơn Mỹ đã được cả thế giới biết đến một cách rõ ràng, không thể chối cãi. Bộ ảnh của ông đã tố cáo tội ác chiến tranh kinh hoàng của quân đội Mỹ, và khiến nhân dân Mỹ phẫn nộ xuống đường đòi chính phủ Mỹ chấm dứt ngay lập tức cuộc chiến tranh phi nghĩa tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Ông Haeberle qua bộ ảnh vụ thảm sát Sơn Mỹ đã là một phóng viên dám lên tiếng vì sự thật, vì công lý, vì lòng nhân ái và tình nhân loại."
    },
    {
      "type": "text",
      "content": "\"Tôi luôn trở lại Sơn Mỹ vì sự tôn trọng đối với những người sống sót và những người đã thiệt mạng trong 4 giờ tôi ở Sơn Mỹ\" - ông Ronald L. Haeberle nói. Đó là sự tôn trọng với quyền được sống của con người, và quyền phản kháng với những kẻ vô cớ chà đạp lên quyền sống của con người. Từ bộ ảnh của ông Haeberle, những lời tố cáo của những nhân chứng từng là nạn nhân trực tiếp của vụ thảm sát đã được cả thế giới lắng nghe, chia sẻ nỗi đau thương và mất mát của họ."
    },
    {
      "type": "text",
      "content": "Khi tôi nhập ngũ vào quân đội tháng 11.1969, và được đưa về Cục Địch vận thuộc Tổng cục chính trị QĐNDVN làm phóng viên viết cho buổi phát thanh Binh vận của Đài Tiếng nói Việt Nam, tôi đã được nghe chị Võ Thị Liên, một nhân chứng may mắn còn sống sót trong vụ thảm sát, kể về cuộc thảm sát man rợ này. Và tôi đã viết bài báo đầu tiên trong đời làm báo của mình, bài báo về vụ thảm sát Sơn Mỹ. Thời điểm ấy, những bức ảnh của ông Haeberle in trên tạp chí LIFE cũng vừa kịp tới Hà Nội. Tôi đã viết được một bài báo xúc động về vụ thảm sát này để phát trên Đài Tiếng nói Việt Nam."
    },
    {
      "type": "text",
      "content": "Sau đó một năm, vào cuối năm 1970 tôi được chọn đi vào chiến trường Nam Bộ làm phóng viên chiến trường, nên mãi tới sau hòa bình, vào tháng Ba năm 1976, cơ may đến với tôi khi tôi được nhà văn Nguyễn Chí Trung xin tôi về Trại sáng tác văn học Quân Khu Năm ở Đà Nẵng. Ngay khi tôi vừa từ trại an dưỡng ở Hải Dương về Trại sáng tác, vừa thả ba lô thì được \"trại trưởng\" Nguyễn Chí Trung phân công ngay về Sơn Mỹ. Không phải về để viết một bài báo, mà để thâm nhập thực tế trong thời gian đủ dài để viết một tác phẩm văn học."
    },
    {
      "type": "text",
      "content": "Tôi đã khoác ba lô về Sơn Mỹ, ăn ở trong nhà một người dân ở thôn Tư Cung, và ở Sơn Mỹ hơn một tháng. Thôn Tư Cung là một điểm quân đội Mỹ tàn sát nhân dân Sơn Mỹ kinh khủng nhất."
    },
    {
      "type": "text",
      "content": "Ở đó, tôi đã được thăm nhà Chứng tích Sơn Mỹ, hồi đó còn khá sơ sài, nhưng đã trưng bày rất đầy đủ bộ ảnh ông Ronald.L. Haeberle chụp về vụ thảm sát này. Nếu không có bộ ảnh lịch sử ấy, thật rất khó để hình dung tội ác chiến tranh của quân đội Mỹ ngay tại làng quê Sơn Mỹ."
    },
    {
      "type": "text",
      "content": "Sau khi trở về Trại sáng tác văn học Quân khu 5, tôi đã tập trung viết bản trường ca \"Trẻ con ở Sơn Mỹ\" và hoàn thành trong vòng 2 năm, từ năm 1976 tới đầu năm 1978. Bản trường ca này đã được in ngay trên tạp chí Văn nghệ Quân đội vào đúng lễ kỷ niệm 10 năm vụ thảm sát Sơn Mỹ, tháng 3 năm 1968-1978."
    },
    {
      "type": "text",
      "content": "Là một nhà thơ Việt Nam, một người con của Quảng Ngãi, tôi biết ơn ông Haeberle về bộ ảnh lịch sử của ông, đã cho tôi hình dung một cách sâu sắc vụ thảm sát này. Mãi về sau, tôi được biết, Quảng Ngãi của tôi còn chịu nhiều vụ thảm sát kinh hoàng khác nữa, như vụ thảm sát Bình Hòa( Bình Sơn) mà con số người dân thường thiệt mạng lên tới 500 người, không thua gì vụ thảm sát Sơn Mỹ. Vụ thảm sát này do quân đội Nam Hàn gây ra, rất dã man, nhưng không được quốc tế lên án, chỉ vì thiếu bằng chứng là những tấm ảnh chụp trực tiếp vụ thảm sát Bình Hòa. Quân đội Nam Hàn đã không cho phép phóng viên chiến trường đi theo quân đội của họ trong những vụ tàn sát, vì vậy sau nửa thế kỷ mà vụ thảm sát Bình Hòa chưa được chính thức đưa ra Tòa án lương tâm nhân loại."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, \"Thỏa thuận về giấy phép sử dụng ảnh của ông Ronald.L.Haeberle\" vừa được ký kết tại Quảng Ngãi là một thành công rất lớn của cả hai phía, phía ông Haeberle, và phía tỉnh Quảng Ngãi về hình ảnh vụ thảm sát Sơn Mỹ. Đó là căn cứ pháp lý cho phép tỉnh Quảng Ngãi và Bảo tàng Sơn Mỹ quyền sử dụng bộ ảnh này một cách công khai, dĩ nhiên có kèm theo những điều khoản qui định. Cũng dĩ nhiên, là bản quyền bộ ảnh này thuộc về tác giả của nó, ông Ronald.L.Haeberle."
    },
    {
      "type": "text",
      "content": "Sau khi từ vụ thảm sát Sơn Mỹ trở lại Mỹ, ông Ronald L. Haeberle đã quyết định đăng những bức ảnh mà ông ghi lại tại vụ thảm sát Sơn Mỹ trên tạp chí LIFE vào năm 1969. Ông nói: \"Tôi quyết định đăng những bức ảnh này để phản đối chiến tranh. Tôi cảm thấy cần phải cho mọi người biết về những gì đang xảy ra trong chiến tranh\"."
    },
    {
      "type": "text",
      "content": "Và bây giờ, sau nhiều lần trở lại Sơn Mỹ đã hồi sinh, ông Haeberle lại xúc động nói: \"Tôi sẽ tiếp tục hỗ trợ nhân dân Việt Nam ở những nơi cần viện trợ nhân đạo\"."
    },
    {
      "type": "text",
      "content": "Từ Sơn Mỹ tới Việt Nam, từ bộ ảnh lịch sử về vụ thảm sát tới những hoạt động nhân đạo vì nhân dân Việt Nam, con đường của một cựu phóng viên đầy lòng nhân ái và tinh thần quả cảm chiến đấu vì sự thật, vì công lý Ronald.L.Haeberle thật đáng khâm phục và yêu mến."
    },
    {
      "type": "text",
      "content": "Năm nay ông Haeberle đã 82 tuổi rồi. Chúc ông mạnh khỏe để tiếp tục giúp đỡ những người dân Việt Nam, người dân Sơn Mỹ còn khó khăn và cần trợ giúp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-thoa-thuan-vi-cong-ly-va-long-nhan-ai-185230322134436099.htm",
  "id": "185230322134436099"
}