{
  "title": "VRG góp phần quan trọng vào tăng trưởng và an sinh xã hội",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ghi nhận kết quả hoạt động trong năm 2025, ông Nguyễn Văn Lợi, Trưởng đoàn đại biểu Quốc hội TP.HCM, đánh giá VRG không chỉ hoàn thành các chỉ tiêu sản xuất - kinh doanh mà còn thực hiện tốt nhiều nhiệm vụ chính trị, góp phần vào tăng trưởng chung của cả nước và bảo đảm an sinh xã hội.",
  "publishDate": "12/01/2026 20:02 GMT+7",
  "author": {
    "name": "Thúy Liễu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phamthuylieu1905@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Đoàn đại biểu Quốc hội TP.HCM có buổi khảo sát chuyên đề về việc tổ chức thực hiện chính sách pháp luật về doanh nghiệp nhà nước tại Tập đoàn Công nghiệp cao su Việt Nam (VRG)."
    },
    {
      "type": "text",
      "content": "Báo cáo với đoàn khảo sát, ông Trần Công Kha, Chủ tịch HĐQT VRG, cho biết trên địa bàn hoạt động trải dài 16 tỉnh, thành phố trong nước và tại Lào, Campuchia, phần lớn ở vùng sâu, vùng xa, vùng biên giới, VRG tiếp tục giữ vai trò quan trọng trong phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/4/anh-3-17648259284541355675798.jpg"
      ],
      "caption": "Các dự án của VRG tạo việc làm ổn định cho hơn 79.000 lao động"
    },
    {
      "type": "text",
      "content": "Năm 2025, VRG đạt tổng doanh thu và thu nhập khác hơn 32.000 tỉ đồng, lợi nhuận trước và sau thuế hơn 6.500 tỉ đồng, thu nộp ngân sách nhà nước trên 3.000 tỉ đồng. Các dự án của VRG tạo việc làm ổn định cho hơn 79.000 lao động, trong đó tỷ lệ lao động là người dân tộc thiểu số và lao động tại Lào, Campuchia chiếm gần 60% với thu nhập bình quân khoảng 11 triệu đồng/người/tháng."
    },
    {
      "type": "text",
      "content": "Không chỉ đóng góp vào tăng trưởng kinh tế, VRG còn tích cực phối hợp với địa phương trong xây dựng hạ tầng và an sinh xã hội. Riêng năm 2025, các đơn vị thành viên đã bàn giao gần 300 ha đất để địa phương xây dựng đường giao thông, trạm y tế, công trình công cộng."
    },
    {
      "type": "text",
      "content": "Lãnh đạo VRG cho rằng, hệ thống luật và nghị định mới đã tạo hành lang pháp lý thuận lợi cho doanh nghiệp nhà nước; song để triển khai hiệu quả, cần tiếp tục tổ chức tập huấn, hướng dẫn thống nhất việc áp dụng pháp luật. VRG kiến nghị các cơ quan có thẩm quyền tăng cường hỗ trợ doanh nghiệp trong quá trình tổ chức thực hiện, qua đó phát huy tốt hơn vai trò của doanh nghiệp nhà nước trong phát triển kinh tế - xã hội và bảo đảm an sinh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/img1937-17682214438221922605357.jpg"
      ],
      "caption": "Buổi khảo sát của Đoàn đại biểu Quốc hội TP.HCM với VRG chiều 12.1"
    },
    {
      "type": "text",
      "content": "Ghi nhận các ý kiến của lãnh đạo VRG, ông Nguyễn Văn Lợi, Trưởng đoàn đại biểu Quốc hội TP.HCM, cho biết kết quả tăng trưởng năm 2025 của VRG cho thấy nhiều chỉ tiêu quan trọng đã được hoàn thành, góp phần vào mức tăng trưởng chung của cả nước khoảng 8%, đồng thời tạo tiền đề để hướng tới mục tiêu tăng trưởng 2 con số trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Ông Lợi nhấn mạnh, bên cạnh nhiệm vụ sản xuất - kinh doanh, VRG đã thực hiện tốt nhiều nhiệm vụ chính trị quan trọng như bảo đảm an sinh xã hội, tham gia các chương trình quốc phòng - an ninh, hỗ trợ địa phương khắc phục khó khăn, đồng hành cùng người dân trong những giai đoạn thách thức."
    },
    {
      "type": "text",
      "content": "Về định hướng thời gian tới, ông Nguyễn Văn Lợi đề nghị VRG tiếp tục phối hợp chặt chẽ với TP.HCM trong phát triển các hành lang công nghiệp - đô thị - dịch vụ, khoa học - công nghệ, năng lượng tái tạo... Song song đó là nhiệm vụ chăm lo an sinh xã hội, bảo đảm quốc phòng - an ninh, xây dựng đời sống văn hóa và giữ vững ổn định xã hội."
    },
    {
      "type": "text",
      "content": "Ông Lợi khẳng định, mục tiêu cuối cùng là xây dựng hệ thống doanh nghiệp nhà nước vững mạnh, hoạt động hiệu quả, minh bạch, gắn với việc tăng cường công tác xây dựng Đảng, quản lý cán bộ, giám sát, kiểm tra chặt chẽ nhưng không làm thay doanh nghiệp. Nhà nước giữ vai trò quản lý, định hướng và giám sát, tạo điều kiện để doanh nghiệp phát huy tối đa năng lực, đóng góp cho sự phát triển bền vững của TP.HCM và cả nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vrg-gop-phan-quan-trong-vao-tang-truong-va-an-sinh-xa-hoi-185260112194309822.htm",
  "id": "185260112194309822"
}