{
  "title": "Công an TP.HCM tìm chủ sở hữu xe máy liên quan 2 vụ cướp giật tài sản",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Cơ quan Cảnh sát điều tra Công an TP.HCM thông tin truy tìm chủ sở hữu hợp pháp xe máy liên quan 2 vụ án cướp giật tài sản.",
  "publishDate": "17/01/2026 22:39 GMT+7",
  "author": {
    "name": "Trần Duy KhánhNgọc Lê",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Cơ quan Cảnh sát điều tra Công an TP.HCM cho biết đang thụ lý điều tra vụ cướp giật tài sản do Mã Chí Cường (24 tuổi, ở quận Tân Bình cũ) thực hiện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/85b136698cdd03835acc-1768655418682203280228.jpg"
      ],
      "caption": "Mã Chí Cường thời điểm bị công an bắt giữ"
    },
    {
      "type": "text",
      "content": "Theo điều tra, trong hai ngày 21 và 22.9.2024, Cường liên tiếp thực hiện hai vụ cướp giật tài sản trên địa bàn quận 7 và quận 8 cũ. Phương tiện người này sử dụng để gây án là xe máy biển số 49V9-3056."
    },
    {
      "type": "text",
      "content": "Thủ đoạn của Cường là nhắm vào các nạn nhân đều là phụ nữ đang đi bộ trên đường và có đeo dây chuyền hoặc mang theo tài sản giá trị. Cường điều khiển xe máy tiếp cận ở cự ly gần, bất ngờ ra tay giật tài sản rồi tăng ga tẩu thoát."
    },
    {
      "type": "text",
      "content": "Do sự việc xảy ra quá nhanh, các nạn nhân hầu như không kịp phản ứng. Sau khi cướp được tài sản, Cường mang đi bán để ăn chơi, tiêu xài cá nhân."
    },
    {
      "type": "text",
      "content": "Tại cơ quan công an, Cường khai chiếc xe máy trên được mua lại của một thanh niên không rõ lai lịch để làm phương tiện đi lại."
    },
    {
      "type": "text",
      "content": "Qua xác minh, xe máy biển số 49V9-3056 do chị Đ.T.N (42 tuổi, quê Lâm Đồng) đứng tên. Làm việc với công an, chị N. cho biết chiếc xe này đã bán từ trước nhưng không làm thủ tục sang tên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/15183fc185750a2b5364-17686554186381895639597.jpg"
      ],
      "caption": "Phương tiện liên quan vụ việc"
    },
    {
      "type": "text",
      "content": "Để phục vụ công tác điều tra, Cơ quan Cảnh sát điều tra Công an TP.HCM thông báo tìm chủ sở hữu hợp pháp của xe máy biển số 49V9-3056."
    },
    {
      "type": "text",
      "content": "Đề nghị chủ sở hữu mang các giấy tờ liên quan đến liên hệ tại trụ sở Phòng Cảnh sát Hình sự Công an TP.HCM (số 459 Trần Hưng Đạo, phường Cầu Ông Lãnh, TP.HCM) để phối hợp giải quyết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-an-tphcm-tim-chu-so-huu-xe-may-lien-quan-2-vu-cuop-giat-tai-san-185260117201405197.htm",
  "id": "185260117201405197"
}