{
  "title": "Nam sinh đi thi bằng xe đạp và giấc mơ về tỉnh Bạc Liêu học đại học",
  "categories": [
    "Giới trẻ",
    "Tiếp sức gen Z mùa thi"
  ],
  "sapo": "Giữa hàng ngàn thí sinh rộn ràng bước vào kỳ thi tốt nghiệp THPT 2025 với sự đồng hành của gia đình, Lê Hoàng Phước, học sinh Trường THCS-THPT Diên Hồng (Q.10, TP.HCM), lặng lẽ một mình đạp xe đến điểm thi tại Trường THCS Nguyễn Tri Phương.",
  "publishDate": "27/06/2025 06:00 GMT+7",
  "author": {
    "name": "Kim Ngọc Nghiên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Một mình đi thi bằng xe đạp, mang theo giấc mơ về miền Tây"
    },
    {
      "type": "text",
      "content": "Không có tiếng chúc may mắn từ mẹ, không có vòng tay cha đưa đón, chỉ có chiếc xe đạp cũ gắn bó nhiều năm và ý chí vững vàng trong ánh mắt của cậu học trò nhỏ."
    },
    {
      "type": "text",
      "content": "Phước sống cùng cha trong một căn nhà nhỏ ở đường Thành Thái, quận 10 (TP.HCM). Cha của Phước làm thợ điện, công việc cực nhọc và thường xuyên bận rộn. Mẹ và cha ly hôn từ khi Phước còn nhỏ, em rời quê nhà Bến Tre theo cha lên thành phố lập nghiệp từ lớp 3. \"Cha đi làm sớm nên không thể đưa mình đi thi. Nhưng mình quen rồi. Chuyện gì tự làm được thì mình không muốn phiền cha thêm nữa\", Phước nói nhẹ nhàng, như thể đã lớn hơn tuổi rất nhiều."
    },
    {
      "type": "text",
      "content": "Dù bước vào kỳ thi quan trọng một mình, Phước không tỏ ra lạc lõng hay chùn bước. Ngược lại, chàng mang theo phong thái bình tĩnh, tự tin và một giấc mơ rõ ràng: thi đậu vào ngành văn thư của Trường ĐH Nội vụ hoặc ngành tiếng Việt và văn hóa xã hội Trường ĐH Bạc Liêu (tỉnh Bạc Liêu)."
    },
    {
      "type": "text",
      "content": "Không giống số đông chọn các ngành \"hot\", có cơ hội làm việc tại thành phố lớn sau khi ra trường, Phước chọn một hướng đi \"ngược dòng\". Phước thi khối C03 (toán, văn, sử), một tổ hợp ít người chọn, với mục tiêu trở về miền Tây Nam Bộ, nơi em tin rằng mình có thể đóng góp cho cộng đồng, cho văn hóa."
    },
    {
      "type": "text",
      "content": "\"Mình thích cuộc sống ở miền Tây. Ở đó không quá ồn ào, con người chân chất, đậm đà bản sắc. Mình muốn về Bạc Liêu, học và làm việc ở đó. Mình yêu thích văn hóa dân gian, đặc biệt là đờn ca tài tử. Những giá trị đó cần được giữ gìn và phát huy. Mình không nghĩ chỉ thành phố lớn mới là nơi khẳng định bản thân\", Phước chia sẻ."
    },
    {
      "type": "h2",
      "content": "Chọn đường quê, gìn giữ văn hóa"
    },
    {
      "type": "text",
      "content": "Khi được hỏi vì sao không chọn những ngành nghề hiện đại, dễ xin việc và thu nhập cao, Phước đáp chắc nịch: \"Mỗi người có con đường riêng. Mình không theo đuổi sự nổi bật hay hiện đại. Mình chọn điều phù hợp, dù là lựa chọn bình dân, ít ai để ý, nhưng nếu mình làm tốt, sống có ích thì vẫn đáng tự hào\"."
    },
    {
      "type": "text",
      "content": "Ngoài tình yêu dành cho văn hóa truyền thống, Phước còn có sở thích đặc biệt là thuyết trình về các di tích lịch sử. Phước kể rằng từng đứng trước lớp, say sưa nói về các nhân vật lịch sử, các cuộc kháng chiến, những ngôi đình cổ ở Bến Tre và Bạc Liêu. Dù điều kiện sống hiện tại chỉ \"vừa đủ để tồn tại\" như lời Phước nói, nhưng Phước luôn giữ tinh thần lạc quan, tự học, đặc biệt trong các môn xã hội thế mạnh."
    },
    {
      "type": "text",
      "content": "\"Môn ngữ văn mình khá tự tin, khoảng 70%. Môn toán phần trắc nghiệm làm ổn, phần tự luận hơi khó, chắc được 50%. Bản thân không xuất sắc, nhưng mình không bỏ cuộc. Mình tin rằng nỗ lực sẽ bù đắp phần nào thiếu thốn\", Phước nói thêm."
    },
    {
      "type": "text",
      "content": "Trong thời đại mà nhiều bạn trẻ hướng tới các ngành học có mức thu nhập cao, được nhiều người săn đón, câu chuyện của Phước như một nét chấm phá nhẹ nhàng nhưng đầy cảm hứng. Phước kể chọn sống chậm, chọn trở về quê, chọn gìn giữ văn hóa, những điều tưởng như đang dần bị lãng quên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nam-sinh-di-thi-bang-xe-dap-va-giac-mo-ve-tinh-bac-lieu-hoc-dai-hoc-185250626173325265.htm",
  "id": "185250626173325265"
}