{
  "title": "Thiền sư Minh Niệm: chấp nhận là bước đầu tiên để chữa lành | Đối thoại Trương Nguyện Thành số 3",
  "categories": [
    "Podcast"
  ],
  "sapo": "Theo thiền sư Minh Niệm, chấp nhận mình có vấn đề là bước đầu tiên trong quá trình chữa lành. Đích đến của chữa lành không phải là sự trốn tránh xã hội mà phải giúp con người hàn gắn những sợi dây kết nối với cuộc sống đã đứt gãy trước kia.",
  "publishDate": "12/12/2023 20:00 GMT+7",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mở đầu số thứ 3 Podcast \"Đối thoại Trương Nguyện Thành\" của Báo Thanh Niên, thiền sư Minh Niệm cho biết trong cuộc đời của bất kỳ ai đều phải trải qua ít nhất một lần khủng hoảng. Điều đó có thể nhấn chìm bạn, đưa đến những tổn thương về tâm lý nhưng nó cũng có thể đưa bạn đến trạng thái mới, tìm được phiên bản khác của bản thân."
    },
    {
      "type": "text",
      "content": "Không phủ nhận áp lực khiến cho con người thay đổi nhưng GS Trương Nguyện Thành lại tỏ ra băn khoăn: “Làm sao biết được bản thân có vấn đề về tâm lý để mà chữa lành?”. Bởi lẽ, ở thực tế cuộc sống, không ít người ngộ nhận bản thân có “bệnh” trong khi những người thực sự bị tổn thương, thậm chí là trầm cảm lại lựa chọn trốn tránh."
    },
    {
      "type": "text",
      "content": "Theo quan điểm của thiền sư Minh Niệm, dù thực sự có “bệnh” hay không thì ưu điểm của những người tìm kiếm sự chữa lành là việc nhận ra tình trạng năng lượng lên xuống bất thường. Không ai đang vui, đang hạnh phúc mà từ bỏ công việc, người thân để đi nơi khác. Họ nhận ra vấn đề của bản thân nhưng không muốn làm ảnh hưởng tới bất kỳ ai nên lựa chọn tự mình giải quyết. Đó là tinh thần tự chịu trách nhiệm mà chúng ta cần ghi nhận."
    },
    {
      "type": "text",
      "content": "Chấp nhận mình có vấn đề là bước đầu tiên trong quá trình chữa trị tâm lý. Điều quan trọng hơn hết vẫn là cách để chữa lành. Thiền sư Minh Niệm ví von: “Khi con hổ bị thương, việc đầu tiên là rút về hang để tránh nạn. Thế nhưng lúc đó, con hổ phải biết tự liếm vết thương, nỗ lực không ngừng để chăm sóc vết thương. Nếu chỉ nằm ì thì vết thương sẽ lan rộng và tiêu diệt con hổ đó”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thien-su-minh-niem-chap-nhan-la-buoc-dau-tien-de-chua-lanh-doi-thoai-truong-nguyen-thanh-so-3-185231212153304273.htm",
  "id": "185231212153304273"
}