{
  "title": "FAM muốn hoãn bầu cử đến tận tháng 8: FIFA sẽ không để yên, còn phạt nặng hơn",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Theo chuyên gia bóng đá Malaysia, Pekan Ramli, nếu Liên đoàn Bóng đá nước này (FAM) vẫn ngoan cố không hành động quyết liệt, đó là vẫn lần lữa việc hứa hẹn giải tán toàn bộ ban chấp hành nhưng không thực hiện, sẽ khiến FIFA vào cuộc.",
  "publishDate": "11/01/2026 10:08 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "FAM cần giải tán Ban Chấp hành, hợp tác với FIFA và AFC"
    },
    {
      "type": "text",
      "content": "\"Tôi nghĩ FAM nên hành động quyết liệt và dám tiết lộ những gì thực sự đã xảy ra, đồng thời tìm kiếm lời khuyên từ FIFA và AFC về những việc cần làm để giúp cải thiện quản trị của FAM và quản trị bóng đá của chúng ta\", ông Pekan Ramli bày tỏ trong cuộc phỏng vấn trang Berita Harian (Malaysia) ngày 10.1."
    },
    {
      "type": "text",
      "content": "Trước đó, quyền Chủ tịch FAM, Yusoff Mahadi, được cho là đã giải thích rằng việc từ chức của Ban Chấp hành FAM là một trong những lựa chọn đang được xem xét nếu điều đó có thể ngăn chặn việc FIFA đình chỉ hoạt động của cơ quan quản lý bóng đá Malaysia."
    },
    {
      "type": "text",
      "content": "Ông Yusoff Mahadi cũng thông báo rằng, Ban Chấp hành FAM sẽ tổ chức một cuộc họp khác sau đó (trong khoảng 2 tuần nữa kể từ ngày 8.1) để hoàn tất quyết định xem có nên từ chức đồng loạt hay không, hoặc sẽ đưa ra một quyết định khác."
    },
    {
      "type": "text",
      "content": "Cảnh sát Malaysia mở rộng điều tra vụ nhập tịch cầu thủ, 8 người bị tạm giữ"
    },
    {
      "type": "text",
      "content": "Trên thực tế, ông Yusoff Mahadi nhấn mạnh rằng, quyết định (Ban Chấp hành FAM từ chức gần như là chắc chắn) sẽ được đưa ra càng sớm càng tốt và sẽ không chờ đợi quyết định kháng cáo tại CAS (Tòa án Trọng tài Thể thao quốc tế)."
    },
    {
      "type": "text",
      "content": "Thế nhưng, trong diễn biến khác vào ngày 10.1, ông Yusoff Mahadi lại thừa nhận khả năng Ban Chấp hành FAM sẽ không từ chức đồng loạt, và sẽ không có bầu cử bất thường trong tháng 2.2026 như dự kiến khi đã thông báo chính thức từ tháng 8.2025. Thậm chí, khả năng có thể hoãn kỳ đại hội và bầu cử chủ tịch mới (cho phần còn lại nhiệm kỳ 2025 đến 2029) của FAM lên đến 6 tháng (chỉ có thể diễn ra vào tháng 8 năm nay)."
    },
    {
      "type": "text",
      "content": "Diễn biến này khiến dư luận bóng đá Malaysia không hài lòng và chỉ trích FAM chưa dám hành động quyết liệt, dù đã hứa hẹn."
    },
    {
      "type": "h2",
      "content": "FAM thất hứa, FIFA sẽ vào cuộc?"
    },
    {
      "type": "text",
      "content": "Chuyên gia Pekan Ramli cho rằng, Ban Chấp hành FAM hiện nay nên từ chức đồng loạt để mở đường cho việc cải tổ sự quản trị của cơ quan bóng đá nước này, khi sự việc nhập tịch \"lậu\" 7 cầu thủ gốc ngoại đã ngày càng quá rõ ràng. Án phạt của FIFA và cuộc điều tra của cơ quan cảnh sát Malaysia đã sắp đưa mọi sự việc ra ánh sáng."
    },
    {
      "type": "text",
      "content": "\"Việc từ chức đồng loạt của Ban Chấp hành FAM có thể thuyết phục được FIFA không áp đặt thêm các hình phạt nặng hơn đối với cơ quan quản lý bóng đá này. FAM cần thể hiện sự hành động quyết liệt của mình như FIFA mong muốn. Việc họ đưa sự việc lên CAS gần như không giúp ích gì, mà trái lại còn đang khiến FIFA hết sức tức giận."
    },
    {
      "type": "text",
      "content": "Bây giờ, FAM nên tìm kiếm lời khuyên hoặc hợp tác với FIFA và AFC để chứng tỏ rằng họ nghiêm túc trong việc giải quyết vấn đề. Nếu vẫn lần lữa, FIFA nhận thấy uy tín của ban lãnh đạo FAM không còn phù hợp, việc cơ quan bóng đá thế giới áp đặt một lệnh đình chỉ hoàn toàn có thể xảy ra. Khi đó, bóng đá Malaysia chính thức rơi vào khủng hoảng sâu rộng và không còn lối thoát\", ông Pekan Ramli nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Ông Pekan Ramli cũng cho rằng: \"Để tránh trường hợp FAM bị FIFA cấm vận (tình thế tệ nhất), cơ quan này cần thể hiện sự cầu thị của mình, thay vì là những tuyên bố bất nhất. Tôi nghĩ FAM nên hành động quyết liệt và dám tiết lộ những gì thực sự đã xảy ra, đồng thời tìm kiếm lời khuyên từ FIFA và AFC về những việc cần làm để giúp cải thiện quản trị của FAM và quản trị nền bóng đá của Malaysia\"."
    },
    {
      "type": "text",
      "content": "\"Điều này có thể nhận được sự cảm thông và thấu hiểu từ FIFA. Tuy nhiên, nếu FAM vẫn bế tắc và không thể hợp tác một cách trung thực với FIFA, tôi khá lo ngại về hình phạt mà chúng ta sẽ phải nhận."
    },
    {
      "type": "text",
      "content": "Tôi đồng ý (nếu Ban Chấp hành FAM từ chức) trên cơ sở thuyết phục FIFA rằng FAM đã có những hành động quyết liệt. Thực tế, đó là điều cần thiết, tôi cảm thấy FIFA muốn xem xét hoặc giám sát những bước đi quyết liệt mà FAM đã thực hiện. Không chỉ xét về kết quả điều tra, mà tôi còn nhìn nhận từ góc độ của FIFA, họ cũng muốn xem xét về mặt quản trị của chính FAM."
    },
    {
      "type": "text",
      "content": "Thế nhưng, vấn đề là liệu FAM sẽ có những bước đi quyết liệt nào để gửi tín hiệu đến FIFA hay không, rằng chúng tôi nhận thức được mình đã mắc một sai lầm lớn? Đến nay họ vẫn không trung thực, để rồi bóng đá Malaysia vẫn trong tình thế bấp bênh, chưa rõ tương lai ra sao\", ông Pekan Ramli kết luận."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/fam-muon-hoan-bau-cu-den-tan-thang-8-fifa-se-khong-de-yen-con-phat-nang-hon-185260111100327561.htm",
  "id": "185260111100327561"
}