{
  "title": "Các nữ võ sĩ vô địch thế giới vovinam 'xung trận' tại pickleball Cúp Chiến binh Sao Vàng 2025",
  "categories": [
    "Thể thao",
    "Thể thao & Cộng đồng"
  ],
  "sapo": "Ngày 20.12, những VĐV nữ vô địch thế giới sẽ tranh tài tại giải pickleball Cúp Chiến binh Sao Vàng 2025.",
  "publishDate": "15/12/2025 16:05 GMT+7",
  "author": {
    "name": "Tiểu Bảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/15/z7322577573907ff7d167ed48b11806b1ffab682b873eb-17657739154411733298434.jpg"
      ],
      "caption": "Nhà vô địch vovinam thế giới, trung tá Ngọc Truyển hào hứng lấn sân pickleball"
    },
    {
      "type": "h2",
      "content": "Những nhà vô địch vovinam lấn sân pickleball"
    },
    {
      "type": "text",
      "content": "Giải pickleball Cúp Chiến binh Sao Vàng 2025 sẽ diễn ra tại CLB Pickleball VPP (18E/16 Cộng Hòa, P.Tân Sơn Nhất, TP.HCM). Đây không chỉ là một giải đấu thể thao phong trào, mà còn mang ý nghĩa đặc biệt."
    },
    {
      "type": "text",
      "content": "Nét đặc sắc của giải năm nay là quy tụ những gương mặt tiêu biểu của lực lượng vũ trang, trong đó nổi bật là hai nữ võ sĩ vovinam quân đội từng chinh phục đỉnh cao châu lục và thế giới: Trung tá chuyên nghiệp Nguyễn Thị Ngọc Truyển và thiếu tá chuyên nghiệp Biện Thị Minh Khoa."
    },
    {
      "type": "text",
      "content": "Với các quân nhân, đặc biệt là những HLV, VĐV xuất thân từ vovinam, pickleball không chỉ là cuộc dạo chơi, mà là một \"mặt trận mới\" để thử thách tốc độ, phản xạ, tư duy chiến thuật và tinh thần đồng đội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/15/z7322577387987c928d4a41dd2a4183c5ba7c399e23336-17657739156001387068770.jpg"
      ],
      "caption": "Thiếu tá chuyên nghiệp Minh Khoa mạnh mẽ trong quân phục và rực rỡ trên sân đấu pickleball"
    },
    {
      "type": "text",
      "content": "Trung tá chuyên nghiệp Nguyễn Thị Ngọc Truyển đang sở hữu bộ sưu tập danh hiệu đồ sộ với HCV Asian Indoor Games 2009, HCV vovinam thế giới 2011, HCV Đại hội TDTT toàn quốc và là trọng tài vovinam quốc gia - quốc tế…"
    },
    {
      "type": "text",
      "content": "Thiếu tá chuyên nghiệp Biện Thị Minh Khoa là HLV vovinam Quân đội với bảng thành tích ấn tượng: 2 HCV Đại hội TDTT toàn quốc (2014, 2018), 2 HCV vô địch vovinam quốc gia (2013, 2015)…"
    },
    {
      "type": "h2",
      "content": "Làn gió mới đáng chờ đợi"
    },
    {
      "type": "text",
      "content": "Nếu Ngọc Truyển kiểm soát nhịp độ trận đấu bằng kinh nghiệm thi đấu đỉnh cao, khả năng đọc tình huống nhanh và những pha xử lý gọn gàng, chính xác thì Minh Khoa mang đến cho giải đấu một sắc thái rất khác: nhanh, mạnh, đầy năng lượng và giàu cảm xúc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/15/z73225827902191f50e38a69e0d74e6dffdcdaef07a7f0-176577391532364793590.jpg"
      ],
      "caption": "Trung tá Ngọc Truyển đoạt HCV Asian Indoor Games 2009, thế giới 2011..."
    },
    {
      "type": "text",
      "content": "Minh Khoa thể hiện sự linh hoạt rõ nét khi thi đấu pickleball, đặc biệt trong các pha bám lưới, di chuyển ngang sân và phản công tốc độ cao. Đánh cặp cùng Nguyễn Ngọc Sơn, cô ngoài chuyên môn còn truyền cảm hứng tích cực, tươi mới cho không khí giải đấu."
    },
    {
      "type": "text",
      "content": "Điểm chung của Ngọc Truyển và Minh Khoa không chỉ nằm ở thành tích, quân hàm hay cương vị huấn luyện viên. Họ đại diện cho hình ảnh nữ quân nhân thời đại mới: bản lĩnh, kỷ luật, xinh đẹp, giỏi võ và luôn sẵn sàng chinh phục những môn thể thao khác như quần vợt, pickleball."
    },
    {
      "type": "text",
      "content": "Sự xuất hiện của hai nữ vô địch thế giới vovinam tại Giải pickleball Cúp Chiến binh Sao Vàng 2025 vì thế mang ý nghĩa vượt ra ngoài một cuộc tranh tài. Đó là thông điệp rõ ràng về tinh thần hội nhập, đa dạng hóa rèn luyện thể chất và lan tỏa lối sống thể thao tích cực trong lực lượng vũ trang."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cac-nu-vo-si-vo-dich-the-gioi-vovinam-xung-tran-tai-pickleball-cup-chien-binh-sao-vang-2025-18525121512003469.htm",
  "id": "18525121512003469"
}