{
  "title": "",
  "categories": [],
  "sapo": "",
  "publishDate": "",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong năm 2025, Báo Thanh Niên đã xuất bản hàng trăm ngàn bức ảnh, ghi lại các sự kiện thời sự quan trọng của đất nước, những khoảnh khắc báo chí, cùng hàng ngàn nhân vật và câu chuyện đời sống xã hội trên khắp mọi miền Tổ quốc. Những khung hình với mong muốn phác họa bức tranh toàn cảnh về Việt Nam năm 2025 trong giai đoạn chuyển mình mạnh mẽ sau cuộc cách mạng sắp xếp lại đơn vị hành chính."
    },
    {
      "type": "h2",
      "content": "Dấu ấn trong bức tranh toàn cảnh Việt Nam năm 2025"
    },
    {
      "type": "text",
      "content": "Từ những sự kiện chính trị, ngoại giao cấp cao đến những câu chuyện đời sống dân sinh trên khắp Việt Nam."
    },
    {
      "type": "text",
      "content": "Từ những đổi thay của đất nước sau cuộc cách mạng về sắp xếp, tinh gọn bộ máy hành chính và thảm họa thiên tai liên tục ập xuống nhiều nơi tại các tỉnh miền Bắc, miền Trung."
    },
    {
      "type": "text",
      "content": "Phóng viên của Thanh Niên đã có mặt để ghi lại tất cả những khoảnh khắc, mỗi bức ảnh là một mảnh ghép trong bức tranh toàn cảnh Việt Nam năm 2025."
    },
    {
      "type": "h2",
      "content": "Đại lễ lịch sử 30.4, 50 năm non sông liền một dải"
    },
    {
      "type": "text",
      "content": "Sáng 30.4, tại TP.HCM, Ban Chấp hành Trung ương Đảng, Quốc hội, Chủ tịch nước, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam long trọng tổ chức lễ kỷ niệm 50 năm đất nước thống nhất (30.4.1975 - 30.4.2025)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/9/edit_photo_xjgjgwicak-1765276102.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/9/edit_photo_hhveroexrr-1765276102.jpg"
      ],
      "caption": "Lễ kỷ niệm khẳng định những thành tựu vĩ đại của Việt Nam đã đạt được sau 50 năm đất nước thống nhất. Dọc các tuyến đường Lê Duẩn, Lê Lợi, Nguyễn Huệ, Nam Kỳ Khởi Nghĩa... dòng người đứng chật kín hai bên, tay vẫy cờ Tổ quốc bày tỏ niềm tự hào mỗi khi các khối diễu binh, diễu hành đại lễ 30.4 đi qua. ẢNH: N.DƯƠNG - N.THỊNH"
    },
    {
      "type": "h2",
      "content": "Hùng tráng và tự hào lễ diễu binh, diễu hành A80 ở thủ đô Hà Nội"
    },
    {
      "type": "text",
      "content": "Đúng 6 giờ 30 sáng 2.9, lễ diễu binh, diễu hành kỷ niệm 80 năm Cách mạng Tháng Tám và Quốc khánh 2.9 chính thức bắt đầu ở Hà Nội. Trên các tuyến phố, hàng vạn người dân đã có mặt hai bên đường với cờ hoa chứng kiến lễ diễu binh, diễu hành đặc biệt trọng đại của đất nước.."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/9/edit_photo_yfmgokyevl-1765262487.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/9/edit_photo_nsgovshkxc-1765262487.jpg"
      ],
      "caption": "Trên các tuyến phố Hà Nội, hàng vạn người dân đã có mặt hai bên đường với cờ hoa cổ vũ lễ diễu binh, diễu hành. ẢNH: TUẤN MINH - PHAN HẬU"
    },
    {
      "type": "h2",
      "content": "Năm của thiên tai dị thường"
    },
    {
      "type": "text",
      "content": "Một năm liên tục xảy ra thiên tai bão lũ với diễn biến dị thường trải khắp cả nước. Theo thống kê của Bộ Nông nghiệp và Môi trường, thiên tai năm 2025 làm 419 người chết và mất tích, gây thiệt hại kinh tế ước tính khoảng 97.000 tỉ đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/8/edit_photo_ylmucaoiun-1765244717.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/8/edit_photo_rxbagkgjgt-1765244717.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/8/edit_photo_eksuvhhvbl-1765206004.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/11/23/edit_photo_fhxzsqwjil-1766036790.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/11/22/edit_photo_chrwrqmzjr-1766036790.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/11/22/edit_photo_wydalywekb-1766036790.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/10/edit_photo_yigqjkorrh-1765343131.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/8/edit_photo_nnbvzabpwn-1765206004.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/19/edit_photo_wxrfloemto-1766111338.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/19/edit_photo_nxhwufzywj-1766111355.jpg"
      ],
      "caption": "Toàn cảnh bản Háng Pu Si (xã Xa Dung, tỉnh Điện Biên) với 16 căn nhà bị xóa sổ, 2 cháu nhỏ tử vong sau trận lũ quét vào rạng sáng 1.8. ẢNH: ĐÌNH HUY"
    },
    {
      "type": "text",
      "content": "Đến thảm họa lũ lụt ở Nam Trung bộ, Tây nguyênTháng 11.2025, các tỉnh Nam Trung bộ, Tây nguyên trải qua những ngày tang thương nhất sau trận lũ lụt lịch sử được đánh giá là chưa từng có. Theo số liệu thống kê, trận lũ đã khiến 108 người chết và mất tích, 426 ngôi nhà bị đổ sập, ước tính thiệt hại kinh tế lên đến 14.352 tỉ đồng.Dấu ấn những ngày cuối năm 2025"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/viet-nam-2025-qua-ong-kinh-thanh-nien-185251208134632074.htm",
  "id": "185251208134632074"
}