{
  "title": "Gần 59.000 bài thi IELTS được tăng điểm vì 'sự cố kỹ thuật'",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Đây là một trong số những dữ liệu mới được IELTS cập nhật gần đây, sau khi 'sự cố kỹ thuật' lần đầu được thông báo tới các thí sinh hồi tháng trước.",
  "publishDate": "24/12/2025 13:47 GMT+7",
  "author": {
    "name": "Ngọc Long",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nlong.bui@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/20/ielts-16819646247891388737757.jpg"
      ],
      "caption": "IELTS vừa có thông tin mới nhất về số lượng thí sinh bị ảnh hưởng bởi \"sự cố kỹ thuật\" diễn ra trong hơn 2 năm qua"
    },
    {
      "type": "h2",
      "content": "Gần 63.000 thí sinh IELTS bị ảnh hưởng"
    },
    {
      "type": "text",
      "content": "\"Sự cố kỹ thuật\" là nguyên nhân khiến kết quả nhiều bài thi IELTS ở Việt Nam và trên thế giới đột ngột bị điều chỉnh theo hướng tăng hoặc giảm. Thông tin được các đơn vị đồng sở hữu kỳ thi IELTS đề cập trong thư gửi tới các thí sinh bị ảnh hưởng vào hôm 12.11. Trả lời Thanh Niên thời điểm đó, người phát ngôn IELTS cho biết sự cố khiến \"một tỷ lệ nhỏ\" thí sinh nhận kết quả chưa chính xác trong giai đoạn từ tháng 8.2023 tới tháng 9.2025."
    },
    {
      "type": "text",
      "content": "Người phát ngôn IELTS khi đó không tiết lộ cụ thể số lượng thí sinh bị ảnh hưởng trên thế giới và ở Việt Nam, chỉ cho biết \"hơn 99% bài thi IELTS trên toàn cầu trong giai đoạn này không bị ảnh hưởng\"."
    },
    {
      "type": "text",
      "content": "Tuy nhiên vào đầu tuần trước, trên trang web chuyên hỗ trợ những trường hợp bị ảnh hưởng bởi \"sự cố kỹ thuật\", IELTS đã thông tin thêm về mức độ tác động. Cụ thể theo IELTS, giai đoạn trên có hơn 7,5 triệu lượt thi được tổ chức trên toàn cầu. Trong đó, 63.216 lượt thi bị điều chỉnh lại điểm, bao gồm cả những lượt thi lại một kỹ năng. Tổng cộng, 62.794 thí sinh trên thế giới bị ảnh hưởng."
    },
    {
      "type": "text",
      "content": "Đa số trường hợp là được tăng điểm, IELTS thông tin thêm. Trong đó, 2/3 tổng số ca không làm thay đổi điểm tổng (41.499 bài), còn lại 1/3 tăng hoặc giảm điểm tổng (21.717 bài). \"Sự cố kỹ thuật\" diễn ra ở cả bài thi học thuật (Academic), tổng quát (General) và đều là trường hợp thi IELTS trên máy tính."
    },
    {
      "type": "text",
      "content": "Cụ thể hơn, IELTS cho biết 58.867 bài thi có ít nhất một kỹ năng nghe hoặc đọc được tăng điểm, chiếm 93% tổng số bài thi bị điều chỉnh điểm. Ngược lại, 4.344 bài thi có ít nhất một kỹ năng bị giảm điểm và chỉ 5 trường hợp ghi nhận vừa có kỹ năng được tăng điểm vừa có kỹ năng bị giảm điểm."
    },
    {
      "type": "text",
      "content": "Điều này khiến 20.600 bài thi tăng 0.5 điểm tổng IELTS, 1.115 bài thi giảm 0.5 điểm tổng, còn lại không ảnh hưởng tới điểm tổng (vì điểm tổng được tính dựa trên kết quả của cả 4 kỹ năng nghe, nói, đọc, viết và làm tròn tới số thập phân đầu tiên - PV)."
    },
    {
      "type": "text",
      "content": "Đặc biệt, trên toàn cầu có 2 bài thi tăng tới 1.0 điểm tổng."
    },
    {
      "type": "text",
      "content": "IELTS cũng cho biết tất cả thí sinh bị ảnh hưởng được cấp bảng điểm (TRF) mới phản ánh kết quả được điều chỉnh, trong khi bảng điểm cũ sẽ vô hiệu. Kỳ thi này đồng thời bác tin có \"hàng nghìn người nhập cư\" được phép vào Anh \"dù không vượt qua các bài kiểm tra ngôn ngữ\". \"Việc đánh đồng số liệu toàn cầu với dữ liệu của một nhóm thí sinh rất hẹp cùng mục đích sử dụng bài thi cụ thể của họ là không chính xác\", trang web nêu."
    },
    {
      "type": "h2",
      "content": "Hoàn tiền hoặc cho thi lại"
    },
    {
      "type": "text",
      "content": "Người đại diện IELTS hồi tháng trước thông tin đơn vị tổ chức đang triển khai đồng bộ hai biện pháp. Thứ nhất là liên hệ với những trường hợp bị ảnh hưởng để cập nhật kết quả, bày tỏ sự xin lỗi chân thành và cung cấp sự hỗ trợ cần thiết. Thứ hai là làm việc với các tổ chức đăng ký chấp thuận IELTS, trung tâm khảo thí, cơ quan quản lý và cơ quan chức năng liên quan tới sự việc."
    },
    {
      "type": "text",
      "content": "Nếu không nhận bất kỳ thông báo gì, theo IELTS, điểm của thí sinh đã không bị ảnh hưởng. Trong khi đó, với những ai bị ảnh hưởng, hai phương án giải quyết được đưa ra là hoàn lại lệ phí thi hoặc cho phép thi lại miễn phí vào ngày khác, song yêu cầu thí sinh phải xác nhận chọn phương án nào trước tháng 5 năm sau."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi áp dụng quy trình kiểm soát chất lượng nghiêm ngặt để bảo đảm tính minh bạch cho hàng triệu bài thi IELTS được tổ chức mỗi năm, cũng như triển khai đầy đủ các biện pháp để bảo đảm sự cố tương tự không xảy ra. IELTS cam kết duy trì những tiêu chuẩn cao nhất về bảo mật, công bằng và minh bạch trong việc tổ chức thi\", vị đại diện cho hay."
    },
    {
      "type": "text",
      "content": "Ra đời từ năm 1989 song đến năm 1994, IELTS mới lần đầu được tổ chức ở Việt Nam. Tới nay, IELTS là kỳ thi tiếng Anh quốc tế phổ biến hàng đầu với người Việt và hiện diện trong nhiều chính sách của ngành giáo dục như cộng điểm, miễn thi tới xét tuyển vào ĐH. Kỳ thi này cũng từng vướng phải một số lùm xùm, gần đây nhất là việc Bộ GD-ĐT cho rằng các đơn vị tổ chức thi đã cấp chứng chỉ IELTS sai quy định trong năm 2022."
    },
    {
      "type": "text",
      "content": "Theo thống kê, điểm trung bình bài thi IELTS học thuật của thí sinh ở Việt Nam trong năm 2024-2025 là 6.2, tuy tương tự năm trước nhưng lại giảm nhẹ về thứ hạng từ hạng 28 xuống 29 trong số 40 quốc gia có tổ chức thi IELTS. Mức điểm này cao hơn Trung Quốc, Nhật Bản nhưng thấp hơn một số nước trong khu vực như Philippines, Malaysia."
    },
    {
      "type": "text",
      "content": "IELTS (International English Language Testing System) là hệ thống kiểm tra tiếng Anh quốc tế được công nhận bởi hàng ngàn chính phủ, trường ĐH và doanh nghiệp trên toàn cầu. Kỳ thi được đồng sở hữu bởi IDP, Hội đồng Anh và Cambridge Assessment English (ĐH Cambridge, Anh)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gan-59000-bai-thi-ielts-duoc-tang-diem-vi-su-co-ky-thuat-185251224115014631.htm",
  "id": "185251224115014631"
}