{
  "title": "Phim có Khả Ngân chỉ thu 72 triệu đồng, đứng trước nguy cơ lỗ nặng",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Chỉ thu hơn 72 triệu đồng sau gần một tuần ra rạp, phim 'Vạn dặm yêu em' có Khả Ngân tham gia đứng trước nguy cơ thua lỗ.",
  "publishDate": "15/01/2026 21:14 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo ghi nhận, phim Vạn dặm yêu em do Khả Ngân đóng vai chính không còn hiển thị trên hệ thống Box Office Vietnam (đơn vị thống kê doanh thu phòng vé độc lập). Tác phẩm điện ảnh này có doanh thu khá khiêm tốn, chỉ hơn 72 triệu đồng sau gần một tuần ra mắt tại thị trường Việt Nam."
    },
    {
      "type": "h2",
      "content": "Số phận phim có Khả Ngân tham gia"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/kha-ngan-9-17684798081511072993070.jpg"
      ],
      "caption": "Hình ảnh Khả Ngân và bạn diễn Ấn Độ trong phim Vạn dặm yêu em"
    },
    {
      "type": "text",
      "content": "Trong đó, doanh thu cuối tuần của Vạn dặm yêu em chỉ đạt 51 triệu đồng, tương đương 702 vé bán ra trong tổng số 158 suất chiếu. Đây được xem là doanh thu thấp kỷ lục tại phòng vé Việt. Sự góp mặt của diễn viên Khả Ngân không giúp phim tạo nên sức hút đối với khán giả nội địa."
    },
    {
      "type": "text",
      "content": "Vạn dặm yêu em là dự án đánh dấu màn hợp tác giữa Việt Nam - Ấn Độ, với kinh phí đầu tư lên đến 4 triệu USD. Nội dung phim kể về chuyện tình giữa cô gái người Việt do Khả Ngân thủ vai và chàng trai Ấn do Shantanu Maheshwari thủ vai. Cả hai cùng vượt qua những thăng trầm như rào cản về địa lý, văn hóa… để có thể viết nên chuyện tình ngọt ngào."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/kha-ngan--17684798081872017941758.jpg"
      ],
      "caption": "Khả Ngân gợi cảm tại sự kiện ra mắt dự án"
    },
    {
      "type": "text",
      "content": "Tham gia phim, Khả Ngân từng chia sẻ điều khiến cô lo lắng là phải nói tiếng Anh trong khi vốn ngoại ngữ của mình chỉ ở mức giao tiếp bình thường. Bên cạnh đó, phong cách diễn xuất, giờ giấc sinh hoạt cũng là thử thách đối với nữ diễn viên. Tuy nhiên, người đẹp 9X vẫn nỗ lực hoàn thành vai diễn vì điều quan trọng mà dự án gửi gắm chính là việc quảng bá những cảnh đẹp, văn hóa của 2 đất nước Việt - Ấn."
    },
    {
      "type": "text",
      "content": "Thời gian qua, bên cạnh những tác phẩm có doanh thu trăm tỉ như Truy tìm long diên hương, Thiên đường máu… nhiều phim cũng đối diện với nguy cơ thua lỗ tại phòng vé. Trong đó, Tiệm cầm đồ: Có chơi có chịu có doanh thu bết bát với 153 triệu đồng. Hay phim Thế hệ kỳ tích của đạo diễn Hoàng Nam cũng thu về chưa được 1 tỉ đồng, phải sớm rời rạp."
    },
    {
      "type": "text",
      "content": "Hiện tại, phim điện ảnh Con kể ba nghe đánh dấu sự trở lại của Kiều Minh Tuấn đang gây chú ý tại phòng vé, thu về 8,6 tỉ đồng dù chưa khởi chiếu chính thức. Thời điểm Tết Nguyên đán sắp tới, thị trường phim Việt có nhiều dự án được quan tâm như Thỏ ơi, Nhà ba tôi một phòng, Báu vật trời cho…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phim-co-kha-ngan-chi-thu-72-trieu-dong-dung-truoc-nguy-co-lo-nang-185260115192829376.htm",
  "id": "185260115192829376"
}