{
  "title": "Căng thẳng vé máy bay tết",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Chỉ còn gần 1 tháng nữa là tới Tết Nguyên đán 2026 nhưng nhiều gia đình vẫn thấp thỏm chờ vé máy bay, chưa chốt được phương án về quê.",
  "publishDate": "18/01/2026 04:00 GMT+7",
  "author": {
    "name": "Hà Mai",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Đường về quê \"thăm thẳm\" vì giá vé máy bay kịch trần"
    },
    {
      "type": "text",
      "content": "\"Sau 20 năm liên tục về quê, năm nay đã có lý do để ở lại thành phố ăn tết\", chị Trần Thanh Nhung (ngụ Q.Bình Thạnh cũ, TP.HCM) đăng dòng trạng thái trên Facebook cá nhân kèm biểu tượng mặt buồn sau khi khảo sát vé máy bay Tết Nguyên đán 2026. Bởi một cặp vé khứ hồi từ TP.HCM về Hà Nội giai đoạn trước tết lên tới gần 12 triệu đồng; với một gia đình 3 - 4 người, riêng tiền vé bằng cả tháng chi tiêu. Do đó, không chỉ chị Nhung mà nhiều người làm ăn xa như chị cũng ngậm ngùi chọn phương án ở lại thành phố hoặc lên lịch đi chơi các điểm gần, thay vì về quê đón tết như mọi năm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-nhieu-gia-dinh-den-gio-nay-van-chua-mua-duoc-ve-may-bay-ve-que-an-tet-theo-dung-nhu-cauanh-ngoc-duong-1768661035902300155951.jpg"
      ],
      "caption": "Nhiều gia đình đến giờ vẫn chưa mua được vé máy bay về quê ăn tết theo đúng nhu cầu"
    },
    {
      "type": "text",
      "content": "Khảo sát của Thanh Niên cho thấy vé máy bay của tất cả các hãng trên chặng TP.HCM - Hà Nội những ngày cao điểm tết đều đã tăng kịch trần. Chẳng hạn, ngày 14.2 (27 tháng chạp), các chuyến bay của Vietjet có giá thấp nhất hơn 3,7 triệu đồng/chiều. Các chuyến bay cùng chặng, cùng ngày của Bamboo Airways và Vietravel Airlines cũng có giá vé kịch trần hơn 3,83 triệu đồng/chiều, ngang ngửa mức giá của Vietnam Airlines (3,86 triệu đồng/chiều). \"Tân binh\" Sun PhuQuoc Airways (SPA) góp mặt với 3 chuyến bay, cũng đụng trần hơn 3,8 triệu đồng/chiều."
    },
    {
      "type": "text",
      "content": "Đáng nói, ngay cả chấp nhận giá vé kịch trần ở thời điểm này cũng không còn, gần như toàn bộ các chuyến bay giờ đẹp trưa và chiều đã hết sạch vé phổ thông, chỉ còn vé phổ thông linh hoạt giá gần 5,5 triệu đồng/chiều và hạng thương giá gần 10 triệu đồng/chiều. Các hãng Bamboo Airways, Vietjet hay SPA cũng \"dàn hàng\" vé thương gia từ 8 - 9 triệu đồng/chiều. Hành khách muốn chọn chuyến bay giờ tốt phải chấp nhận mức giá cao ngất ngưởng; nếu chọn chuyến bay sáng sớm/tối khuya mới còn cơ hội mua vé phổ thông."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, tình trạng vé máy bay giá \"đỉnh nóc\", hết chuyến kéo dài suốt trong giai đoạn từ 11.2 (tức 24 tháng chạp) tới hết 15.2 (tức 28 tháng chạp) mới có dấu hiệu hạ nhiệt."
    },
    {
      "type": "text",
      "content": "Đó là chặng TP.HCM - Hà Nội nhiều hãng bay, chuyến bay. Còn những chặng \"hiếm\" như TP.HCM - Thanh Hóa, toàn bộ các chuyến bay đã kín chỗ từ 24 tết đến hết 28 tết. Nếu sắp xếp về sớm từ ngày Ông Công, Ông Táo, hành khách cũng chỉ có 3 sự lựa chọn: Hai chuyến bay sớm tinh mơ của Vietjet giá hơn 5,2 triệu đồng/chiều và một chuyến bay giờ trưa của Vietnam Airlines giá hơn 6 triệu đồng/chiều."
    },
    {
      "type": "text",
      "content": "Thực tế, hơn 1 tháng qua, rất nhiều người lao động ở TP.HCM cũng đang mong ngóng thông tin các hãng hàng không tăng tải, bổ sung chuyến bay tết để có cơ hội về quê; bởi giá vé máy bay ngay từ khi mở bán đã cao kịch trần và càng tới gần tết, số lượng ghế trống càng ít."
    },
    {
      "type": "text",
      "content": "Canh vé từ trước tết gần 3 tháng nhưng chị Phan Xuân (ngụ P.Xuân Hòa) không chốt được do thời điểm đó cơ quan vẫn chưa có lịch nghỉ tết chính thức. Mặc dù thấy giá vé chặng TP.HCM - Đà Nẵng cao kịch trần, số chuyến bay còn chỗ hạng phổ thông cũng giảm dần theo từng ngày, song chị Xuân ban đầu không quá lo lắng bởi \"năm nào các hãng chẳng bổ sung thêm chuyến\". Thế nhưng chờ mãi tới hết tuần đầu tiên của tháng 1 vẫn chưa thấy thông tin các hãng tăng tải, chuyến bay về Đà Nẵng thì cứ rút dần trên bảng hiển thị, chị Xuân mới phập phồng: \"Có năm, thời điểm này tôi mới vào mua vé, vẫn còn chọn được giờ và máy bay to theo đúng nhu cầu. Năm nay tất cả các chuyến bay ban ngày của Vietnam Airlines đều hết chỗ phổ thông rồi. Giá vé phổ thông mọi năm hơn 2,5 triệu đồng/chiều đã cao lắm rồi, năm nay chỉ còn phổ thông linh hoạt tới hơn 3,5 triệu đồng/chiều. Quá cao! Sợ không còn chuyến mà bay chứ đừng nói đến chọn giờ, chọn máy bay to. Gia đình tôi đang tính nếu không mua được vé thì sẽ chạy ô tô từ TP.HCM về Đà Nẵng, chỉ ngại có con nhỏ đi xa hơi bất tiện. Chủ quan nên giờ đành chờ các hãng xem có bổ sung không rồi tính\"."
    },
    {
      "type": "h2",
      "content": "Bổ sung hàng vạn ghế vẫn \"như muối bỏ bể\""
    },
    {
      "type": "text",
      "content": "Vé tết \"sốt sình sịch\", các hãng bay đã phải tăng cường bổ sung hàng vạn ghế nhằm đáp ứng nhu cầu về quê của người dân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2-cac-hang-hang-khong-bo-sung-nhieu-chuyen-bay-van-khong-dap-ung-xue-nhu-cau-du-lich-tham-than-tang-cao-dip-tet-nguyen-dananh-tn-1768661035949266836152.jpg"
      ],
      "caption": "Các hãng hàng không bổ sung nhiều chuyến bay vẫn không đáp ứng xuể nhu cầu du lịch, thăm thân tăng cao dịp Tết Nguyên đán"
    },
    {
      "type": "text",
      "content": "Cụ thể, ngày 14.1, Vietnam Airlines công bố mở bán thêm 60.000 chỗ với gần 300 chuyến bay, tập trung trong giai đoạn cao điểm từ 9.2 - 3.3 (tức từ 22 tháng chạp đến rằm tháng giêng). Các đường bay được tăng tải trong đợt này chủ yếu xuất phát từ TP.HCM, bao gồm: TP.HCM đi Hà Nội, Vinh, Hải Phòng, Thanh Hóa, Đà Nẵng, Huế, Chu Lai, Buôn Ma Thuột, Pleiku, Tuy Hòa, Quy Nhơn, Phú Quốc. Bên cạnh đó, hãng cũng mở bán thêm 4 đường bay xuất phát từ Hải Phòng gồm: Hải Phòng - Nha Trang, Cần Thơ, Buôn Ma Thuột và Phú Quốc, góp phần đáp ứng nhu cầu di chuyển của hành khách, đồng thời giảm áp lực lên các đường bay trục trong dịp cao điểm tết."
    },
    {
      "type": "text",
      "content": "Sau đó 2 ngày, vào 16.1, Vietjet cũng thông báo triển khai mở bán thêm 390.000 chỗ, tương đương gần 1.800 chuyến bay bổ sung trong giai đoạn cao điểm từ 2.2 - 3.3 (tức từ 15 tháng chạp năm Ất Tỵ đến 15 tháng giêng năm Bính Ngọ). Các chuyến bay tăng cường tập trung vào những đường bay có nhu cầu cao, kết nối TP.HCM với Hà Nội, Đà Nẵng, Thanh Hóa, Vinh, Chu Lai, Hải Phòng, Huế, Quy Nhơn, Đồng Hới trước tết và các chặng bay chiều ngược lại sau tết."
    },
    {
      "type": "text",
      "content": "Do tốc độ vé tết được đưa vào giỏ hàng năm nay nhanh hơn hẳn so với các năm trước nên ngay khi các hãng hàng không phát thông báo bổ sung tăng cường chuyến bay, rất nhiều người dân đã ồ ạt vào kiếm vé. Thế nhưng chờ đợi bao nhiêu thì tiếng thở dài càng sâu bấy nhiêu, bởi vừa thông báo, các ghế bổ sung đã nhanh chóng bán sạch."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/3-loat-chuyen-bay-cua-cac-hang-hang-khong-trong-ngay-27-tet-chi-con-ve-hang-thuong-gia-voi-muc-gia-nhuc-dauanh-chup-man-hinh-17686610359341637974216.png"
      ],
      "caption": "Loạt chuyến bay của các hãng hàng không trong ngày 27 tết chỉ còn vé hạng thương gia với mức giá “nhức đầu”"
    },
    {
      "type": "text",
      "content": "Đơn cử, thông báo của Vietnam Airlines phát đi trưa 14.1 thì tới chiều tối 14.1, các ghế phổ thông trên chuyến bay ban ngày chặng TP.HCM - Đà Nẵng không còn hiển thị trên website của hãng. Đến giờ này, những hành khách như chị Phan Xuân nếu chấp nhận bay các chuyến đêm khuya sau 23 giờ hoặc rạng sáng 2 - 3 giờ mới còn chuyến về Đà Nẵng với giá vé phổ thông linh hoạt hơn 3,6 triệu đồng/chiều. Còn tất cả các chuyến trong ngày của Vietnam Airlines đều chỉ còn vé thương gia hơn 5,2 triệu đồng/chiều. Số chuyến bay còn hạng phổ thông linh hoạt cũng chỉ lác đác 2 - 3 chuyến."
    },
    {
      "type": "text",
      "content": "Tương tự, toàn bộ các chuyến bay của Vietjet bổ sung trên chặng này cũng không còn chỗ trống. Trong khi đó, Bamboo Airways còn 3 chuyến bay nhưng đã hết vé phổ thông, chỉ có vé thương gia hơn 4,2 triệu đồng/chiều."
    },
    {
      "type": "text",
      "content": "Ở chặng TP.HCM - Thanh Hóa, nhiều gia đình chưa kịp mừng khi thấy các ngày 27 - 28 âm lịch hiện thông tin có chuyến bay bổ sung thì đã lại \"chóng mặt\" vì vé phổ thông đã không còn. Ngày 27 tháng chạp (14.2), Vietnam Airlines chỉ còn vé thương gia hơn 6 triệu đồng/chiều trên chuyến bay duy nhất lúc 11 giờ 45. Nếu về muộn hơn 1 ngày, hành khách sẽ có thêm lựa chọn với 2 chuyến của Vietjet nhưng không chuyến bay nào còn vé dưới 5,2 triệu đồng/chiều."
    },
    {
      "type": "text",
      "content": "Đại diện Vietnam Airlines cho biết, thị trường vé tết năm nay ghi nhận nhu cầu tăng rõ rệt trên nhiều đường bay nội địa, đặc biệt là các hành trình từ TP.HCM đi miền Bắc, miền Trung và Tây nguyên trước tết, cũng như chiều ngược lại sau tết. Trên đường bay giữa TP.HCM - Hà Nội, lượng khách mua vé sớm vào các ngày bắt đầu kỳ nghỉ tết đa phần đạt tỷ lệ lấp đầy 80 - 90%, một số chuyến đã \"full\" 100%. Ở chiều ngược lại, các chuyến từ Hà Nội vào TP.HCM những ngày ngay trước khi đi làm trở lại cũng ghi nhận mức đặt chỗ tương tự. Số chuyến bay tăng cường cũng nhanh chóng bán hết vé ngay khi vừa bổ sung, thậm chí nhiều chặng còn bán hết trước khi có thông báo. Điều này cho thấy vẫn còn nhiều người đang \"chạy nước rút\" mua vé cận tết."
    },
    {
      "type": "text",
      "content": "Bamboo Airways cũng ghi nhận lượng khách mua vé tăng nhanh từ sớm với nhóm các đường bay từ/đến TP.HCM, điển hình như TP.HCM - Thanh Hóa/Vinh/Hải Phòng/Quy Nhơn… Nhiều chặng bay đã kín chỗ. Các đường bay trục như TP.HCM - Đà Nẵng, TP.HCM - Hà Nội cũng ghi nhận tỷ lệ lấp đầy cao, kín chỗ đối với nhiều chuyến bay ở các khung giờ đẹp của các ngày cao điểm nhất trong giai đoạn tết. Trong bối cảnh cung ứng hạn chế và nhu cầu khách hàng còn cao, lượng đặt vé trên toàn mạng bay vẫn đang có xu hướng tăng dù chỉ còn vé hạng thương gia."
    },
    {
      "type": "h2",
      "content": "Vé du xuân cũng \"cháy hàng\""
    },
    {
      "type": "text",
      "content": "Nhiều chuyến bay tới các điểm du lịch trong suốt giai đoạn cao điểm 9 ngày nghỉ tết cũng \"nóng phỏng tay\". Vietnam Airlines ghi nhận tỷ lệ bán vé trên các đường du lịch sau tết đặc biệt tốt, đa số đã bán hết vé từ mùng 1 tết. Đơn cử ngày 17.2 (mùng 1 tết), gia đình nào từ Hà Nội muốn bay Vietnam Airlines vào Phú Quốc tắm nắng thì chỉ còn 2 lựa chọn là chuyến bay lúc 7 giờ sáng và chuyến 12 giờ 30 do Pacific Airlines khai thác với vé đồng giá gần 4,5 triệu đồng/chiều."
    },
    {
      "type": "text",
      "content": "Giống như Vietnam Airlines, đường bay của SPA tập trung chủ yếu tới các \"hub\" du lịch đang cho thấy tỷ lệ tăng trưởng rất tốt. Đối với các đường bay đi và đến Phú Quốc, các chuyến bay khung giờ thuận lợi ghi nhận hệ số sử dụng ghế ở mức cao, nhiều chuyến đã lấp đầy, đặc biệt trong giai đoạn cao điểm tết khi nhu cầu du lịch và nghỉ dưỡng tăng mạnh."
    },
    {
      "type": "text",
      "content": "Là \"tân binh\" mới ra mắt nhưng SPA cũng đã nhanh chóng bắt vào guồng cao điểm Tết Nguyên đán. Đại diện SPA thông tin hãng ghi nhận nhu cầu di chuyển gia tăng rõ rệt, tập trung chủ yếu ở trục TP.HCM và Hà Nội trong giai đoạn trước tết. Ở chiều ngược lại, lượng khách khởi hành có xu hướng vào chậm hơn nhưng duy trì mức tăng trưởng ổn định. SPA dự kiến sẽ tăng tần suất bay Phú Quốc - Hà Nội lên 5 chuyến/ngày, Phú Quốc - TP.HCM lên 7 chuyến/ngày; dự kiến mở chặng Phú Quốc - Đà Nẵng với tần suất 1 chuyến/ngày và Phú Quốc - Cam Ranh 4 chuyến/tuần, bắt đầu từ 29.3. Hãng cũng đồng thời tiếp tục tăng tần suất cho đến cuối năm."
    },
    {
      "type": "text",
      "content": "Xu hướng du lịch đón tết cũng đang thể hiện rất rõ tại các doanh nghiệp (DN) lữ hành. Bà Nguyễn Nguyệt Vân Khanh, Giám đốc Ban Tiếp thị Công ty Du lịch Vietravel, thông tin: Thời điểm này, thị trường du lịch tết đang ghi nhận tín hiệu khởi sắc rõ rệt. Xu hướng của các gia đình khi chọn du xuân là đi ngắn ngày, chi tiêu cao hơn và ưu tiên trải nghiệm khác biệt, có chiều sâu. Bên cạnh các tour nội địa, nhóm tour nước ngoài khu vực Đông Nam Á như Thái Lan, Singapore, Malaysia đang được khách Việt quan tâm và đặt chỗ sớm nhờ khoảng cách gần, thời gian bay ngắn, thủ tục đơn giản và phù hợp với quỹ thời gian nghỉ tết. Thị trường Đông Bắc Á gồm Nhật Bản, Hàn Quốc, Đài Loan cũng cho thấy sức hút tích cực, đặc biệt với nhóm khách mong muốn trải nghiệm không khí tết khác biệt, kết hợp tham quan - mua sắm và tận hưởng mùa đông."
    },
    {
      "type": "text",
      "content": "Cũng theo bà Khanh, khách đi lẻ mua vé máy bay và sử dụng dịch vụ mùa cao điểm tết có thể phải chịu mức giá cao hơn, song với khách đi cùng các công ty du lịch thì so với năm ngoái, mặt bằng giá tour tết năm nay nhìn chung ổn định, không có biến động lớn. Nguyên nhân, các DN đã chủ động làm việc sớm với các đối tác dịch vụ nên có được sản phẩm với mức giá hợp lý. Tuy nhiên, do đặc thù mùa cao điểm và một số tuyến cần chuẩn bị visa, đại diện Vietravel vẫn khuyến nghị du khách nên đăng ký sớm để chủ động lịch trình, đảm bảo hồ sơ và có trải nghiệm du xuân trọn vẹn hơn trong dịp tết."
    },
    {
      "type": "text",
      "content": "Trong giai đoạn cao điểm, Vietnam Airlines khuyến nghị hành khách chủ động lên kế hoạch, đặt chỗ và mua vé sớm thông qua website, ứng dụng di động Vietnam Airlines hoặc hệ thống phòng vé, đại lý chính thức của hãng. Hành khách cũng được khuyến khích làm thủ tục trực tuyến trong vòng 24 giờ trước giờ khởi hành qua website, ứng dụng di động, VNeID, tổng đài hoặc tại các quầy tự làm thủ tục (kiosk check-in) tại sân bay. Đặc biệt, hành khách được khuyến khích sử dụng công nghệ sinh trắc học trong quá trình làm thủ tục để rút ngắn thời gian chờ đợi. Những hành khách đã hoàn tất thủ tục trực tuyến hoặc sinh trắc học và không mang theo hành lý ký gửi có thể đi thẳng tới khu vực soi chiếu an ninh, góp phần giảm tải tại sân bay trong khung giờ cao điểm."
    },
    {
      "type": "text",
      "content": "6 sân bay kéo dài khai thác ban đêm để giảm quá tảiCục Hàng không VN vừa điều chỉnh phương án tổ chức khai thác các chuyến bay ban đêm tại 6 sân bay gồm: Thọ Xuân, Đồng Hới, Chu Lai, Pleiku, Tuy Hòa và Phù Cát, nhằm đáp ứng nhu cầu đi lại tăng cao trong dịp Tết Nguyên đán Bính Ngọ và mùa lễ hội xuân năm 2026. Theo kế hoạch, trong giai đoạn từ 1.2 - 1.3, sân bay Thọ Xuân được điều chỉnh từ khung giờ 6 đến 23 giờ cùng ngày sang 6 giờ hôm trước đến 2 giờ 40 hôm sau; sân bay Đồng Hới mở rộng khai thác từ 6 - 21 giờ lên 6 giờ hôm trước đến 4 giờ 30 hôm sau; sân bay Chu Lai từ 6 - 21 giờ sang hoạt động đến 24 giờ cùng ngày. Với sân bay Phù Cát, khung giờ khai thác được điều chỉnh từ 6 - 21 giờ sang 6 giờ hôm trước đến 1 giờ 50 hôm sau. Hai sân bay Pleiku và Tuy Hòa cũng kéo dài thời gian hoạt động, từ 6 - 21 giờ sang hoạt động đến 24 giờ cùng ngày."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cang-thang-ve-may-bay-tet-185260117214938827.htm",
  "id": "185260117214938827"
}