{
  "title": "Gác tàu giữa lòng TP.HCM: Đón giao thừa bên gác chắn",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Giữa những đêm dài, khi TP.HCM đã chìm vào giấc ngủ, ánh đèn trong trạm gác của chị Tâm, anh Hoàng vẫn sáng. Tiếng còi tàu từ xa vọng lại, họ chỉnh lại bộ đồng phục màu xanh, cầm lá cờ, ngọn đèn bước ra ngoài.",
  "publishDate": "11/01/2026 07:22 GMT+7",
  "author": {
    "name": "Dương Quỳnh Trang",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/10/1/z5885829145951896abb59b395c7ac84f3441e150e935d-1727772595464273014432.jpg",
    "email": "-  Duongtrang.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Khi ánh nắng cuối ngày ở TP.HCM vừa tắt, những con hẻm nhỏ dọc đường Nguyễn Trọng Tuyển đã dần khép cửa, chỉ còn tiếng xe thưa thớt và ánh đèn vàng le lói rải trên mặt đường. Trong trạm gác nhỏ bên đường ray, chị Nguyễn Thị Tâm (43 tuổi, quê Hà Tĩnh) có 19 năm làm nhân viên gác chắn thuộc Công ty CP đường sắt Sài Gòn, ngồi lặng lẽ bên bàn làm việc, tay ôm ly cà phê còn bốc khói, mắt dõi ra con đường hun hút trước mặt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/1-1768044047352963455858.jpg"
      ],
      "caption": "Chị Nguyễn Thị Tâm giới thiệu về các thông số ở hộp điều khiển bên trong gác chắn"
    },
    {
      "type": "text",
      "content": "Bên ngoài, những thanh chắn sắt vẫn đứng im lìm, chỉ chờ một cuộc điện thoại báo tàu đến để hạ xuống, bắt đầu một nhịp gác mới."
    },
    {
      "type": "text",
      "content": "\"Làm ca đêm, uống cà phê riết rồi ghiền luôn. Chúng tôi nhờ có cà phê để giữ sự tỉnh táo, chỉ cần chợp mắt vài phút là xảy ra nguy hiểm\", chị Tâm nói, giọng khàn đi vì nhiều năm làm việc giữa gió đêm và bụi tàu."
    },
    {
      "type": "text",
      "content": "Câu chuyện của chị bắt đầu từ những điều rất nhỏ - một ly cà phê, một tiếng còi tàu, hay một cú điện thoại báo tàu đến từ ga Sài Gòn. Nhưng phía sau đó là cả một thế giới đầy nhọc nhằn, hiểm nguy và những khoảnh khắc không phải ai cũng thấu hiểu."
    },
    {
      "type": "h2",
      "content": "Mỗi ca trực là một cuộc canh thức"
    },
    {
      "type": "text",
      "content": "Ca đêm của chị Tâm bắt đầu từ 18 giờ đến 6 giờ sáng hôm sau. Khi chúng tôi ghé trạm, kim đồng hồ chỉ mới hơn 21 giờ nhưng gương mặt chị đã lộ vẻ căng thẳng."
    },
    {
      "type": "text",
      "content": "\"Thật ra không phải mệt thể xác, mình làm công việc này quen rồi, nhưng vì phải chong mắt suốt đêm, lơ đi chút xíu là coi như xong\", chị cười. Ngoài kia, đoàn tàu hàng rít lên rồi mất hút về phía ga Bình Triệu, để lại âm thanh sắt thép lan dài trong đêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/2-1768044074857562874812.jpg"
      ],
      "caption": "Chị Nguyễn Thị Tâm cẩn thận ghi chép lại giờ tàu chạy"
    },
    {
      "type": "text",
      "content": "Theo chị Tâm, người ta hay nghĩ nghề gác chắn tàu hỏa chỉ là \"đóng rồi mở\", nhưng ít ai biết rằng mỗi ca trực là một cuộc canh thức. \"Có bữa trời mưa lớn, nửa đêm ra đón tàu, mưa tạt ướt hết người, nước chảy ròng ròng, rát hết mặt mũi mà mình vẫn phải đứng đó. Giữa đêm, chỉ có ánh đèn đỏ và tiếng còi tàu, bỗng dưng thấy mình bé xíu\", chị kể."
    },
    {
      "type": "text",
      "content": "Những người phụ nữ làm nghề này hiếm khi nói về sợ hãi, nhưng có lẽ trong tim họ, nỗi sợ vẫn nằm đâu đó - như một vết sẹo cũ không lành. Chị Tâm nhớ lại vụ tai nạn năm 2007, khi chị vừa mới ra trường, được phân về thực tập ở gác chắn Hoàng Văn Thụ: \"Đêm đó, tôi và một chị đồng nghiệp ra hạ chắn. Vừa bước xuống thì bị xe máy tông thẳng vào. Chị ấy bị gãy chân, máu chảy nhiều lắm. Tôi đứng chết trân, may mà người dân xung quanh chạy tới giúp\"."
    },
    {
      "type": "text",
      "content": "Sau vụ tai nạn đó, đồng nghiệp của chị nghỉ hẳn vì di chứng nặng, chịu thương tích 81%. Còn chị Tâm vẫn quay lại chốt sau vài ngày: \"Sợ thì sợ, nhưng cũng thương nghề. Cứ nghĩ nếu mình bỏ nghề thì ai làm. Thế là ở lại\"."
    },
    {
      "type": "h2",
      "content": "Nghề rình rập nhiều hiểm nguy"
    },
    {
      "type": "text",
      "content": "Theo chị Nguyễn Thị Tâm, nghề gác chắn không chỉ đòi hỏi kỷ luật mà còn cả sự bình tĩnh khi đối diện hiểm nguy. Chị kể, có lần thấy một người phụ nữ trẻ mặc váy đẹp bước đến gần đường ray, chị tưởng người ta đang chụp ảnh nên không để ý."
    },
    {
      "type": "text",
      "content": "\"Tới lúc thấy cô ấy cứ đứng hoài, tôi linh cảm không ổn. Chạy ra kéo vào thì mới biết cô ấy định tự tử, may mà kịp...\", kể đến đây, chị Tâm im lặng, mắt nhìn ra bên ngoài cửa sổ. Ánh đèn phản chiếu lên khuôn mặt rám nắng, hằn rõ những nếp nhăn của năm tháng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/3-17680440900351091876403.jpg"
      ],
      "caption": "Anh Nguyễn Xuân Hoàng có “thâm niên” khoảng 13 năm đón giao thừa ở những trạm chắn"
    },
    {
      "type": "text",
      "content": "Cũng có khi hiểm nguy đến từ chính người tham gia giao thông. \"Mình thổi còi, phất cờ mà người ta vẫn cố tình lao qua. Khi mình nhắc nhở, có người còn chửi mình. Là phụ nữ, nhiều khi tôi chỉ biết tránh, nhịn đi cho xong; nhưng dù thế nào cũng phải hạ chắn, giữ an toàn. Đó là nguyên tắc không bao giờ được phép quên\", chị Tâm nói, giọng chậm rãi, như thể nhắc nhở chính mình."
    },
    {
      "type": "h2",
      "content": "Một thập kỷ đón giao thừa bên gác chắn"
    },
    {
      "type": "text",
      "content": "Trong gần 20 năm qua, chị Nguyễn Thị Tâm cho biết đã trải qua khoảng 10 mùa tết trực gác chắn. \"Tết đầu tiên tôi trực ở gác chắn Nguyễn Văn Thủ, nhớ nhà lắm. Lúc đó, mẹ gửi vô cho ít bánh chưng, mấy cái kẹo cu đơ đặc sản Hà Tĩnh, tôi vừa ăn vừa khóc\", chị kể, mắt rưng rưng. Tiếng pháo hoa đêm giao thừa từ xa vọng lại, còn chị thì ngồi một mình trong trạm chắn, tay cầm điện thoại nghe mẹ dặn: \"Ráng lên con, giữ cho người, xe qua lại an toàn là hạnh phúc rồi\"."
    },
    {
      "type": "text",
      "content": "Sau này, chị quen dần. Mỗi lần đón tàu trong đêm cuối năm, chị tự nhủ: \"Mình mà lơ là, chỉ cần một sự cố thôi là không chỉ mất tết của mình, mà của bao nhiêu người khác\". Có lẽ vì thế mà suốt bao năm qua, chưa từng có sự cố nào xảy ra ở những gác chắn chị Tâm phụ trách."
    },
    {
      "type": "text",
      "content": "Hỏi chị có thấy nghề này cô đơn không, chị Tâm cười: \"Có chứ, nhưng rồi cũng quen, nhiều người đi ngang thấy tôi trực khuya thì ghé cho ly cà phê, ổ bánh mì. Có hôm mấy anh lái tàu chạy qua còn giơ tay chào từ xa, vậy là vui rồi\". Trong thế giới của chị, niềm vui đôi khi giản dị như thế - một cái chào, một lời cảm ơn, một nụ cười giữa đêm khuya."
    },
    {
      "type": "text",
      "content": "Với anh Nguyễn Xuân Hoàng, có 15 năm gắn bó với công việc gác chắn tàu, nhưng đã có \"thâm niên\" khoảng 13 năm đón giao thừa ở những trạm chắn mà anh làm việc."
    },
    {
      "type": "text",
      "content": "Khi chúng tôi hỏi về cảm xúc của anh, anh Hoàng trầm ngâm: \"Buồn chứ, nghĩ cảnh ai ai cũng trở về nhà sum họp, thì mình lại đi làm, thành phố đêm giao thừa vắng vẻ lắm. Nhưng nghĩ về trách nhiệm, tình yêu với nghề, cơm áo gạo tiền nên tôi tự nhủ dù hoàn cảnh nào cũng phải ráng hoàn thành nhiệm vụ\"."
    },
    {
      "type": "text",
      "content": "Anh Hoàng cho biết mặc dù không đầy đủ như tết ở nhà, nhưng tết ở trạm gác chắn cũng có bánh chưng, thịt gà, trái cây. Hằng năm, cứ đến đêm giao thừa thì lãnh đạo công ty xuống trạm chắn chúc tết, lì xì đầu xuân năm mới nên anh em cũng bớt tủi thân cái cảnh xa nhà."
    },
    {
      "type": "text",
      "content": "Tiếng còi tàu từ xa vọng lại, dội qua những mái nhà, len qua con phố hẹp rồi tan dần. Những nhân viên gác chắn tàu hỏa chỉnh lại bộ đồng phục màu xanh, cầm lấy lá cờ, ngọn đèn, bước ra ngoài. \"Mình giữ an toàn cho người khác, cũng là giữ bình yên cho thành phố này\", chị Tâm nói khi tàu vừa đi khuất."
    },
    {
      "type": "text",
      "content": "Thanh chắn lại được nâng lên, dòng xe lưu thông qua như chưa từng có một khoảnh khắc nào dừng lại trước đó. Còn trong căn gác chắn nhỏ nép bên đường ray, họ vẫn tiếp tục công việc quen thuộc của mình - giữa những thanh chắn đời thường, giữa tiếng còi tàu miết dài trong lòng thành phố. (còn tiếp)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gac-tau-giua-long-tphcm-don-giao-thua-ben-gac-chan-18526011018251547.htm",
  "id": "18526011018251547"
}