{
  "title": "Một trường đại học công lập quay lại xét tuyển bằng học bạ",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Sau một năm dừng xét tuyển bằng học bạ, một trường đại học (ĐH) công lập tại TP.HCM quay trở lại sử dụng phương thức này.",
  "publishDate": "07/01/2026 16:13 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Xét học bạ căn cứ điểm 3 năm THPT"
    },
    {
      "type": "text",
      "content": "Hôm nay (7.1), Trường ĐH Mở TP.HCM công bố thông tin tuyển sinh ĐH chính quy năm 2026. Theo đó, trường dự kiến tuyển sinh theo 6 phương thức."
    },
    {
      "type": "text",
      "content": "Phương thức 1 là xét tuyển thẳng theo quy chế của Bộ GD-ĐT."
    },
    {
      "type": "text",
      "content": "Phương thức 2 là xét tuyển thí sinh có chứng chỉ quốc tế như IB từ 26 điểm trở lên, A-Level từ C trở lên ở mỗi môn, hoặc SAT từ 1.100 điểm trở lên."
    },
    {
      "type": "text",
      "content": "Phương thức 3 là xét tuyển kết quả kỳ thi đánh giá năng lực của ĐH Quốc gia TP.HCM năm 2026."
    },
    {
      "type": "text",
      "content": "Phương thức 4 là xét tuyển kết quả kỳ thi đánh giá đầu vào ĐH (kỳ thi V-SAT) năm 2026 (điểm các môn trong cùng một đợt, do cùng một đơn vị tổ chức thi)."
    },
    {
      "type": "text",
      "content": "Phương thức 5 là xét tuyển kết quả thi tốt nghiệp THPT năm 2026."
    },
    {
      "type": "text",
      "content": "Phương thức 6 là xét tuyển kết quả học tập 3 năm THPT (học bạ)."
    },
    {
      "type": "h2",
      "content": "Thông tin tổ hợp môn xét tuyển từng ngành"
    },
    {
      "type": "text",
      "content": "Trường cũng công bố danh sách ngành tuyển sinh và tổ hợp môn xét tuyển từng ngành, cụ thể như bảng sau:"
    },
    {
      "type": "text",
      "content": "Trường ĐH Mở TP.HCM cũng lưu ý ngoại ngữ gồm có: tiếng Anh, tiếng Nga, tiếng Pháp, tiếng Trung Quốc, tiếng Đức, tiếng Nhật và tiếng Hàn. Đối với ngành luật và luật kinh tế, ngoại ngữ gồm: tiếng Anh, tiếng Pháp, tiếng Đức, tiếng Nhật."
    },
    {
      "type": "text",
      "content": "Chia sẻ về điểm mới trong phương thức tuyển sinh năm 2026, đại diện Trường ĐH Mở TP.HCM cho biết năm nay trường quay lại sử dụng phương thức xét học bạ THPT sau khi dừng sử dụng phương thức này trong năm 2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-truong-dai-hoc-cong-lap-quay-lai-xet-tuyen-bang-hoc-ba-18526010715392565.htm",
  "id": "18526010715392565"
}