{
  "title": "Giới thiệu đại tướng Lương Tam Quang ứng cử đại biểu Quốc hội khóa XVI",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Đại tướng Lương Tam Quang, Bộ trưởng Bộ Công an, là một trong 4 cán bộ lãnh đạo, quản lý thuộc Bộ Công an được giới thiệu ứng cử đại biểu Quốc hội khóa XVI.",
  "publishDate": "11/01/2026 08:09 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ Công an ngày 10.1 đã tổ chức hội nghị lấy ý kiến cử tri nơi công tác đối với các nhân sự được dự kiến giới thiệu ứng cử đại biểu Quốc hội khóa XVI, nhiệm kỳ 2026 - 2031."
    },
    {
      "type": "text",
      "content": "Tại hội nghị, 100% cử tri của Bộ Công an đã nhất trí thông qua danh sách giới thiệu 4 cán bộ lãnh đạo, quản lý của Bộ Công an ứng cử đại biểu Quốc hội khóa XVI, gồm: đại tướng Lương Tam Quang, Bộ trưởng Bộ Công an; thượng tướng Lê Quốc Hùng, Thứ trưởng Bộ Công an; trung tướng Phạm Công Nguyên, Cục trưởng Cục Pháp chế và Cải cách hành chính tư pháp; đại tá Nguyễn Trung Kiên, Phó giám đốc Học viện An ninh nhân dân."
    },
    {
      "type": "text",
      "content": "Đại diện cử tri Bộ Công an đánh giá, các nhân sự được giới thiệu đều là những cán bộ có bản lĩnh chính trị vững vàng, phẩm chất đạo đức tốt, có quá trình công tác lâu dài trong lực lượng công an nhân dân, giữ nhiều vị trí lãnh đạo quan trọng và có kinh nghiệm thực tiễn phong phú."
    },
    {
      "type": "text",
      "content": "Đặc biệt, các ý kiến cử tri cho rằng việc giới thiệu các cán bộ chủ chốt của Bộ Công an ứng cử đại biểu Quốc hội là cần thiết, góp phần tăng cường tiếng nói chuyên môn trong công tác xây dựng pháp luật, giám sát và quyết định các vấn đề quan trọng của đất nước liên quan đến quốc phòng, an ninh, trật tự an toàn xã hội."
    },
    {
      "type": "text",
      "content": "Thay mặt các nhân sự được giới thiệu ứng cử, thượng tướng Lê Quốc Hùng khẳng định, nếu được cử tri cả nước tín nhiệm bầu làm đại biểu Quốc hội khóa XVI, các ứng cử viên sẽ nghiêm túc thực hiện đầy đủ trách nhiệm của người đại biểu dân cử, gắn bó chặt chẽ với cử tri, lắng nghe và phản ánh trung thực ý kiến, nguyện vọng của nhân dân."
    },
    {
      "type": "text",
      "content": "Đồng thời, các ứng cử viên cam kết tiếp tục phát huy vai trò, kinh nghiệm công tác trong lực lượng công an nhân dân, tham gia tích cực vào hoạt động lập pháp, giám sát và quyết định các vấn đề quan trọng của đất nước, nhất là trong lĩnh vực hoàn thiện thể chế về bảo đảm an ninh trật tự, phòng chống tội phạm."
    },
    {
      "type": "text",
      "content": "Theo quy định, sau hội nghị lấy ý kiến cử tri nơi công tác, Ban Thường vụ Đảng ủy Công an T.Ư và lãnh đạo Bộ Công an sẽ tiếp tục hoàn thiện hồ sơ, thủ tục để các nhân sự nộp hồ sơ ứng cử theo đúng thời gian, trình tự hiệp thương của Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam, tiến tới các bước tiếp theo trong quy trình bầu cử đại biểu Quốc hội khóa XVI."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gioi-thieu-dai-tuong-luong-tam-quang-ung-cu-dai-bieu-quoc-hoi-khoa-xvi-185260111074416017.htm",
  "id": "185260111074416017"
}