{
  "title": "Kỷ nguyên mới, vận hội mới",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Hôm nay là thứ hai đầu tiên của 2026 - năm mở đầu cho kỷ nguyên mới, kỷ nguyên Việt Nam thực hiện mục tiêu tăng tốc để tiến đến phát triển thịnh vượng cho cả dân tộc vào năm 2045.",
  "publishDate": "05/01/2026 05:00 GMT+7",
  "author": {
    "name": "Nguyên Minh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hơn 1 năm qua, thông điệp kỷ nguyên mới của Tổng Bí thư Tô Lâm như một lời hiệu triệu, thúc giục người dân cả nước dám nghĩ, dám làm, sáng tạo và hành động để đưa đất nước tiến tới giàu có, thịnh vượng vào năm 2045. Chúng ta đã lập nhiều kỷ lục, thậm chí đạt những kỳ tích chưa từng có trong năm bản lề 2025 đầy khó khăn, với những biến động khôn lường từ thị trường thế giới, để tạo đà, dựng thế vững chãi bước vào kỷ nguyên mới. Trong tâm thế đó, hầu hết các ngành, các địa phương đều đặt mục tiêu tăng trưởng đầy kỳ vọng lẫn thách thức."
    },
    {
      "type": "text",
      "content": "Đơn cử du lịch, sau cột mốc lịch sử đón 20 triệu khách quốc tế năm 2025, ngành công nghiệp không khói đặt mục tiêu đón 25 triệu khách quốc tế trong năm nay với tâm thế hết sức lạc quan. Là ngành kinh tế tổng hợp, khi du lịch tăng trưởng sẽ kéo một loạt các lĩnh vực từ thương mại, vận chuyển, hàng không, dịch vụ, xuất khẩu tại chỗ... tăng theo, đóng góp mạnh mẽ vào tăng trưởng chung của kinh tế đất nước."
    },
    {
      "type": "text",
      "content": "Tương tự, xuất nhập khẩu \"đóng cửa\" năm cũ bằng kim ngạch cao nhất trong lịch sử, đạt hơn 920 tỉ USD, đưa Việt Nam vào nhóm 25 nền kinh tế có quy mô thương mại lớn nhất thế giới. Với nền tảng này, chúng ta đang tiến tới mốc 1.000 tỉ USD - một ngưỡng chỉ thuộc về nhóm các nền kinh tế công nghiệp phát triển, điều mà chỉ vài năm trước thôi, không ai dám nghĩ tới. Thực tế, trong cơ cấu hàng hóa xuất nhập khẩu của Việt Nam hiện nay, nhóm hàng công nghệ, công nghệ cao đang chiếm hơn 70% tổng kim ngạch. Điều này cho thấy Việt Nam không chỉ mở rộng và nâng cao quy mô thương mại mà còn chuyển dịch từ các ngành xuất khẩu chủ lực là nông nghiệp, công nghiệp thâm dụng lao động sang các ngành thâm dụng chất xám, trở thành mắt xích quan trọng trong chuỗi cung ứng toàn cầu. Công nghệ cũng được xác định là cơ hội để Việt Nam bứt phá trong kỷ nguyên vươn mình của dân tộc nên sự dịch chuyển này mang lại những kỳ vọng rất lớn cho kinh tế trong chặng đường quan trọng sắp tới."
    },
    {
      "type": "text",
      "content": "Trong nước, chưa năm nào, vốn công lẫn vốn tư đổ vào nền kinh tế mạnh mẽ như năm qua. Chỉ trong năm 2025, cả nước đã khởi công, khánh thành 564 công trình, dự án với tổng mức đầu tư trên 5,14 triệu tỉ đồng, trong đó vốn tư nhân 3,84 triệu tỉ, chiếm 74,6%; vốn nhà nước 1,3 triệu tỉ đồng, chiếm 25,4%. Nguồn lực xã hội được huy động đã nối cao tốc Bắc- Nam xuyên suốt một dải. Hạ tầng giao thông, hạ tầng xã hội tăng tốc không chỉ giúp giảm chi phí logistics, tăng sức cạnh tranh cho môi trường đầu tư của Việt Nam mà còn biến các địa phương thành các cực tăng trưởng mới. Đó cũng chính là cơ sở, là nền tảng, dư địa để nhiều tỉnh/thành phát huy nội lực, đặt mục tiêu tăng trưởng cao trong năm nay."
    },
    {
      "type": "text",
      "content": "Trên tất cả, thông điệp kỷ nguyên mới và sự quyết liệt cải cách thể chế, cải cách mô hình tăng trưởng vì mục tiêu giàu có và thịnh vượng của Đảng, Nhà nước đã thổi bùng lên khát vọng trong mọi tầng lớp nhân dân. Lịch sử thế giới đã chứng minh khát vọng dân tộc là một trong những yếu tố không thể thiếu để một đất nước đang phát triển trở thành nước phát triển."
    },
    {
      "type": "text",
      "content": "40 năm sau Đổi mới, Việt Nam chính thức bước vào kỷ nguyên mới với mục tiêu tăng trưởng 2 con số trong chặng đường đầu tiên 2026 - 2030."
    },
    {
      "type": "text",
      "content": "Đây là lúc biến khát vọng dân tộc thành hiện thực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ky-nguyen-moi-van-hoi-moi-185260104224546965.htm",
  "id": "185260104224546965"
}