{
  "title": "CSGT TP.HCM xác minh clip 2 người đàn ông chống đối lực lượng làm nhiệm vụ",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "CSGT TP.HCM đang xác minh clip 2 người đàn ông chống đối lực lượng làm nhiệm vụ, một người ôm CSGT để người kia bỏ chạy.",
  "publishDate": "11/01/2026 09:40 GMT+7",
  "author": {
    "name": "Vũ Phượng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 11.1, mạng xã hội xuất hiện đoạn clip ghi lại cảnh 2 người đàn ông có hành vi chống đối CSGT đang lan truyền."
    },
    {
      "type": "text",
      "content": "Theo hình ảnh trong đoạn clip, sự việc xảy ra tại giao lộ Bàu Cát - Trần Mai Ninh (phường Bảy Hiền). Ban đầu hai người đàn ông đi xe máy giằng co với CSGT. Một người ôm giữ CSGT để người kia chạy xe máy qua chỗ khác."
    },
    {
      "type": "text",
      "content": "Lúc này, chiếc mô tô đặc chủng của CSGT cũng bị đổ xuống đất."
    },
    {
      "type": "text",
      "content": "Xôn xao clip 2 người đàn ông chống đối lực lượng làm nhiệm vụ: CSGT TP.HCM xác minh"
    },
    {
      "type": "text",
      "content": "Lát sau, một CSGT chạy mô tô tới hỗ trợ, cùng giữ người đàn ông điều khiển xe máy lại. Dù lực lượng CSGT liên tục yêu cầu xuống xe, nam thanh niên vẫn cố chấp dựng xe lên nhiều lần để định bỏ đi."
    },
    {
      "type": "text",
      "content": "Hai CSGT vất vả khống chế, chiếc xe nghiêng ngả nhiều lần. Khi xe ngã xuống đất, người đàn ông vẫn tiếp tục giằng co với CSGT. Đến khi có người dân can ngăn, sự việc mới được dừng lại."
    },
    {
      "type": "text",
      "content": "Dưới phần bình luận, nhiều tài khoản mạng xã hội bày tỏ sự bức xúc trước hành vi manh động của 2 người đàn ông, cho rằng đây có thể là hành vi chống đối lực lượng làm nhiệm vụ. Hành vi này không chỉ vi phạm pháp luật mà còn tiềm ẩn nguy cơ gây tai nạn cho người đi đường."
    },
    {
      "type": "text",
      "content": "Theo quy định của pháp luật, hành vi dùng vũ lực hoặc cản trở lực lượng chức năng đang thi hành nhiệm vụ có thể bị xử lý hình sự tùy theo tính chất, mức độ vi phạm. Do đó, nhiều người cho rằng việc làm rõ diễn biến và trách nhiệm của những người liên quan là cần thiết để bảo đảm tính nghiêm minh của pháp luật."
    },
    {
      "type": "text",
      "content": "Theo tìm hiểu của PV Thanh Niên, sự việc xảy ra trên địa bàn đảm trách của Đội CSGT Bàn Cờ, thuộc Phòng CSGT (PC08) Công an TP.HCM. Ngay sau khi đoạn clip lan truyền trên mạng xã hội, lãnh đạo đơn vị đã yêu cầu các bộ phận liên quan rà soát thông tin, làm rõ diễn biến sự việc cũng như danh tính những người có liên quan để xử lý theo quy định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/csgt-tphcm-xac-minh-clip-2-nguoi-dan-ong-chong-doi-luc-luong-lam-nhiem-vu-185260111092715173.htm",
  "id": "185260111092715173"
}