{
  "title": "Ô tô Mitsubishi Xpander vượt ẩu, lao thẳng vào đầu xe khác gây tai nạn",
  "categories": [
    "Xe",
    "Xe - Giao thông"
  ],
  "sapo": "Cố tình vượt ẩu, chạy lấn hẳn sang làn đường ngược hướng, tài xế ô tô Mitsubishi Xpander sau đó không kịp xử lý tình huống, tông thẳng vào đầu xe khác.",
  "publishDate": "10/01/2026 11:01 GMT+7",
  "author": {
    "name": "Nguyễn Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/27/tuyen-17483297656601156194912.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cư dân mạng mới đây vô cùng bức xúc sau khi xem qua một đoạn video, ghi lại tình huống tai nạn giao thông nguy hiểm; khi một tài xế lái ô tô lấn làn, vượt ẩu trên quốc lộ gây tai nạn đối đầu với xe khác ngược hướng."
    },
    {
      "type": "text",
      "content": "Vụ việc được xác định xảy ra vào khoảng 17 giờ ngày 5.1.2026 trên quốc lộ 37, đoạn qua địa bàn xã Sơn Dương, tỉnh Tuyên Quang."
    },
    {
      "type": "text",
      "content": "Ô tô Mitsubishi Xpander vượt ẩu, lao thẳng vào đầu xe khác gây tai nạn"
    },
    {
      "type": "text",
      "content": "Theo hình ảnh trích xuất từ camera hành trình gắn trên một ô tô cùng lưu thông ghi lại được, thời điểm nói trên, xe này đang di chuyển trên quốc lộ 37, hướng từ ngã ba Ông Việt về TP.Tuyên Quang cũ. Khi đến khu vực gần trạm dừng nghỉ Hưng Thịnh, tài xế và người ngồi trên xe một phen hoảng hốt khi phát hiện phía trước xuất hiện một ô tô khác màu trắng loại MPV 7 chỗ đang phóng với tốc độ cao, lấn hẳn sang làn đường đối diện để vượt cùng lúc nhiều xe tải khác lưu thông cùng chiều."
    },
    {
      "type": "text",
      "content": "Đáng nói, thời điểm xảy ra vụ việc, đoạn đường khá hẹp, ở hướng ngược lại cũng đang có ô tô gắn camera hành trình và một số xe khác lưu thông. Thế nhưng tài xế ô tô con 7 chỗ nói trên vẫn bất chấp nguy hiểm cho xe chạy ngược chiều, dẫn đến tình huống tai nạn đối đầu trực diện. Hậu quả, người trên hai ô tô bị thương, hai xe hư hỏng nặng."
    },
    {
      "type": "text",
      "content": "Trên mạng xã hội, đoạn video ghi lại tình huống giao thông nói trên sau khi đăng tải trên các diễn đàn, hội nhóm đã nhanh chóng lan truyền, thu hút sự chú ý từ đông đảo cư dân mạng. Đa phần người xem đều tỏ ra hết sức phẫn nộ trước hành vi lái xe cẩu thả, bất chấp nguy hiểm và xem thường luật của tài xế ô tô 7 chỗ."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, nhiều cư dân mạng cũng lên tiếng đề nghị cơ quan chức năng nhanh chóng vào cuộc, truy tìm và xử phạt nghiêm với trường hợp vi phạm nói trên."
    },
    {
      "type": "text",
      "content": "Ô tô vượt ẩu xử phạt ra sao?Nghị định 168/2024/NĐ-CP quy định:Phạt tiền 4 - 6 triệu đồng đối với người điều khiển xe thực hiện hành vi vượt xe trong những trường hợp không được vượt, vượt xe tại đoạn đường có biển báo hiệu có nội dung cấm vượt (đổi với loại phương tiện đang điều khiển); không có tín hiệu trước khi vượt hoặc có tín hiệu vượt xe nhưng không sử dụng trong suốt quá trình vượt xe; vượt bên phải xe khác trong trường hợp không được phép (Điểm a, khoản 5, điều 6). Ngoài ra, người vi phạm còn bị trừ 2 điểm giấy phép lái xe.Trường hợp thực hiện hành vi vi phạm nói trên dẫn đến tai nạn, tài xế bị phạt tiền 20 - 22 triệu đồng, trừ 10 điểm giấy phép lái xe."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/o-to-mitsubishi-xpander-vuot-au-lao-thang-vao-dau-xe-khac-gay-tai-nan-185260109170431035.htm",
  "id": "185260109170431035"
}