{
  "title": "FC Online Year-End GALA 2025: Vinh danh một hành trình đáng nhớ",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Vào ngày 31.1.2026, sự kiện thường niên - buổi lễ Vinh danh và Trao giải cuối năm - FC Online Year-End GALA 2025 sẽ được tổ chức để cùng nhau nhìn lại một hành trình 2025 đầy rực rỡ của cộng đồng FC Online. Và đặc biệt hơn hết chính là tôn vinh và trao giải cho các nhà sáng tạo, các VĐV Esports đã có đóng góp nổi bật trong năm qua.",
  "publishDate": "16/01/2026 15:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Thông tin về buổi lễ vinh danh:"
    },
    {
      "type": "text",
      "content": "Thời gian: 31.1.2026Địa điểm: White Palace (588 Phạm Văn Đồng, phường Hiệp Bình, TP.HCM)Hình thức tổ chức: Tổ chức offline và livestream trên các kênh sóng của EA Sports FC Online Việt Nam"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/1-1768547074517512139454.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "CHỦ ĐỀ: SHINE YOUR JOURNEY - BUILD OUR GREATNESS"
    },
    {
      "type": "text",
      "content": "Với thông điệp SHINE YOUR JOURNEY - BUILD OUR GREATNESS, buổi lễ nhằm vinh danh những dấu ấn của cộng đồng người chơi trong năm vừa qua. Từ những trận cầu giải trí, những giải đấu nghẹt thở cho đến những nội dung hấp dẫn được tạo nên. Mỗi hành trình của người chơi chính là mảnh ghép quan trọng kiến tạo nên sự vĩ đại chung của cộng đồng FC Online."
    },
    {
      "type": "h2",
      "content": "20 hạng mục giải thưởng danh giá"
    },
    {
      "type": "text",
      "content": "Với sự trở lại lần thứ 3 này, YEAR-END GALA 2025 đã trở thành một sự kiện thường niên để tổng kết một năm thật bùng nổ của cộng đồng game FC Online. Buổi vinh danh bao gồm 20 hạng mục trong đó có đến 9 hạng mục dành cho cộng đồng bình chọn. Thông qua việc tham gia bình chọn, người chơi không chỉ trực tiếp góp phần vinh danh những cá nhân và tập thể xuất sắc trong năm qua, mà còn có cơ hội trở thành những khán giả may mắn nhận vé tham dự sự kiện, gặp gỡ và giao lưu cùng các nhà sáng tạo nội dung nổi tiếng như: MixiGaming, Cris Devil Gamer, Thầy Giáo Ba, Vodka Quang, Rambo, Dev, Nhism…"
    },
    {
      "type": "text",
      "content": "Bình chọn ngay tại: https://gala.fconline.garena.vn/"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2-17685470745511043105630.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Giải thưởng Hình thức 1 Short Content Creator of The Year Nhà sáng tạo của những nội dung ngắn của năm Ban tổ chức bình chọn 2 TikTok Rising Star of The Year Nhà sáng tạo phát triển tốt nhất trên TikTok của năm Ban tổ chức bình chọn 3 Youtube Rising Star of The Year Nhà sáng tạo phát triển tốt nhất trên Youtube của năm Ban tổ chức bình chọn 4 Facebook Rising Star of The Year Nhà sáng tạo phát triển tốt nhất trên Facebook của năm Ban tổ chức bình chọn 5 Tutorial Creator of The Year Nhà sáng tạo của nội dung hướng dẫn của năm Cộng đồng bình chọn 6 Upgrade Creator of The Year Nhà sáng tạo của nội dung nâng cấp của năm Cộng đồng bình chọn 7 Pack Opener of The Year Nhà sáng tạo của nội dung mở thẻ của năm Cộng đồng bình chọn 8 Esports Player of the Year Vận động viên Esports xuất sắc của năm Ban tổ chức bình chọn 9 Favourite Esports Player of The Year Vận động viên Esports yêu thích của năm Cộng đồng bình chọn 10 Esports Team of the Year Đội tuyển Esports xuất sắc của năm Ban tổ chức bình chọn 11 Favourite Esports Team of The Year Đội tuyển Esports yêu thích của năm Cộng đồng bình chọn 12 Esports Caster of the year Bình luận viên Esports yêu thích của năm Cộng đồng bình chọn 13 Player of the Moment Khoảnh khắc bùng nổ của năm Ban tổ chức bình chọn 14 Community's Favourite Creator of The Year Nhà sáng tạo được cộng đồng yêu thích nhất của năm Cộng đồng bình chọn 15 Favourite New Project of The Year Dự án FC Online mới được yêu thích của năm Cộng đồng bình chọn 16 Potential Creator of The Year Nhà sáng tạo tiềm năng của năm Ban cố vấn bình chọn 17 Entertainment Creator of the Year Nhà sáng tạo giải trí của năm Ban tổ chức bình chọn 18 Masters of Contest Bậc thầy săn giải Ban tổ chức bình chọn 19 Female Creator of The Year Nhà sáng tạo nữ xuất sắc nhất của năm Cộng đồng bình chọn 20 Creator of the Year Nhà sáng tạo của năm Ban tổ chức bình chọn"
    },
    {
      "type": "text",
      "content": "Cuộc đua bình chọn tại các hạng mục tại FC Online Year-End GALA 2025 đang diễn ra vô cùng sôi động. Đặc biệt, sự góp mặt của những gương mặt mới như: Thầy Giáo Ba, Team SBTC trong năm nay càng khiến bầu không khí bình chọn trở nên nóng hơn bao giờ hết, thu hút sự quan tâm lớn từ cộng đồng người chơi."
    },
    {
      "type": "text",
      "content": "Bình chọn ngay tại website: https://gala.fconline.garena.vn/. (cổng bình chọn trực tuyến cho FC Online Year-End GALA 2025 đã chính thức mở từ ngày 14.1 - 23.1.2026). Đừng bỏ lỡ cỡ hội bình chọn cho Nhà sáng tạo nội dung mình yêu thích và nhận ngay vé tham gia sự kiện đầy hấp dẫn này nhé!"
    },
    {
      "type": "text",
      "content": "Buổi lễ Vinh danh VÀ Trao giải cuối năm – FC Online Year-End GALA 2025 sẽ tổ chức Offline vào ngày 31.1.2026 tại White Palace (TP.HCM) và được livestream trên các kênh sóng chính thức của EA Sports FC Online Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/fc-online-year-end-gala-2025-vinh-danh-mot-hanh-trinh-dang-nho-185260116141351191.htm",
  "id": "185260116141351191"
}