{
  "title": "'Nếu như em không qua khỏi…': Nghẹn lòng lời dặn của người vợ giữa lằn ranh sinh tử",
  "categories": [
    "Đời sống",
    "Gia đình"
  ],
  "sapo": "Lời dặn của người vợ dành cho chồng khi đứng giữa lằn ranh sinh tử khiến nhiều người xúc động. Sau tất cả, chị đã tiếp tục đồng hành cùng gia đình.",
  "publishDate": "16/01/2026 11:21 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Câu chuyện về lời dặn đặc biệt của người phụ nữ khi kiệt sức có nội dung: \"Nếu như… Xin anh khoan vội đi bước nữa thiệt thòi cho con tội nghiệp, đợi con lớn hơn chút có thể tự lo cho bản thân nó...\"."
    },
    {
      "type": "h2",
      "content": "Lời dặn dò nếu như…"
    },
    {
      "type": "text",
      "content": "Người phụ nữ viết những dòng ghi chú đó là chị Nguyễn Thị Ngọc Hân (40 tuổi, ở phường Trấn Biên, Đồng Nai)."
    },
    {
      "type": "text",
      "content": "Chia sẻ với Thanh Niên, chị Hân cho biết từ tháng 4.2021, chị bắt đầu xuất hiện những cơn sốt kéo dài khiến cơ thể suy kiệt, mệt mỏi. Từ Bệnh viện Đồng Nai, chị được chuyển lên Bệnh viện Bệnh nhiệt đới, rồi tiếp tục điều trị tại Bệnh viện Chợ Rẫy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/edit-61100821413337553654521267434282517629128296n-17678500981772062347477.jpeg"
      ],
      "caption": "Lời dặn dò của chị Hân khi đứng trước lằn ranh sinh tử dành cho chồng khiến dân mạng xúc động"
    },
    {
      "type": "text",
      "content": "Dù trải qua nhiều xét nghiệm, các bác sĩ vẫn chưa xác định được nguyên nhân gây bệnh, tình trạng sốt kéo dài suốt ngày. Khi cơn sốt tạm thời thuyên giảm, chị được cho về nhà nghỉ ngơi. Tuy nhiên, khoảng ít tháng sau, chị lại sốt trở lại đúng thời điểm dịch Covid-19 bùng phát dữ dội. Các cơn sốt kéo dài kèm theo tràn dịch phổi buộc chị phải quay lại Bệnh viện Chợ Rẫy điều trị, cân nặng từ 47 kg xuống còn 34 kg."
    },
    {
      "type": "text",
      "content": "\"Ban đầu, tôi được chẩn đoán ung thư phúc mạc nhưng sau đó kết quả xác định không mắc bệnh. Tôi vừa mừng vì không bị ung thư, vừa tuyệt vọng khi vẫn chưa tìm ra nguyên nhân để điều trị. Thời điểm viết những dòng ghi chú đó, tôi đang ở nhà cơ thể không còn sức lực, nước mắt cứ rơi khi nghĩ về gia đình\", chị chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/576036498022949052-1767850012161646727252.jpg"
      ],
      "caption": "Vợ chồng chị Hân cùng con gái trước thời điểm bị sốt năm 2021"
    },
    {
      "type": "text",
      "content": "Chị viết dòng ghi chú ấy vào ngày 8.11.2021, khi con gái vừa tròn 10 tuổi. Bước vào tuổi dậy thì với nhiều thay đổi tâm lý, chị lo lắng nếu một ngày không còn bên con, chồng sẽ lúng túng trong cách dạy dỗ, thiếu đi sự mềm mỏng của người mẹ."
    },
    {
      "type": "text",
      "content": "Gia đình chị có 6 chị em gái, mẹ sống một mình, nên chị càng day dứt nghĩ đến cảnh mẹ khó lòng vượt qua nếu phải tiễn biệt con. Vì thế, chị nhắn nhủ chồng thay mình quan tâm, động viên mẹ, mỗi tháng biếu bà chút quà để chị được an lòng."
    },
    {
      "type": "text",
      "content": "Sau những dòng ghi chú ấy, chị vẫn kiên cường, tiếp tục rong ruổi qua nhiều bệnh viện để điều trị suốt đến năm 2023. Khi đó, cơ thể chị gầy gò như \"bộ xương di động\", gương mặt hốc hác, hoàn toàn khác so với trước đây. Thời gian này, chị về sống tại nhà mẹ đẻ ở TP.Long Thành (cũ), còn chồng ở lại TP.Biên Hòa (cũ) vừa đi làm, vừa chăm sóc con gái."
    },
    {
      "type": "text",
      "content": "\"Chiều tối, hai ba con nhớ mẹ quá lại chạy về nhà bà ngoại để gặp tôi, sáng sớm hôm sau chồng lại chở con đến trường rồi đi làm. Lúc ấy tôi còn rất yếu, nhưng vì gánh nặng kinh tế nên chồng không thể nghỉ việc để ở nhà chăm sóc vợ\", chị Hân nhớ lại."
    },
    {
      "type": "h2",
      "content": "Món quà trời ban"
    },
    {
      "type": "text",
      "content": "Trong những ngày chị lâm bệnh, chị già đi trông thấy, khiến bản thân không khỏi tự ti so với hình ảnh trước đây. Trước mọi lời chê bai, anh Đoàn Trung Diệp (44 tuổi) luôn lên tiếng bảo vệ vợ, vừa miệt mài làm việc, vừa túc trực chăm sóc chị tại bệnh viện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/175a178bbd73322d6b62-1767850012154821721494.jpg"
      ],
      "caption": "Vợ chồng chị Hân hạnh phúc bên nhau (ảnh chụp trước năm 2021)"
    },
    {
      "type": "text",
      "content": "Đến tháng 7.2023, những cơn sốt của chị Hân bắt đầu thuyên giảm. Nếu trước đó chị sốt gần như cả ngày rồi hạ dần trong khoảng 15 giờ. Giai đoạn này, mỗi lần mốc 15 giờ trôi qua mà cơn sốt không tái phát, vợ chồng chị lại nín thở chờ đợi trong hy vọng. Niềm vui kéo dài trong khoảng 2 tháng, sau đó chị tiếp tục nhập viện với chẩn đoán tăng áp phổi, căn bệnh mãn tính phải uống thuốc thời gian dài. May mắn, chị hợp thuốc nên uống thuốc điều trị đến giờ và sức khỏe dần ổn định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/edit-de3d3d2a96d2198c40c3-1767850260568841817200.jpeg"
      ],
      "caption": "Chị Hân luôn nhìn về ngoại hình trước đây để có thêm động lực"
    },
    {
      "type": "text",
      "content": "Anh Diệp chia sẻ: \"Tôi luôn mong vợ khỏe mạnh để đồng hành cùng chồng con. Mỗi khi nhìn vợ hạnh phúc với những khoảnh khắc bình dị trong cuộc sống tôi cũng rất vui lòng\"."
    },
    {
      "type": "text",
      "content": "Vì điều trị bệnh trong thời gian dài nên hiện giờ ngoại hình của chị thay đổi, phải đeo khẩu trang thường xuyên. Qua biến cố, chị thấy cuộc sống rất ý nghĩa, hạnh phúc, dòng ghi chú cũng rơi vào quên lãng."
    },
    {
      "type": "text",
      "content": "\"Gần đây, con gái vô tình lấy điện thoại và đăng những dòng ghi chú đó lên mạng xã hội, khi đọc lại nước mắt cứ thế rơi xuống, tim như vụn vỡ. Chồng tôi cũng phải kìm nén khi đọc những dòng đó... Ông trời có thể lấy đi sức khỏe của tôi nhưng dành món quà trời ban là tình yêu của chồng dành cho vợ\", chị Hân bày tỏ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/neu-nhu-em-khong-qua-khoi-nghen-long-loi-dan-cua-nguoi-vo-giua-lan-ranh-sinh-tu-185260108123340993.htm",
  "id": "185260108123340993"
}