{
  "title": "Yến sào Khánh Hòa vào Top 20 'Doanh nghiệp Văn hóa, Uy tín năm 2025'",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "Ngày 10.1, tại Hà Nội, Công ty Yến sào Khánh Hòa đã xuất sắc được vinh danh Top 20 'Doanh nghiệp Văn hóa, Uy tín năm 2025'. Giải thưởng do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) tổ chức.",
  "publishDate": "11/01/2026 10:06 GMT+7",
  "author": {
    "name": "Nguyễn Ngọc Phúc",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/4/22/z65296585237035d32d8a78eda5badd0aa09a3c8b895ab-17452968862261497082651.jpg",
    "email": "-  nphuc82@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Danh sách Top 20 năm nay quy tụ nhiều thương hiệu trụ cột của nền kinh tế như Petrovietnam, Tổng công ty Cảng hàng không Việt Nam, Ngân hàng Đông Nam Á, Tập đoàn Hoa Sen, Minh Long…; trong đó, Yến sào Khánh Hòa là doanh nghiệp gắn trực tiếp với di sản thiên nhiên – văn hóa biển đảo, đại diện cho nhóm doanh nghiệp nhà nước hoạt động trong lĩnh vực tài nguyên đặc thù."
    },
    {
      "type": "text",
      "content": "Theo VCCI, giải thưởng \"Doanh nghiệp Văn hóa, Uy tín\" được xét chọn dựa trên hệ tiêu chí toàn diện, từ quản trị doanh nghiệp, đạo đức kinh doanh, trách nhiệm xã hội đến tính bền vững và đổi mới sáng tạo, qua quy trình đánh giá độc lập, minh bạch."
    },
    {
      "type": "text",
      "content": "Vinh dự đại diện 20 doanh nghiệp phát biểu tại buổi lễ, bà Trịnh Thị Hồng Vân, Chủ tịch HĐTV Công ty Yến sào Khánh Hòa, cho biết: \"Là doanh nghiệp Nhà nước đặc thù, gắn với di sản văn hóa và tài nguyên biển đảo, Yến sào Khánh Hòa luôn ý thức sâu sắc trách nhiệm bảo tồn và khai thác bền vững tài nguyên, hài hòa lợi ích giữa Nhà nước – doanh nghiệp – cộng đồng; đồng thời giữ vai trò lan tỏa các giá trị văn hóa và chuẩn mực đạo đức kinh doanh trong ngành yến sào Việt Nam\"."
    },
    {
      "type": "text",
      "content": "Bên cạnh yếu tố di sản, khoa học – công nghệ và bảo vệ thương hiệu đang trở thành trụ cột chiến lược của Yến sào Khánh Hòa. Doanh nghiệp hiện vận hành 7 nhà máy chế biến, phát triển hơn 60 dòng sản phẩm dưới các thương hiệu Yến sào Khánh Hòa, Sanest, Sanvinest và đã xuất khẩu tới 30 quốc gia, vùng lãnh thổ."
    },
    {
      "type": "text",
      "content": "Nhãn hiệu \"Yến sào Khánh Hòa\" đã được Cục Sở hữu trí tuệ bảo hộ, tạo nền tảng pháp lý cho hoạt động chống hàng giả, bảo vệ người tiêu dùng và uy tín thương hiệu Việt trên thị trường quốc tế."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh kinh tế nhiều biến động, năm 2025, doanh nghiệp vẫn ghi nhận doanh thu tăng 19%, lợi nhuận trước thuế tăng 11% và nộp ngân sách tăng 15% so với năm 2024, một kết quả cho thấy khả năng thích ứng và quản trị hiệu quả."
    },
    {
      "type": "text",
      "content": "Song song với hoạt động sản xuất, kinh doanh, Yến sào Khánh Hòa duy trì chính sách ổn định cho người lao động với thu nhập bình quân 14,5 triệu đồng/người/tháng trong năm 2025, dù đang thực hiện tái cơ cấu theo hướng tinh gọn."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, doanh nghiệp dành hơn 30 tỉ đồng cho các hoạt động an sinh xã hội, trong đó riêng đợt mưa lũ lớn tại miền Trung và Tây nguyên tháng 11.2025, Công ty đã hỗ trợ người dân và cán bộ, công nhân viên bị ảnh hưởng với hơn 10 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Công ty Yến sào Khánh Hòa hiện đang quản lý 33 đảo yến với 173 hang yến, một trong những hệ sinh thái yến đảo thiên nhiên lớn nhất cả nước. Với doanh nghiệp, đây không chỉ là nguồn lực kinh tế, mà còn là di sản quốc gia cần được bảo tồn và khai thác có trách nhiệm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/yen-sao-khanh-hoa-vao-top-20-doanh-nghiep-van-hoa-uy-tin-nam-2025-185260111100257408.htm",
  "id": "185260111100257408"
}