{
  "title": "Chàng trai 20 tuổi ‘tìm lại chính mình’ nhờ ca đặt tinh hoàn nhân tạo",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Tinh hoàn bên phải bị cắt từ lúc nhỏ do tình trạng xoắn, ở tuổi 20, T. được phẫu thuật đặt tinh hoàn nhân tạo, không còn mặc cảm vì khiếm khuyết ở vùng kín.",
  "publishDate": "12/11/2025 19:27 GMT+7",
  "author": {
    "name": "M.P",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "“Sốc tâm lý” nhiều ngày"
    },
    {
      "type": "text",
      "content": "Ông Tuấn (bố của T.) cho biết, T. chào đời khỏe mạnh bình thường, nhưng lúc 3 tuổi thì bị xoắn tinh hoàn. Đây là bệnh lý cấp tính, thừng tinh bên phải bị xoắn quanh trục khiến con đường vận chuyển máu bị gián đoạn, dẫn đến tinh hoàn bị tổn thương do thiếu máu cục bộ. Khi đến bệnh viện, tinh hoàn bên phải của T. bị hoại tử nghiêm trọng, sưng huyết, viêm nặng, được bác sĩ phẫu thuật cấp cứu cắt bỏ để tránh biến chứng ảnh hưởng đến tính mạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/11/12/dat-tinh-hoan-nhan-tao-cho-chang-trai-20-tuoi-moi-1762950084952683720411.jpg"
      ],
      "caption": "Ê kíp bác sĩ phẫu thuật đặt tinh hoàn nhân tạo cho chàng trai 20 tuổi"
    },
    {
      "type": "text",
      "content": "Lo lắng tâm lý của con bị ảnh hưởng, gần 20 năm qua, vợ chồng ông Tuấn không đề cập đến sự việc. Đầu năm ngoái, T. tự cảm nhận ở cơ quan sinh dục có sự bất thường. Khi hỏi bố mẹ, T. mới được biết về cuộc phẫu thuật lúc nhỏ và “sốc tâm lý” nhiều ngày."
    },
    {
      "type": "text",
      "content": "T. chủ động khám sức khỏe sinh sản, thở phào khi tinh hoàn còn lại hoạt động tốt và không ảnh hưởng đến khả năng có con trong tương lai; nhưng về mặt thẩm mỹ, anh mặc cảm vì vùng kín không toàn vẹn."
    },
    {
      "type": "text",
      "content": "Cuối tháng 10, T. cùng bố đến Bệnh viện đa khoa Tâm Anh TP.HCM để can thiệp đặt tinh hoàn nhân tạo."
    },
    {
      "type": "text",
      "content": "“Đặt tinh hoàn nhân tạo giúp tái tạo hình dáng, khôi phục cảm giác ở bìu, ngăn tình trạng co rút; đặc biệt là mang ý nghĩa nhân văn, xoa dịu mặc cảm tự ti, giúp người bệnh cải thiện tâm lý và chất lượng cuộc sống”, bác sĩ Trần Huy Phước, Trung tâm Tiết niệu - Thận học - Nam khoa, nói và cho biết thêm, phương pháp này còn có các ưu điểm là thời gian phẫu thuật ngắn, ít đau, ít chảy máu, người bệnh phục hồi nhanh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/12/vat-lieu-tinh-hoan-nhan-tao-moi-17629500850351312241663.jpg"
      ],
      "caption": "Vật liệu tinh hoàn nhân tạo trước khi được cấy ghép cho bệnh nhân"
    },
    {
      "type": "h2",
      "content": "Cuộc phẫu thuật kết thúc sau 15 phút"
    },
    {
      "type": "text",
      "content": "T. được làm các xét nghiệm nội tiết, kết quả bình thường, sức khỏe đảm bảo để tiến hành can thiệp. Bác sĩ Phước cùng ê kíp thực hiện rạch da bìu bên phải của người bệnh, thận trọng đặt vào bên trong một tinh hoàn nhân tạo bằng chất liệu silicon. Cuộc phẫu thuật kết thúc sau 15 phút. Người bệnh phục hồi tốt và xuất viện vào hôm sau."
    },
    {
      "type": "text",
      "content": "Trước đó, các bác sĩ Bệnh viện đa khoa Tâm Anh TP.HCM từng tiến hành đặt tinh hoàn nhân tạo cho 3 trường hợp. Người bệnh chủ yếu từ độ tuổi trung niên trở lên, mất một bên tinh hoàn do các nguyên nhân như xoắn, áp xe, chấn thương. Tất cả trường hợp đều hồi phục tốt, vật liệu tương thích tốt với cơ thể."
    },
    {
      "type": "text",
      "content": "Bác sĩ Phước khuyến cáo, nam giới sau cắt bỏ tinh hoàn để điều trị bệnh lý, như xoắn, viêm hoại tử, ung thư, tinh hoàn ẩn bẩm sinh… khi có mong muốn ghép vật liệu nhân tạo nên đến để được bác sĩ khám và tư vấn. Lựa chọn tinh hoàn nhân tạo có kích thước và khối lượng tương ứng với tinh hoàn thật giúp mang lại cảm giác tốt nhất cho người bệnh."
    },
    {
      "type": "text",
      "content": "Xoắn tinh hoàn có thể gặp ở mọi lứa tuổi, trong đó thường gặp nhất là ở trẻ em và thanh thiếu niên trước tuổi dậy thì. Bệnh lý có thể do nhiều nguyên nhân như bất thường ở cấu trúc tinh hoàn, dính mô bìu, ảnh hưởng do hoạt động thể chất hoặc chấn thương thể thao, thời tiết lạnh khiến cơ bìu tăng sự co thắt, hoặc nồng độ testosterone tăng đột ngột ở độ tuổi chuẩn bị dậy thì khiến tinh hoàn bị xoắn bởi tăng tốc độ chuyển động quanh trục của thừng tinh."
    },
    {
      "type": "text",
      "content": "Khi có bất kỳ dấu hiệu của bệnh lý, như đau bìu dữ dội, bìu sưng đỏ, bầm tím, cơn đau lan dần ra vùng háng, buồn nôn và nôn… người bệnh nên được đưa đến bệnh viện để khám và điều trị càng sớm càng tốt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chang-trai-20-tuoi-tim-lai-chinh-minh-nho-ca-dat-tinh-hoan-nhan-tao-185251112192700873.htm",
  "id": "185251112192700873"
}