{
  "title": "Lô xe Honda Vario 125 2026 đầu tiên về Việt Nam",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Bản nâng cấp mới nhất của dòng xe tay ga Honda Vario 125 2026 với diện mạo thể thao, mạnh mẽ đi kèm 4 lựa chọn màu sắc, nhập khẩu nguyên chiếc từ Indonesia vừa được một đơn vị chuyên kinh doanh xe máy đưa về Việt Nam.",
  "publishDate": "11/01/2026 20:11 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bất chấp việc một số thành phố lớn đang lên lộ trình hạn chế xe máy xăng và từng bước đẩy mạnh chuyển đổi sang xe điện, các dòng xe máy mới nhập khẩu từ các quốc gia trong khu vực Đông Nam Á vẫn nối tiếp nhau gia nhập thị trường Việt Nam. Trong đó, Honda Vario 125 là cái tên mới nhất vừa cập cảng và chuẩn bị được tung ra thị trường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/honda-vario-125-2026-14-1768094201126149751215.jpg"
      ],
      "caption": "Lô xe Honda Vario 125 2026 đầu tiên nhập khẩu từ Indonesia vừa về Việt Nam"
    },
    {
      "type": "text",
      "content": "Khoảng 2 năm trở lại đây, Honda Vario 125 vừa được Honda Việt Nam phân phối chính hãng nhưng cũng được một số cửa hàng kinh doanh xe máy nhập về phân phối. Hồi tháng 12.2025, Honda Vario 125 được PT Astra Honda Motor (AHM) - Công ty liên doanh giữa Honda và đối tác ở Indonesia trình làng bản nâng cấp với nhiều thay đổi về diện mạo thiết kế. Phía Honda Việt Nam (HVN) chưa công bố bất cứ thông tin nào về việc mở bán Vario 125 mới, tuy nhiên mới đây một lô xe Honda Vario 125 2026 nhập khẩu từ Indonesia bất ngờ xuất hiện tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Theo tìm hiểu của PV Thanh Niên, đây là lô xe Honda Vario 125 2026 đầu tiên gia nhập thị trường Việt Nam chỉ sau hơn 1 tháng được AHM giới thiệu tại Indonesia. Lô xe này do Minh Long Motor - một cửa hàng chuyên kinh doanh xe máy tại TP.HCM nhập khẩu từ Indonesia với 4 lựa chọn màu sắc nhưng không có bản Street thiết kế tay lái dạng trần như thị trường Indonesia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/honda-vario-125-2026-7-176809420062625368842.jpg"
      ],
      "caption": "Honda Vario 125 2026 được trau chuốt lại thiết kế bằng những đường nét góc cạnh, cứng cáp hơn"
    },
    {
      "type": "text",
      "content": "Về tổng thể, thiết kế Honda Vario 125 2026 vẫn giữ lại phong cách đặc trưng của dòng xe tay ga thể thao này nhưng \"dàn áo\" được trau chuốt lại bằng những đường nét góc cạnh, cứng cáp hơn. Phần đầu xe không có nhiều thay đổi, tuy nhiên yếm trước được thiết kế mới với cụm đèn pha đặt thấp, tạo hình chữ V đồng thời có kích thước lớn hơn. Dải đèn LED định vị mảnh hơn phanh tách giữa đèn pha và đèn xi-nhan đặt cao hơn mẫu cũ. Bên cạnh đó, hai bên yếm trước còn được thiết kế thêm hai khe gió."
    },
    {
      "type": "text",
      "content": "Hai bên thân xe cũng tạo điểm nhấn với những đường nét góc cạnh, gân guốc hơn trong khi phần đuôi xe không có nhiều thay đổi. Honda Vario 125 2026 dùng động cơ xăng eSP 125cc làm mát bằng dung dịch với mức tiêu thụ nhiên liệu lên đến 1,9 lít/100 km. Các phiên bản đều sử dụng lốp trước kích thước 90/80, lốp sau 100/80 kết hợp mâm xe thể thao 14 inch. Vario 125 vẫn dùng hệ thống phanh kết hợp CBS gồm phanh đĩa và phanh tang trống phía sau."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/honda-vario-125-2026-17-1768094201274346511815.jpg"
      ],
      "caption": "Honda Vario 125 2026 dùng động cơ xăng eSP 125cc làm mát bằng dung dịch với mức tiêu thụ nhiên liệu lên đến 1,9 lít/100 km"
    },
    {
      "type": "text",
      "content": "Về tiện nghi, bản nâng cấp của dòng xe tay ga này sở hữu hộc chứa đồ 18 lít bên dưới yên xe. Ngoài ra, còn được trang bị móc treo đồ, hộc đồ nhỏ phía trước tích hợp cổng sạc USB Type C và khóa thông minh Smartkey. Bảng đồng hồ dạng màn hình kỹ thuật số hiển thị đầy đủ các thông tin quan trọng như tốc độ, quãng đường, nhiên liệu…"
    },
    {
      "type": "text",
      "content": "Được biết, lô xe Honda Vario 125 2026 đầu tiên về Việt Nam hiện đang trong giai đoạn kiểm định, do đó Minh Long Motor chưa công bố giá bán. Trước đó, tại Indonesia Honda Vario 125 mới được cung cấp ba lựa chọn gồm bản Vario 125 CBS tiêu chuẩn giá 24,41 triệu rupiah tương đương 38,6 triệu đồng, bản Vario 125 CBS có hệ thống tạm dừng khởi động động cơ giá 26,065 triệu rupiah tương đương 41,2 triệu đồng và bản Vario 125 Street giá 26,499 triệu rupiah tương đương 41,9 triệu đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lo-xe-honda-vario-125-2026-dau-tien-ve-viet-nam-185260109215424577.htm",
  "id": "185260109215424577"
}