{
  "title": "Đầu năm ‘tới công chuyện’ thật rồi: Mai Hân Mỹ Phẩm tung siêu sale mừng năm mới",
  "categories": [
    "Sức khỏe",
    "Làm đẹp"
  ],
  "sapo": "Không chỉ giảm giá 'cho có', đợt siêu sale lần này của Mai Hân Mỹ Phẩm thực sự là một cơn lốc ưu đãi quét sạch mọi nỗi lo về da, giúp phái đẹp tự tin rạng rỡ đón Tết từ trong ra ngoài.",
  "publishDate": "09/01/2026 17:12 GMT+7",
  "author": {
    "name": "Nguồn: Mai Hân Group",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/1-1767953896255305945360.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Tết đã cận kề, khi hội chị em đang mải mê với \"deadline\" cuối năm thì Mai Hân Mỹ Phẩm lại tiếp thêm động lực bằng một chương trình siêu sale \"chấn động\". Với thông điệp săn sale sâu để sở hữu \"sắc đẹp tự tin từ trong ra ngoài\", Mai Hân đã mạnh tay áp dụng mức ưu đãi trên diện rộng, từ những sản phẩm \"quốc dân\" đến các dòng dược mỹ phẩm chuyên biệt."
    },
    {
      "type": "text",
      "content": "Đặc biệt, ghi chú ngay vào lịch: \"Cơn lốc\" ưu đãi của Mai Hân Mỹ Phẩm sẽ đổ bộ mạnh nhất trong hai ngày \"vàng\" 15.1 và 25.1."
    },
    {
      "type": "h2",
      "content": "\"Đại tiệc\" thương hiệu: Sale \"đẫm\" đến 50%"
    },
    {
      "type": "text",
      "content": "Nếu bạn đang tìm kiếm cơ hội để \"F5\" làn da với chi phí cực hời, thì đây chính là thời điểm không thể lý tưởng hơn. Hàng loạt \"ông lớn\" trong ngành làm đẹp đều góp mặt trong danh sách giảm giá lần này:"
    },
    {
      "type": "text",
      "content": "Pageone - Giảm giá \"sốc\" đến 50%: Đây chắc chắn là tâm điểm của đợt sale. Mức giảm tới 50% toàn bộ sản phẩm từ Pageone là cơ hội \"có một không hai\" để bạn sở hữu những item chăm sóc da chất lượng với giá rẻ đến ngỡ ngàng."
    },
    {
      "type": "text",
      "content": "Rejuvaskin - Giảm nỗi lo về sẹo: Thương hiệu chuyên các sản phẩm ngừa sẹo hàng đầu tại Mỹ cũng nhập cuộc với ưu đãi cực \"hời\": Kem Scar Esthetique giảm 20% và Gel Rejuvasil giảm 15% cho mọi dung tích, đi kèm nhiều phần quà thiết thực."
    },
    {
      "type": "text",
      "content": "Codeage: Thương hiệu thực phẩm chức năng đình đám này ưu đãi 10% cho toàn bộ sản phẩm kèm deal mua 1 tặng 1. Đây là dịp để chị em đầu tư cho những hũ collagen hay vitamin \"xịn xò\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/2-17679538962001440684933.jpg"
      ],
      "caption": "Ưu đãi chỉ còn lại 2 ngày vàng trong tháng 1 này"
    },
    {
      "type": "h2",
      "content": "Chào đón \"tân binh\" - Giảm ngay 20% không cần suy nghĩ"
    },
    {
      "type": "text",
      "content": "Không dừng lại ở những gương mặt thân quen, Mai Hân Mỹ Phẩm còn khiến giới mộ điệu phấn khích khi trình làng hai \"người bạn mới\" đầy tiềm năng. Chỉ cần là \"tân binh\", bạn sẽ nhận ngay ưu đãi GIẢM 20% xuyên suốt tháng này:"
    },
    {
      "type": "text",
      "content": "Frezyderm (Hy Lạp): \"Làn gió mới\" từ châu Âu với các công trình nghiên cứu chuyên sâu, giải quyết các vấn đề hóc búa của làn da."
    },
    {
      "type": "text",
      "content": "MD Care (Việt Nam): Đại diện \"Made in Vietnam\" chất lượng cao, được thiết kế riêng biệt để thấu hiểu và nâng niu đặc điểm làn da người Việt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/3-1767953896150628148037.jpg"
      ],
      "caption": "Sale sâu cho thương hiệu dược mỹ phẩm MD Care chào sân tại Mai Hân mỹ phẩm"
    },
    {
      "type": "h2",
      "content": "\"Thứ 5 vui vẻ\": Mua là có quà!"
    },
    {
      "type": "text",
      "content": "Bên cạnh việc giảm giá \"đã tay\", Mai Hân còn cực kỳ tâm lý khi tung ra chương trình \"Thứ 5 vui vẻ\" với những phần quà tặng \"full-size\" giá trị cực cao. Chỉ cần canh đúng ngày và chốt đơn, bạn sẽ nhận được:"
    },
    {
      "type": "text",
      "content": "Ngày 15.1: Đơn từ 3.000.000 đồng tặng ngay combo 2 hộp mặt nạ (Brightening Essence và Calming & Hydrating - tổng 20 miếng) trị giá 780.000 đồng."
    },
    {
      "type": "text",
      "content": "Ngày 22.1: Đơn từ 3.000.000 đồng nhận ngay \"siêu phẩm\" Serum giúp cấp ẩm phục hồi Page One Hydrating B5 Liposome trị giá 700.000 đồng."
    },
    {
      "type": "text",
      "content": "Ngày 29.1: Đơn từ 2.500.000 đồng tặng Sữa rửa mặt Page One Cleansing Gel Purifying With B5 giúp củng cố hàng rào bảo vệ da trị giá 399.000 đồng."
    },
    {
      "type": "text",
      "content": "Với danh sách ưu đãi dài dằng dặc và toàn những món \"đáng đồng tiền bát gạo\", đợt sale mừng năm mới tại maihan.vn thực sự là một cuộc chơi lớn. Đừng để lỡ mất cơ hội \"tới công chuyện\" với nhan sắc của chính mình để tự tin tỏa sáng nhất trong dịp Tết này nhé!"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dau-nam-toi-cong-chuyen-that-roi-mai-han-my-pham-tung-sieu-sale-mung-nam-moi-185260109172156033.htm",
  "id": "185260109172156033"
}