{
  "title": "Sáng nay, nhiệt độ ở TP.HCM xuống 17 độ C",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "Sáng sớm nay (9.1), người dân TP.HCM cảm nhận rõ trời lạnh sâu hơn thường ngày. Trên các thiết bị di động hiển thị nhiệt độ chỉ 17 độ C.",
  "publishDate": "09/01/2026 06:43 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng nay, trời lạnh sâu so với những ngày trước. Nhiều người dân TP.HCM và các địa phương ở Nam bộ thích thú chia sẻ thông tin với bạn bè và trên mạng xã hội về mức nhiệt độ thấp kỷ lục hiển thị trên màn hình điện thoại của mình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/img7598-17679155074771708604476.jpeg"
      ],
      "caption": "Người dân TP.HCM chia sẻ mức nhiệt độ thấp nhất tại khu mực mình sinh sống"
    },
    {
      "type": "text",
      "content": "Anh Cao Sơn ở Phú Lợi (TP.HCM) chia sẻ trên trang cá nhân màn hình điện thoại hiển thị mức nhiệt độ thấp nhất là 17 độ C kèm theo dòng cảm xúc \"công nhận hôm nay lạnh thật\". Còn tại Cần Thơ, chị Thanh Trúc cho hay mức nhiệt sáng nay thấp kỷ lục, chỉ 19 độ C với nhận xét \"hèn chi lạnh dữ vậy\"."
    },
    {
      "type": "text",
      "content": "TP.HCM lạnh bất ngờ: Người thích thú, người lo đổ bệnh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/8/img7595-17679155074851341326420.jpeg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/8/img7597-1767915507481503912372.jpeg"
      ],
      "caption": "TP.HCM lạnh kỷ lục trong nhiều năm gần đây"
    },
    {
      "type": "text",
      "content": "Th.S Lê Thị Xuân Lan, chuyên gia dự báo khí tượng thủy văn cho biết: Hôm nay là ngày lạnh nhất kể từ đầu mùa, mức nhiệt này có thể tiếp tục duy trì một vài ngày tới. Sau đó, các đợt không khí lạnh mới tăng cường có thể khiến Nam bộ và TP.HCM tiếp tục lạnh sâu như hiện tại. Vì giai đoạn này đang vào cao điểm mùa đông ở khu vực phía bắc, không khí lạnh cường độ mạnh tăng cường sâu xuống phía nam và ảnh hưởng đến Nam bộ."
    },
    {
      "type": "text",
      "content": "Năm nay có nhiều đợt lạnh sâu như vậy là do ảnh hưởng của La Nina. Gần nhất vào năm 1995, khi La Nina hoạt động mạnh khiến nhiệt độ ở TP.HCM thấp nhất xuống 16 - 17 độ C."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sang-nay-nhiet-do-o-tphcm-xuong-17-do-c-185260109063749057.htm",
  "id": "185260109063749057"
}