{
  "title": "‘Táo quân’ dừng vì không đủ 'đã' cho khán giả?",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Sau hơn 2 thập kỷ gắn bó với khán giả truyền hình Việt mỗi dịp Tết Nguyên đán, 'Táo quân - Gặp nhau cuối năm- sẽ không còn xuất hiện trong khung giờ quen thuộc đêm giao thừa Tết Bính Ngọ 2026.",
  "publishDate": "08/01/2026 16:11 GMT+7",
  "author": {
    "name": "Thu Thủy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/thuthuy2020_XATP.jpg",
    "email": "-  thuthuytnts@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Việc dừng Táo quân sau 22 năm đang thu hút sự quan tâm lớn của dư luận, bởi với nhiều gia đình khán giả và cả nghệ sĩ…, Táo quân không chỉ là một chương trình giải trí mà còn là dấu mốc khởi đầu năm mới, gắn với không khí sum vầy và ký ức tết suốt hơn 20 năm qua."
    },
    {
      "type": "text",
      "content": "Ra đời từ năm 2003, Táo quân từng tạo nên dấu ấn đặc biệt khi chọn hình thức hài kịch chính luận để tổng kết đời sống xã hội trong năm. Thông qua câu chuyện các Táo chầu Ngọc Hoàng, chương trình phản ánh nhiều vấn đề thời sự nóng của kinh tế, giáo dục, văn hóa, giao thông, công nghệ… bằng giọng điệu châm biếm, hài hước nhưng không thiếu chiều sâu. Trong một thời gian dài, Táo quân được xem là \"món ăn tinh thần\" quen thuộc, gần như không thể thiếu trong đêm giao thừa của hàng triệu khán giả truyền hình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/011-1767760347533202067421.png"
      ],
      "caption": "Dàn Táo gội cội gắn bó với Táo quân"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, vài năm trở lại đây, sức hút của Táo quân không còn giữ được như giai đoạn đỉnh cao. Áp lực đổi mới nội dung, tìm kiếm tiếng cười mới trong bối cảnh khán giả ngày càng khắt khe đã khiến chương trình gặp không ít tranh luận. Nhiều ý kiến cho rằng kịch bản ngày càng khó cân bằng giữa yếu tố thời sự và giải trí, trong khi sự thay đổi về dàn nghệ sĩ cũng phần nào ảnh hưởng đến cảm xúc tiếp nhận của khán giả vốn đã quen với những gương mặt gắn bó lâu năm."
    },
    {
      "type": "text",
      "content": "Vì vậy, việc Táo quân dừng lại từ góc nhìn của những người làm nội dung - văn hóa là cần thiết sau hành trình dài. Có quan điểm nhìn nhận chương trình đã hoàn thành vai trò lịch sử của mình khi trở thành biểu tượng văn hóa truyền hình mỗi dịp tết. Cũng có ý kiến cho rằng việc dừng là cơ hội để làm mới cách tiếp cận nội dung tết, tạo không gian cho những hình thức nghệ thuật khác phù hợp hơn với thị hiếu của khán giả trong kỷ nguyên số."
    },
    {
      "type": "text",
      "content": "Táo quân dừng phát sóng, NSƯT Chí Trung nói gì?"
    },
    {
      "type": "h2",
      "content": "Táo quân dừng lại là hợp lý"
    },
    {
      "type": "text",
      "content": "Nêu quan điểm về việc vì sao Táo quân vài năm gần đây nhận nhiều ý kiến trái chiều, NSƯT – đạo diễn Trịnh Lâm Tùng cho rằng: \"Vài năm gần đây mạng xã hội phát triển chóng mặt, 'tiếng nói cá nhân' được thỏa mãn qua các nền tảng như Facebook, TikTok… Bên cạnh đó, các chương trình giải trí tràn ngập cả trên sóng truyền hình cũng như trên các nền tảng số. Những chương trình này đã làm rất tốt vai trò phản biện nhanh - mạnh - trực diện, không né tránh. Nhiều vấn đề xã hội trở nên phức tạp và nhạy cảm hơn, khó có thể gây cười bằng lối châm biếm cũ khi đời sống quá nhanh, mọi thứ đều nhanh và Táo quân dần rơi vào thế bị động. Có thể ngắn gọn rằng chương trình đã không dám đi quá xa, không dám làm quá mạnh nên không đủ 'đã' cho khán giả\"."
    },
    {
      "type": "text",
      "content": "Nói thêm về chuyện dừng chương trình, ông Trịnh Lâm Tùng bày tỏ rằng Táo quân từng không chỉ là một chương trình giải trí đơn thuần mà là một phần không thể thiếu trong đời sống văn hóa Việt, như một 'nghi lễ văn hóa đêm giao thừa'. Và chúng ta chỉ nên dừng khi không còn câu chuyện để kể chứ không nên dừng vì mệt hay \"hết đất\" sáng tạo. Bởi chuyện để kể thì có quá nhiều mà tài năng sáng tạo của các nhà biên kịch, đạo diễn, diễn viên… thì thực sự cũng đã rất tốt và còn nhiều người làm tốt hơn nữa, vấn đề là cần tìm đúng người mà thôi."
    },
    {
      "type": "text",
      "content": "Còn theo nhà biên kịch Phạm Đình Hải, Táo quân dừng lại ở thời điểm này là hợp lý bởi thời kỳ đầu khi Táo quân mới xuất hiện, khán giả không có nhiều mảng giải trí để xem. Hiện nay, các chương trình truyền hình thú vị và đa dạng hơn, các nền tảng phát hành khác như YouTube, TikTok cũng có vô số format khác nhau, khiến thị trường bị pha loãng, chia nhỏ đi rất nhiều."
    },
    {
      "type": "text",
      "content": "Hơn nữa, \"khán giả của thời nay không giống khán giả của 20 năm trước. Khi xưa chúng ta được cho gì thì xem cái đó, nhưng bây giờ khán giả có quyền lựa chọn. Và khi khán giả có quyền lựa chọn thì ngành giải trí cũng rẽ nhánh, chia nhỏ dựa trên sở thích phức tạp của khán giả. Vậy nên muốn có một chương trình khiến cả nước cùng cười như trước đây là việc không thể\", ông Phạm Đình Hải nói thêm."
    },
    {
      "type": "text",
      "content": "Nêu quan điểm về việc VTV dừng Táo quân, Phó giám đốc Điện ảnh Công an Nhân dân – trung tá Vũ Liêm cũng cho rằng điều này là hợp lý vì hành trình của Táo quân đến lúc này đã đủ để tạo thành một ký ức đẹp cho khán giả. Việc dừng lại cũng là cách để tạo tiền đề cho các chương trình kế tiếp được định danh phát triển."
    },
    {
      "type": "h2",
      "content": "NSƯT Chí Trung: Khán giả đã 22 năm thưởng thức chỉ một món"
    },
    {
      "type": "text",
      "content": "Một số nghệ sĩ từng tham gia Táo quân cũng bày tỏ nhiều nỗi trăn trở khi chương trình dừng lại sau 22 mùa. NSƯT Chí Trung chia sẻ với Thanh Niên rằng: \"Tôi khẳng định chúng tôi chỉ là cộng tác viên của Đài Truyền hình VN, nên mấy chục năm chỉ được mời đến tập và quay Táo quân trước tết, năm nay không thấy mời nên cũng đoán là chắc không có. Hơn nữa, với dàn diễn viên cũ của Táo quân, việc dừng này cũng không mới lạ bởi trước đó đã có 2 lần. Tôi cũng biết có những nhân sự không thể thay thế nên không thể làm Táo quân năm nay. Mong là đài sẽ có những phương án thích hợp thay thế\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/90-17678606931531656279665.png"
      ],
      "caption": "NSƯT Chí Trung là gương mặt gạo cội đồng hành cùng Táo quân hơn 2 thập kỷ với vai Táo giao thông"
    },
    {
      "type": "text",
      "content": "Nói thêm về thách thức khi làm Táo quân trong những năm gần đây, NSƯT Chí Trung bày tỏ rằng ông và dàn Táo cũ luôn cảm thấy áp lực nặng nề không phải là chuyện tập tành, diễn xuất vất vả mà chính là làm thế nào để năm sau bằng hoặc hay hơn năm trước. \"Cũng phải nói thật là dù chúng tôi rất muốn Táo quân mỗi năm hay hơn nhưng khán giả đã 22 năm thưởng thức chỉ một món thì chắc chắn không thể ngon hơn được, nên chẳng thể nói tại anh hay tại ả...\"."
    },
    {
      "type": "text",
      "content": "NSƯT Chí Trung cũng cho rằng Táo quân có lẽ nên tạm dừng để tìm những gương mặt mặt, chương trình hay hơn. \"Nếu chương trình mới với tên gọi Quảng trường mùa xuân hay hơn, đáp ứng được kỳ vọng của khán giả thì Táo quân sẽ không trở lại. Còn nếu sau đó khán giả vẫn cần một chương trình để tổng kết các vấn đề, sự kiện như Táo quân thì biết đâu chúng tôi sẽ trở lại\", NSƯT Chí Trung nói thêm."
    },
    {
      "type": "text",
      "content": "Chia sẻ với phóng viên Thanh Niên, nghệ sĩ Tú Oanh - từng đóng Táo văn thể trong Táo quân 2024 - cũng cho biết bản thân chỉ góp mặt một mùa Táo quân nên cũng không ý kiến nhiều. Nhưng với tư cách là khán giả và fan lâu năm của chương trình Táo quân vào mỗi đêm giao thừa, nghệ sĩ bày tỏ sự thấu hiểu về những khó khăn nhất định để dẫn đến quyết định của nhà sản xuất khi không tiếp tục thực hiện chương trình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/42-17678606997721932216280.png"
      ],
      "caption": "Diễn viên Thanh Hương và nghệ sĩ Vân Dung trong Táo quân 2025"
    },
    {
      "type": "text",
      "content": "Diễn viên Thanh Hương – gương mặt trẻ tham gia Táo quân những mùa gần đây trăn trở: \"Táo quân dừng thì tôi nghĩ ai cũng có cảm xúc nuối tiếc và buồn vì cũng đồng hành với chương trình nhiều năm, đặc biệt là dàn nghệ sĩ đã gắn bó với chương trình. Hơn nữa Táo quân là chương trình lớn, như hương vị tết vậy, nên chắc chắn sẽ có sự nuối tiếc của ê kíp và những khán giả trung thành. Còn nhà đài có quyết định như thế thì cũng có lý do và sẽ có những chương trình khác thích hợp vì đơn vị sản xuất luôn nắm được mong muốn, thị hiếu của khán giả nên sẽ sản xuất những chương trình hay hơn phục vụ mọi người trong dịp tết\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tao-quan-dung-vi-khong-du-da-cho-khan-gia-185260108153055563.htm",
  "id": "185260108153055563"
}