{
  "title": "Chương trình 'Giới thiệu mùa thi 1998': Khi cơn khát được thỏa mãn",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Tháng 3.1998, tại Nhà thiếu nhi tỉnh Khánh Hòa, một chương trình đặc biệt lần đầu tiên được tổ chức, thu hút hơn 500 học sinh lớp 12 của 11 trường THPT và bổ túc trung học trong tỉnh.",
  "publishDate": "03/01/2026 15:15 GMT+7",
  "author": {
    "name": "Nhật Quang",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đó là chương trình \"Giới thiệu mùa thi 1998\", sự kiện mở đầu cho chuỗi hoạt động tư vấn mùa thi đã trở thành thương hiệu của Báo Thanh Niên suốt nhiều thập niên sau này."
    },
    {
      "type": "text",
      "content": "Nhìn lại thời điểm ấy, tôi vẫn nhớ rất rõ bối cảnh giáo dục còn nhiều thiếu thốn. Internet chưa phổ biến, thông tin tuyển sinh mù mờ, học sinh chỉ biết ôn thi theo \"truyền miệng\": trường nào dễ đậu, môn nào \"gài bẫy\", điểm chuẩn năm ngoái ra sao… Không ai trả lời chính xác cho các em. Mỗi lần gặp học sinh lớp 12, tôi luôn thấy trong mắt các em sự lo lắng: \"Thầy ơi, con nên thi trường nào?\", nhưng thật sự chẳng có nơi nào để hỏi."
    },
    {
      "type": "text",
      "content": "Chính từ \"cơn khát thông tin\" ấy, ý tưởng về một chương trình tư vấn thi cử trực tiếp đã thành hình. Trong một lần gặp gỡ, tôi đã đề xuất với lãnh đạo Báo Thanh Niên: \"Hãy làm một chương trình để giáo viên đại học và chuyên gia trả lời trực tiếp câu hỏi của học sinh\". Không ngờ đề xuất ấy được Ban biên tập đồng ý ngay lập tức, như bắt trúng mạch nguồn của nhu cầu xã hội lúc bấy giờ."
    },
    {
      "type": "text",
      "content": "Ngay sau Tết Nguyên đán năm 1998, chúng tôi bắt đầu triển khai. Chỉ trong 10 ngày, hơn 1.000 phiếu thăm dò đã được gửi đến các trường THPT trong tỉnh Khánh Hòa. Và điều khiến chúng tôi bất ngờ nhất là hơn 3.000 câu hỏi của học sinh lập tức được gửi về, từ những thắc mắc cơ bản nhất như chọn khối thi, ôn tập môn sinh, toán, văn… đến những câu hỏi rất \"đời\", rất dễ thương: \"Em học trung bình, liệu có nên thi đại học không?\"…"
    },
    {
      "type": "text",
      "content": "Ngày 15.3.1998, hội trường Nhà thiếu nhi Khánh Hòa chật kín. Học sinh đứng cả ngoài hành lang. Nhiều phụ huynh cũng đến xem, vì họ chưa bao giờ chứng kiến một chương trình tương tác trực tiếp như thế. Không micro không dây, không màn hình LED, chỉ có bảng giấy, loa lớn và sự háo hức của gần một nghìn phụ huynh và học sinh."
    },
    {
      "type": "text",
      "content": "Khi MC tuyên bố: \"Các em sẽ được đặt câu hỏi trực tiếp với thầy cô\", cả hội trường vỗ tay. Học sinh giơ tay liên tiếp, giấy ghi câu hỏi được chuyền lên liên tục."
    },
    {
      "type": "text",
      "content": "Không chỉ thầy cô, mà học sinh các trường Lê Quý Đôn, Lý Tự Trọng, Nguyễn Văn Trỗi, Hoàng Văn Thụ… đều mang đến tinh thần thi cử sôi nổi. Đài PT-TH Khánh Hòa còn cử nguyên một ê kíp ghi hình, điều ít thấy ở thời điểm đó."
    },
    {
      "type": "text",
      "content": "Nhưng có lẽ hình ảnh làm tôi ấn tượng là ánh mắt những học sinh ngồi hàng ghế đầu. Khi nghe thầy cô giải thích, các em ghi chép lia lịa. Nhiều em bật cười vì câu trả lời dí dỏm; nhiều em gật gù như tìm thấy lối đi. Có em đứng đợi tôi cuối hành lang, rụt rè nói: \"Thầy ơi, nhờ chương trình hôm nay mà con biết mình nên thi trường nào rồi…\". Chỉ vài lời ấy thôi cũng đủ để tôi tin rằng việc mình làm rất có ý nghĩa."
    },
    {
      "type": "text",
      "content": "\"Giới thiệu mùa thi 1998\" kết thúc nhưng dư âm kéo dài. Nhiều trường THPT gọi điện về đề nghị tổ chức tiếp. Nhiều phụ huynh viết thư cảm ơn. Một số thầy cô sau chương trình đã trở thành cộng tác viên thân thiết của Báo Thanh Niên. Quan trọng hơn, hạt mầm đầu tiên ấy đã phát triển thành loạt chương trình lớn: Tư vấn mùa thi, Ngày hội tuyển sinh, Tiếp sức mùa thi… và trở thành dấu ấn trong công tác xã hội của Báo Thanh Niên suốt nhiều năm."
    },
    {
      "type": "text",
      "content": "28 năm trôi qua, khi nhìn lại những trang báo cũ, những tấm ảnh đã nhạt màu, ghi lại khoảnh khắc học sinh Khánh Hòa chăm chú lắng nghe tư vấn tuyển sinh, tôi vẫn cảm nhận được niềm tự hào về chương trình \"Giới thiệu mùa thi 1998\" như ngày nào. Không phải tự hào vì chương trình lớn, mà vì Thanh Niên là tờ báo đầu tiên tổ chức một chương trình hỗ trợ học sinh trước ngưỡng cửa vào đại học."
    },
    {
      "type": "text",
      "content": "Nếu tuổi trẻ của mỗi người có một dấu ấn để nhớ, thì với tôi \"Giới thiệu mùa thi 1998\" chính là một trong những dấu ấn đẹp nhất của đời làm báo. Không chỉ vì đó là chương trình tôi đề xuất, mà vì nó thực sự thay đổi cuộc đời hàng nghìn học sinh, giúp các em định hướng và tự tin bước vào cánh cửa đại học."
    },
    {
      "type": "text",
      "content": "Kỷ niệm 40 năm Báo Thanh Niên, nhìn lại hành trình ấy, tôi hiểu rằng mỗi chương trình thành công đều bắt đầu từ những điều giản dị. Một ý tưởng, một trang báo, một hội trường nhỏ… nhưng giá trị mà nó để lại thì đi theo suốt cuộc đời của biết bao người."
    },
    {
      "type": "text",
      "content": "Và khi nhớ lại ánh mắt sáng rỡ của những học sinh năm ấy, tôi biết rằng \"Giới thiệu mùa thi 1998\" không chỉ là một chương trình, đó là một món quà mà Báo Thanh Niên đã trao cho thế hệ trẻ, và cũng là món quà mà tuổi trẻ trao lại cho chính chúng tôi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chuong-trinh-gioi-thieu-mua-thi-1998-khi-con-khat-duoc-thoa-man-185251229211057161.htm",
  "id": "185251229211057161"
}