{
  "title": "Phó thủ tướng Hồ Quốc Dũng thăm hỏi người dân rốn lũ Hòa Thịnh",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Đoàn công tác T.Ư do Phó thủ tướng Chính phủ Hồ Quốc Dũng làm trưởng đoàn đã đến thăm hỏi, trao quà cho người dân vùng rốn lũ xã Hòa Thịnh (Đắk Lắk).",
  "publishDate": "12/01/2026 19:38 GMT+7",
  "author": {
    "name": "Hữu Tú",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  huutubc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Phó thủ tướng Chính phủ Hồ Quốc Dũng cùng đoàn công tác đã đến thăm hỏi các hộ gia đình bị ảnh hưởng do mưa lũ gây ra tại xã Hòa Thịnh, Đắk Lắk (thuộc tỉnh Phú Yên cũ)."
    },
    {
      "type": "text",
      "content": "Đoàn công tác có các lãnh đạo bộ, ngành T.Ư gồm: Bộ NN-MT, Bộ Quốc phòng, Bộ Công an, Bộ Tư lệnh Quân khu 5, Văn phòng Chính phủ..."
    },
    {
      "type": "text",
      "content": "Phó thủ tướng Chính phủ cùng đoàn công tác đã đến thăm hỏi, trao quà cho 10 hộ gia đình tại thôn Phú Hữu (xã Hòa Thịnh). Đây là những hộ gia đình chịu ảnh hưởng nặng nề trong trận mưa lũ lịch sử hồi tháng 11.2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-ho-quoc-dung-17682137482041263312608.jpg"
      ],
      "caption": "Phó thủ tướng Hồ Quốc Dũng thăm hỏi, trao quà cho người dân xã Hòa Thịnh (Đắk Lắk)"
    },
    {
      "type": "text",
      "content": "Tại những căn nhà tránh lũ khang trang của người dân được các lực lượng xây dựng, Phó thủ tướng Chính phủ Hồ Quốc Dũng đánh giá cao nỗ lực của tỉnh Đắk Lắk trong quá trình triển khai \"Chiến dịch Quang Trung\"."
    },
    {
      "type": "text",
      "content": "Phó thủ tướng Chính phủ biểu dương tinh thần làm việc của tỉnh Đắk Lắk về việc chủ động phối hợp hiệu quả các nguồn lực để kịp thời hỗ trợ người dân khắc phục hậu quả thiên tai, xây dựng và sửa chữa nhà ở."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Phó thủ tướng Chính phủ Hồ Quốc Dũng đề nghị tỉnh Đắk Lắk tiếp tục phát huy kết quả đạt được, tập trung cao độ, quyết tâm hoàn thành việc xây dựng, sửa chữa nhà cho người dân đúng tiến độ trước ngày 15.1."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pho-thu-tuong-ho-quoc-dung-tham-hoi-nguoi-dan-ron-lu-hoa-thinh-185260112173701256.htm",
  "id": "185260112173701256"
}