{
  "title": "Máy bay 'Ngày tận thế' của Mỹ gây lo ngại khi bất ngờ xuất hiện",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Máy bay 'Ngày tận thế' được chuẩn bị đặc biệt cho tổng thống Mỹ phòng trường hợp xảy ra chiến tranh hạt nhân bất ngờ xuất hiện tại nhiều sân bay trong tuần qua, gây nhiều phản ứng lo ngại giữa căng thẳng toàn cầu.",
  "publishDate": "10/01/2026 12:15 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiếc máy bay \"Ngày tận thế\" Boeing 747 có ký hiệu E-4B Nightwatch có nhiệm vụ di tản tổng thống Mỹ trong trường hợp xảy ra tấn công hạt nhân bất ngờ được nhìn thấy tại nhiều địa điểm trong tuần qua."
    },
    {
      "type": "text",
      "content": "Được mệnh danh là \"Tổng hành dinh quốc gia trên không\", các máy bay E-4B được trang bị hệ thống liên lạc đặc biệt đảm bảo tổng thống có thể duy trì kết nối với hạm đội tàu ngầm hạt nhân ngay cả khi hệ thống liên lạc mặt đất bị phá hủy. Trên máy bay còn có nhiều chuyên gia quân sự, chiến lược gia và chuyên viên liên lạc, hướng dẫn tổng thống vượt qua những ngày đầu tiên của cuộc chiến hạt nhân."
    },
    {
      "type": "text",
      "content": "Máy bay ‘Ngày tận thế’ của Mỹ gây lo ngại khi bất ngờ xuất hiện"
    },
    {
      "type": "text",
      "content": "Trang Money Control ngày 9.1 dẫn dữ liệu theo dõi chuyến bay cho biết một chiếc E-4B đã được phát hiện cất cánh từ căn cứ không quân Offutt (thành phố Omaha, bang Nebraska) vào ngày 6.1 và hạ cánh xuống căn cứ không quân hỗn hợp Andrews tại bang Maryland, gần Washington D.C. Sau đó, máy bay bay sang sân bay quốc tế Los Angeles tại bang California vào ngày 8.1. Đoạn video quay cảnh máy bay đến sân bay Los Angeles được lan truyền rộng rãi trên mạng xã hội."
    },
    {
      "type": "text",
      "content": "Bộ trưởng Chiến tranh Pete Hegseth có mặt trên máy bay trong hành trình cùng đoàn báo chí tháp tùng, theo truyền thông Mỹ. Ông Hegseth đến Los Angeles để gặp các lãnh đạo ngành công nghiệp quốc phòng Mỹ. Bộ Chiến tranh Mỹ không giải thích vì sao chiếc E-4B được chọn thay vì các máy bay tiêu chuẩn của chính phủ."
    },
    {
      "type": "text",
      "content": "Một người phát ngôn Không quân Mỹ nói với trang Mediaite rằng Tổng hành dinh quốc gia trên không có nhiều nhiệm vụ cho cả hoạt động và huấn luyện, đòi hỏi phải di chuyển đến nhiều địa điểm ở Mỹ và trên thế giới. \"Chuyến thăm của E-4B là một phần của việc đáp ứng các yêu cầu hoạt động và huấn luyện đó\", người phát ngôn nói."
    },
    {
      "type": "text",
      "content": "E-4B Nightwatch là trạm chỉ huy trên không, giúp chính phủ duy trì hoạt động trong trường hợp hệ thống chỉ huy và kiểm soát mặt đất bị vô hiệu hóa trong một thảm họa hạt nhân hoặc tình trạng khẩn cấp cấp quốc gia. Máy bay được phát triển trên mẫu Boeing 747, có khả năng chống chịu trước sóng điện từ và có hệ thống liên lạc tiên tiến kết nối tổng tư lệnh với các lực lượng toàn cầu."
    },
    {
      "type": "text",
      "content": "Không quân Mỹ có ít nhất 4 chiếc E-4B luôn túc trực mọi thời điểm, sẵn sàng đưa tổng thống lên khi có tình huống khẩn cấp."
    },
    {
      "type": "text",
      "content": "Máy bay chỉ được kích hoạt trong tình huống khẩn cấp thực sự, đáng kể là sau vụ tấn công khủng bố ngày 11.9.2001. Tuy nhiên, nó thỉnh thoảng cũng được cho bay để duy trì năng lực của phi hành đoàn và kiểm tra các hệ thống."
    },
    {
      "type": "text",
      "content": "Chuyến bay trong tuần này diễn ra giữa thời điểm căng thẳng địa chính trị toàn cầu tăng cao và sau các hành động quân sự của Mỹ ở nước ngoài, đặc biệt là tại Venezuela. Tuy nhiên, giới phân tích quốc phòng đánh giá rằng các chiến dịch tái bố trí và sẵn sàng chiến đấu định kỳ không nhất thiết phản ánh một cuộc khủng hoảng sắp xảy ra."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/may-bay-ngay-tan-the-cua-my-gay-lo-ngai-khi-bat-ngo-xuat-hien-185260110120640315.htm",
  "id": "185260110120640315"
}