{
  "title": "Xe máy điện Honda CUV e: chốt giá từ 45 triệu đồng",
  "categories": [
    "Xe",
    "Xe điện"
  ],
  "sapo": "Sau thời gian dài cho thuê để thăm dò thị trường Việt Nam, xe máy điện Honda CUV e: đã có giá chính thức từ 45 triệu đồng. Ngoài ra, vẫn có hai phương án thuê hoặc mua đứt pin linh hoạt tùy theo nhu cầu.",
  "publishDate": "10/01/2026 16:25 GMT+7",
  "author": {
    "name": "Tâm Võ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam1-17464149583941800743155.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Gia nhập thị trường Việt Nam từ cuối năm 2024, CUV e: gây chú ý khi được định vị là mẫu xe máy điện cao cấp nhất của Honda thời điểm đó. Tuy nhiên, mẫu xe này chỉ tới tay khách hàng theo dạng cho thuê có giới hạn thay vì bán trực tiếp như mẫu ICON e:. Sau thời gian dài ghi nhận phản hồi thị trường, Honda chính thức mở bán mẫu CUV e: đến tay khách Việt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/15/xe-may-dien-honda-cuv-e-co-che-do-di-lui-nhu-o-to-3-thanhnien-17553010285732051667355.jpg"
      ],
      "caption": "Honda CUV e: công bố giá từ 45 triệu đồng cho khách có nhu cầu thuê pin"
    },
    {
      "type": "text",
      "content": "Cụ thể, Honda CUV e: phân phối trên thị trường với hai hình thức, cho thuê pin và mua đứt xe kèm pin. Trong đó, nếu mua theo phương án thuê pin, người mua phải chi trả 45 triệu đồng, trả phí thuê pin hàng tháng 250.000 đồng. Với hình thức bán xe kèm pin, khách hàng phải bỏ ra 65 triệu đồng để sở hữu mẫu xe này."
    },
    {
      "type": "text",
      "content": "Honda CUV e: sở hữu kiểu dáng thiết kế xe tay ga đô thị truyền thống với các đường nét tròn trịa, trung tính. Xe trang bị hệ thống đèn LED, màn hình TFT 5 inch hỗ trợ kết nối Honda RoadSync, cho phép điều khiển qua giọng nói và dẫn đường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/15/xe-may-dien-honda-cuv-e-co-che-do-di-lui-nhu-o-to-2-thanhnien-17553006743451096084870.jpg"
      ],
      "caption": "Honda CUV e: có tính năng hỗ trợ lùi tương tự mẫu xe anh em Honda UC3"
    },
    {
      "type": "text",
      "content": "Về khả năng vận hành, CUV e: sử dụng mô-tơ điện công suất 8 mã lực và mô-men xoắn cực đại 22 Nm khá giống với mẫu xe anh em UC3 vừa tung ra thị trường. Với sức mạnh trên, xe có thể di chuyển tốc độ tối đa khoảng 83 km/giờ."
    },
    {
      "type": "text",
      "content": "Khác với Honda UC3 sử dụng bộ pin đặt cố định, CUV e: sử dụng 2 bộ pin Honda Mobile Power Pack e: có thể thay thế hoặc sạc độc lập bằng bộ sạc ngoài. Việc sạc đầy 100% pin trong 6 giờ và mất khoảng 2,7 giờ để sạc từ 25 - 75%."
    },
    {
      "type": "text",
      "content": "Để tối ưu tiện lợi cho người dùng, hãng xe Nhật Bản cũng công bố lộ trình triển khai hạ tầng trạm sạc và trạm đổi pin thời gian tới. Cụ thể từ tháng 4.2026, trạm đổi pin Honda e: Swap sẽ đi vào hoạt động, dự kiến triển khai tại các HEAD kinh doanh xe điện và các thành phố lớn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/honda-cuv-e-thanhnien-17680386376831956401347.jpeg"
      ],
      "caption": "Honda sẽ triển khai tủ đổi pin, phù hợp với người dùng xe CUV e: từ tháng 4.2026"
    },
    {
      "type": "text",
      "content": "Trong khi đó, các trạm sạc cũng dự kiến triển khai từ tháng 6.2026 nhưng chỉ áp dụng với dòng xe Honda UC3 và một số mẫu xe máy điện trong tương lai theo chuẩn CHAdeMO. Điều đó đồng nghĩa hai mẫu xe CUV e: và ICON e: không sạc được tại các trạm này."
    },
    {
      "type": "text",
      "content": "Có thể thấy, việc triển khai hạ tầng trạm sạc, trạm đổi pin chứng minh rằng Honda đang rất nghiêm túc trong việc triển khai chiến lược điện hóa tại thị trường Việt Nam thay vì thăm dò thị trường như trước. Đây là bước đi then chốt, giúp Honda củng cố vị trí dẫn đầu thị phần xe hai bánh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xe-may-dien-honda-cuv-e-chot-gia-tu-45-trieu-dong-185260110122938798.htm",
  "id": "185260110122938798"
}