{
  "title": "Một trường đại học khởi công xây dựng ký túc xá quốc tế hơn 550 tỉ đồng",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Trường ĐH Nam Cần Thơ khởi công xây dựng ký túc xá quốc tế với tổng kinh phí đầu tư trên 550 tỉ đồng.",
  "publishDate": "16/01/2026 14:35 GMT+7",
  "author": {
    "name": "Quang Minh Nhật",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  qmnhat1966@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 16.1, Trường ĐH Nam Cần Thơ (DNC) khởi công dự án ký túc xá quốc tế; kỷ niệm 13 năm thành lập (25.1.2013 - 25.1.2026); trao chứng nhận xếp hạng quốc tế QS Stars 4 sao và 5 sao UPM; công bố quyết định thành lập các trường thành viên gồm: Trường Khoa học sức khỏe, Trường Luật - Kinh tế, Trường Công nghệ số và Trí tuệ nhân tạo, Trường Công nghệ - Kỹ thuật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/1-17685473554691011958131.jpg"
      ],
      "caption": "Lãnh đạo các cấp tham dự lễ khởi công xây dựng ký túc xá quốc tế tại Trường ĐH Nam Cần Thơ"
    },
    {
      "type": "text",
      "content": "Tiến sĩ Nguyễn Văn Quang, Hiệu trưởng Trường ĐH Nam Cần Thơ, cho hay dự án ký túc xá quốc tế có quy mô 15 tầng, phục vụ khoảng 2.500 sinh viên, tổng kinh phí đầu tư xây dựng trên 550 tỉ đồng. Ký túc xá được quy hoạch theo hướng tiện nghi, an toàn, thân thiện, tích hợp đầy đủ các không gian sinh hoạt, học tập, dịch vụ, góp phần hình thành môi trường sống năng động, văn minh cho sinh viên trong ngoài nước đang theo học tại trường."
    },
    {
      "type": "text",
      "content": "Đến nay, Trường ĐH Nam Cần Thơ có quy mô tuyển sinh 46 ngành đại học chính quy, 9 chuyên ngành cao học, 3 ngành chuyên khoa cấp I, 2 chuyên ngành nghiên cứu sinh; đồng thời đào tạo liên thông, vừa làm vừa học nhiều ngành đại học. Năm học 2025- 2026, trường tổ chức đào tạo 10 ngành bằng 100% tiếng Anh; quy mô đào tạo hiện lên hơn 23.000 người trong đó có trên 100 sinh viên quốc tế đến từ Ấn Độ, Sri Lanka, Nepal, Lào, Myanmar và các nước Trung Đông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2-1768547446888229113080.jpg"
      ],
      "caption": "Phối cảnh ký túc xá quốc tế tại Trường ĐH Nam Cần Thơ"
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, ông Nguyễn Văn Khởi, Phó chủ tịch UBND TP.Cần Thơ, cho biết lãnh đạo thành phố đặc biệt đánh giá cao các thành tựu toàn diện, có chiều sâu và mang tính đột phá của Trường ĐH Nam Cần Thơ. Chỉ trong 13 năm xây dựng và phát triển, nhà trường đã không ngừng mở rộng quy mô, đa dạng hóa ngành nghề đào tạo, vươn lên trở thành một trong những cơ sở giáo dục đại học uy tín tại ĐBSCL và cả nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-truong-dai-hoc-khoi-cong-xay-dung-ky-tuc-xa-quoc-te-hon-550-ti-dong-185260116141637527.htm",
  "id": "185260116141637527"
}