{
  "title": "Một người Việt bị đâm chết ở Singapore do tranh cãi về tiếng ồn ở chung cư",
  "categories": [
    "Thế giới",
    "Người Việt năm châu"
  ],
  "sapo": "Hôm 24.9, một nghi phạm 66 tuổi đã bị bắt giữ để điều tra về tội giết một phụ nữ quốc tịch Việt Nam sau cuộc tranh cãi do tiếng ồn ở chung cư Block 323 Yishun Central ở Singapore.",
  "publishDate": "25/09/2025 10:51 GMT+7",
  "author": {
    "name": "Phi Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/25/yishun-central-17587667709541208013892.png"
      ],
      "caption": "Khu chung cư Block 323 Yishun Central"
    },
    {
      "type": "text",
      "content": "Một phụ nữ 30 tuổi người Việt Nam đã thiệt mạng sau khi bị người hàng xóm tấn công bằng dao do tranh cãi vì tiếng ồn ở chung cư Singapore Yishun Central vào sáng 24.9, theo tờ The Straits Times."
    },
    {
      "type": "text",
      "content": "Người phụ nữ và chồng bà đã được đưa vào bệnh viện trong tình trạng bị thương nặng. Nghi phạm tấn công 66 tuổi đã bị cảnh sát bắt giữ vì tội giết người."
    },
    {
      "type": "text",
      "content": "Đại diện cảnh sát cho hay cuộc điều tra ban đầu cho thấy vụ tấn công xuất phát từ một cuộc tranh cãi vì tiếng ồn giữa hàng xóm với nhau. Người hàng xóm đã dùng dao đâm hai vợ chồng."
    },
    {
      "type": "text",
      "content": "\"Bà ấy bị thương khắp người và chảy máu dữ dội\", theo nhân chứng tại hiện trường tên Koh."
    },
    {
      "type": "text",
      "content": "Vào thời điểm đến bệnh viện, người vợ đã bất tỉnh, trong khi người chồng 33 tuổi và kẻ tấn công vẫn còn tỉnh táo. Sau đó, người vợ tử vong tại bệnh viện vì các vết thương quá nặng."
    },
    {
      "type": "text",
      "content": "Người phát ngôn Lực lượng Dân phòng Singapore cho hay nhận được cuộc gọi cầu cứu tại Block 323 Yishun Central vào khoảng 7 giờ 25 sáng 24.9."
    },
    {
      "type": "text",
      "content": "Khi phóng viên The Straits Times đến nơi vào khoảng 8 giờ 50 cùng ngày, máu vương vãi ở sảnh đến, ở địa điểm gần thang máy, và trong thang máy cũng như trên tầng 6."
    },
    {
      "type": "text",
      "content": "Cảnh sát đã thu được các vật chứng bao gồm một con dao, một chiếc đồng hồ, một điện thoại di động, bộ chìa khóa xe."
    },
    {
      "type": "text",
      "content": "Toàn bộ tầng 6 được phong tỏa để phục vụ điều tra."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-nguoi-viet-bi-dam-chet-o-singapore-do-tranh-cai-ve-tieng-on-o-chung-cu-185250925102205402.htm",
  "id": "185250925102205402"
}