{
  "title": "Trường ĐH Công nghệ Đồng Nai 2-0 Trường ĐH Giao thông vận tải TP.HCM: Thắng thuyết phục",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Trường ĐH Công nghệ Đồng Nai đã khởi đầu vòng loại khu vực TP.HCM giải bóng đá Thanh Niên sinh viên Việt Nam lần IV năm 2026 - cúp THACO (TNSV THACO cup 2026) bằng chiến thắng 2-0 trước đối thủ khó chịu Trường ĐH Giao thông vận tải TP.HCM.",
  "publishDate": "12/01/2026 08:33 GMT+7",
  "author": {
    "name": "Tiểu BảoBảo Nghi",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/truong-dh-cong-nghe-dong-nai-nt-17681446682871272073911.jpg"
      ],
      "caption": "Trường ĐH Công nghệ Đồng Nai quyết góp mặt ở VCK"
    },
    {
      "type": "h2",
      "content": "Trường ĐH Công nghệ Đồng Nai: Tham vọng vô địch"
    },
    {
      "type": "text",
      "content": "TNSV THACO cup 2026 sẽ là lần đầu tiên đội bóng Trường ĐH Công nghệ Đồng Nai thi đấu vòng loại tại TP.HCM, sau những lần trước đó tham gia vòng loại khu vực Đông Nam bộ."
    },
    {
      "type": "text",
      "content": "Mặt trận thay đổi, nhưng tham vọng của đội bóng đến từ Đồng Nai vẫn không đổi, quyết đoạt vé tham dự VCK lần thứ 3 liên tiếp và săn tìm danh hiệu vô địch, sau khi trở thành đơn vị giáo dục mới nhất thi đấu ở giải hạng ba."
    },
    {
      "type": "text",
      "content": "Sức mạnh của thầy trò HLV Lê Hữu Phát - cựu cầu thủ CLB Đồng Nai - đến từ sự ủng hộ mạnh mẽ của ban lãnh đạo nhà trường, cùng kinh nghiệm thi đấu các mùa trước, giúp họ có bản lĩnh thi đấu vững vàng."
    },
    {
      "type": "h2",
      "content": "Trường ĐH Giao thông vận tải TP.HCM"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/truong-dh-giao-thong-van-tai-tphcm-nt-1768144799284893797372.jpg"
      ],
      "caption": "Trường ĐH Giao thông vận tải TP.HCM muốn trở lại mạnh mẽ"
    },
    {
      "type": "text",
      "content": "Ở vòng loại khu vực TP.HCM TNSV 2025, đội bóng Trường ĐH Giao thông vận tải TP.HCM đã tạo ra cú sốc lớn khi đánh bại nhà đương kim vô địch Trường ĐH Sư phạm TDTT TP.HCM với tỷ số 2-0."
    },
    {
      "type": "text",
      "content": "Sau đó, đội bóng Trường ĐH Giao thông vận tải TP.HCM đã thắng Trường ĐH Tài chính - Marketing với tỷ số 3-2, nhưng không thể lọt vào vòng play-off do trận thua bất ngờ 0-2 trước Trường Cao đẳng Bách khoa Sài Gòn."
    },
    {
      "type": "text",
      "content": "Sau 1 năm, nỗi đau và sự tiếc nuối đó đã được thầy trò chuyển hóa thành động lực. Kinh nghiệm đó đã được thể hiện thành những buổi tập kiên trì, với quyết tâm vượt qua vòng loại, để có thể góp mặt tại VCK THACO cup 2026 ở Nha Trang vào tháng 3 tới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/logo-tnsv-2026-17681421016422125870150.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-cong-nghe-dong-nai-truong-dh-giao-thong-van-tai-tphcm-toe-lua-18526011122240671.htm",
  "id": "18526011122240671"
}