{
  "title": "Xu hướng quần jeans lấp lánh đang làm bừng sáng năm 2026",
  "categories": [
    "Thời trang 24/7"
  ],
  "sapo": "Phương châm của những chiếc quần thời trang nhất năm 2026, đó là quần jeans với kim tuyến, đá quý, pha lê và tua rua rực rỡ khắp nơi. Bất kỳ loại họa tiết nào cũng được chấp nhận, miễn là nó thật lấp lánh.",
  "publishDate": "17/01/2026 16:00 GMT+7",
  "author": {
    "name": "Tiffany Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "lamthuyanh85@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đã đến lúc tự tin diện những chiếc quần jeans đính đá, pha lê, hạt cườm và tua rua lấp lánh. Bí quyết là để món đồ thiết yếu này tỏa sáng, gạt bỏ mọi sự e ngại; và làm mới nó theo một cách độc đáo."
    },
    {
      "type": "h2",
      "content": "Quần jeans pha lê, hạt cườm, đá quý và tua rua rực rỡ"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/gettyimages-2202172411-17685586480811758787474.jpg"
      ],
      "caption": "Chỉ cần thay đổi một chút và biến chiếc quần jeans của bạn thành điểm nhấn của bộ trang phục, phối cùng một chiếc áo tối giản hơn"
    },
    {
      "type": "text",
      "content": "Nếu độ lấp lánh quá mức, chỉ cần phối với một chiếc áo đơn giản là xong. Đối với những ai đang tìm kiếm nguồn cảm hứng, hãy cập nhật xu hướng quần jeans lấp lánh trên sàn catwalk và trong phong cách đường phố."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/jeans-con-strass-paris-str-f25-2400-1768558784924611842448.jpg"
      ],
      "caption": "Bên dưới chiếc áo khoác lông cừu dài, một bộ trang phục denim tối màu lộ ra, được làm nổi bật bởi những điểm nhấn được bố trí khéo léo"
    },
    {
      "type": "text",
      "content": "Từ sàn diễn thời trang đến phong cách đường phố, xu hướng denim lấp lánh đang lan rộng. Quần jeans đính pha lê và đá quý đã thu hút sự chú ý trên các sàn diễn thời trang thu đông 2025/26. Đặc biệt, các show diễn của Dolce & Gabbana, Stella McCartney, Blumarine, DSquared2 và Philipp Plein đã cho thấy xu hướng lấp lánh này có thể thích ứng với nhiều kiểu dáng và phong cách khác nhau. Có những kiểu dáng rộng thùng thình mang hơi hướng cổ điển hoặc những kiểu dáng phồng đang rất thịnh hành trong những tháng gần đây. Cho đến những kiểu dáng rộng rãi, quá khổ được điểm xuyết bằng những chi tiết lấp lánh đầy sáng tạo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/88842763e-17d1-4827-964c-7e4e418141501000x-17685592215201014319395.jpg"
      ],
      "caption": "Chiếc quần jeans ống loe màu xanh với \"dải sao lấp lánh\" bên hông được đính đá và kim cương giả lại được ưa chuộng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/3-jeans-con-strass-dolce-gabbana-f25-035-17685589201601126245759.jpg"
      ],
      "caption": "Quần jeans đính đá và pha lê là sự kết hợp hoàn hảo với chiếc áo khoác mùa đông viền lông của Dolce & Gabbana"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/jeans-con-strass-veronica-beard-resort-po-s26-007-17685595498041274191902.jpg"
      ],
      "caption": "Những viên đá lấp lánh được đính kết tạo hiệu ứng viền bên hông cho chiếc quần jeans ống loe và áo khoác cơ bản"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/jeans-con-strass-paris-str-f25-1066-1768559418141101629551.jpg"
      ],
      "caption": "Quần jeans ống loe được trang trí bằng kim tuyến và đinh tán hòa quyện với nét quyến rũ của trang phục preppy và streetwear"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/xu-huong-quan-jeans-lap-lanh-dang-lam-bung-sang-nam-2026-185260116173447391.htm",
  "id": "185260116173447391"
}