{
  "title": "Cô gái hát bolero nhận điểm tuyệt đối từ danh ca Thái Châu là ai?",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Thể hiện ca khúc 'Hoa nở về đêm', Mai Diễm My nhận điểm tuyệt đối từ danh ca Thái Châu. Nam giám khảo khen ngợi cô gái 9X khi biết đặt để cảm xúc khi trình diễn.",
  "publishDate": "16/01/2026 10:19 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tập 12 Người kể chuyện tình lên sóng với màn tranh tài của 3 thí sinh gồm Đoàn Bảo Ân, Mai Diễm My và Tuấn Tú. Đảm nhận vai trò giám khảo ngoài danh ca Thái Châu còn có sự góp mặt của ca sĩ Đông Đào và biên tập viên Minh Đức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/mai-diem-my-9-17685324293261242900724.jpg"
      ],
      "caption": "Mai Diễm My ghi điểm khi thể hiện ca khúc của nhạc sĩ Mạnh Phát"
    },
    {
      "type": "text",
      "content": "Trong đêm tranh tài, Mai Diễm My chọn thể hiện Hoa nở về đêm của nhạc sĩ Mạnh Phát. Được biết trong thời gian ở Huế, nhạc sĩ quen biết và say đắm trước nhan sắc của cô gái trẻ tên Hoa. Vì công việc mà ông và cô Hoa gặp nhau, hẹn hò vào buổi tối. Nam nhạc sĩ lấy đó làm cảm xúc viết lên ca khúc ngọt ngào này."
    },
    {
      "type": "h2",
      "content": "Mai Diễm My được danh ca Thái Châu khen ngợi"
    },
    {
      "type": "text",
      "content": "Trên sân khấu, Mai Diễm My xuất hiện trong hình ảnh rạng rỡ, chinh phục ban giám khảo bởi cách hát chững chạc, giàu chiều sâu. Phần thể hiện của cô nhận được lời khen ngợi từ phía danh ca Thái Châu. Theo dõi bài thi, nam giám khảo đánh giá: “Em có kỹ năng diễn xuất rất tự nhiên, hát rất hay và biết đặt để cảm xúc vào từng câu chữ, giai điệu rất hợp lý”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/bgk-10-17685324292922051617445.jpg"
      ],
      "caption": "Danh ca Thái Châu và dàn giám khảo dành lời khen ngợi cho phần thể hiện của Mai Diễm My"
    },
    {
      "type": "text",
      "content": "Giám khảo Minh Đức đánh giá cao dấu ấn cá nhân mà Mai Diễm My tạo ra cho một ca khúc quen thuộc: “Em biết nắn nót từng con chữ cho tròn trịa, chuyển giọng rất khéo. Bài này đã có nhiều người hát hay rồi, nhưng hôm nay em đã tạo được dấu ấn riêng của mình”. Trong khi đó, ca sĩ Đông Đào nhận xét sự tiến bộ rõ rệt của nữ thí sinh: “Em tiến bộ rất nhiều. Hát bolero không khó, quan trọng là mình hát bằng cảm xúc và chiều sâu. Em đã dạn dĩ sân khấu hơn và có thêm kỹ năng diễn xuất rất tốt”."
    },
    {
      "type": "text",
      "content": "Với phần trình diễn thuyết phục, Mai Diễm My xuất sắc nhận hai điểm 10 từ giám khảo Thái Châu và Minh Đức. Trước đó, cô gái sinh năm 1997 từng chinh phục khán giả qua các chương trình truyền hình, khẳng định hình ảnh một giọng ca trẻ giàu cảm xúc."
    },
    {
      "type": "text",
      "content": "Cũng trong chương trình, Tuấn Tú lựa chọn ca khúc Miền cát trắng, thể hiện bằng chất giọng khỏe, vang và đầy nội lực. Anh nhận được 9,5 điểm từ giám khảo Thái Châu và giám khảo Minh Đức. Trong khi đó, Đoàn Bảo Ân cũng nhận số điểm tương tự khi thể hiện ca khúc Giọt nắng bên thềm, được khen ngợi “có chất giọng vừa hát lên là cảm liền”, song cần phải trau dồi thêm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-gai-hat-bolero-nhan-diem-tuyet-doi-tu-danh-ca-thai-chau-la-ai-185260116100543329.htm",
  "id": "185260116100543329"
}