{
  "title": "Trường ĐH Luật TP.HCM chi nửa tỉ đồng thu hút giáo sư",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Trường ĐH Luật TP.HCM chi nửa tỉ đồng thu hút giáo sư (GS) về trường làm việc. Mức này cũng áp dụng với giảng viên đang làm việc tại trường được công nhận học hàm GS.",
  "publishDate": "16/01/2026 18:45 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Sáp nhập Trường CĐ Luật miền Trung thành Phân hiệu Trường ĐH Luật TP.HCM tại Quảng Trị"
    },
    {
      "type": "text",
      "content": "Chiều 16.1, Trường ĐH Luật TP.HCM tổ chức buổi gặp gỡ báo chí nhân dịp năm mới 2026."
    },
    {
      "type": "text",
      "content": "Tại đây, tiến sĩ Lê Trường Sơn, Hiệu trưởng Trường ĐH Luật TP.HCM, chia sẻ những thành tựu đạt được năm 2025 và chiến lược phát triển 2026-2030 với tầm nhìn ĐH số và phát triển đào tạo liên ngành."
    },
    {
      "type": "text",
      "content": "Theo đó, bước sang giai đoạn 2026-2030, Trường ĐH Luật TP.HCM kiên định với mục tiêu thực hiện Quyết định 1156/QĐ-TTg của Thủ tướng Chính phủ, phát triển thành trường trọng điểm đào tạo cán bộ về pháp luật, đồng thời mở rộng định hướng."
    },
    {
      "type": "text",
      "content": "Theo đó, tiếp tục triển khai đề án chuyển đổi số toàn diện, ứng dụng AI trong quản lý và đào tạo, phấn đấu 100% văn bản chỉ đạo điều hành được xử lý trên môi trường mạng, 50% bài giảng được đưa lên hệ thống E-Learning."
    },
    {
      "type": "text",
      "content": "Thứ hai, về mở rộng mạng lưới đào tạo, xúc tiến thành lập Phân hiệu tại tỉnh Khánh Hòa và sáp nhập Trường CĐ Luật miền Trung thành Phân hiệu tại Quảng Trị, nhằm phục vụ nhu cầu nhân lực chất lượng cao cho các địa phương."
    },
    {
      "type": "text",
      "content": "Thứ ba, tăng cường các chương trình liên kết song bằng với các đối tác uy tín như ĐH Arizona (Mỹ), các trường ĐH tại Pháp, Úc, New Zealand."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/dh-luat-17685636585881509327176.jpg"
      ],
      "caption": "Tiến sĩ Lê Trường Sơn, Hiệu trưởng Trường ĐH Luật TP.HCM phát biểu tại buổi gặp mặt báo chí chiều 16.1"
    },
    {
      "type": "h2",
      "content": "Chính sách đột phá về phát triển nguồn nhân lực"
    },
    {
      "type": "text",
      "content": "Tiến sĩ Lê Trường Sơn cũng thông tin về chính sách đột phá về phát triển nguồn nhân lực chất lượng cao thông qua các quy định về đãi ngộ và thu hút đội ngũ giảng viên, các nhà khoa học có học hàm học vị."
    },
    {
      "type": "text",
      "content": "Theo đó, bắt đầu áp dụng từ năm 2026, mức thu nhập (bao gồm lương nhà nước và lương vị trí việc làm – thu nhập tăng thêm) đối với các giảng viên có học hàm, học vị tại trường cao nhất 75 triệu đồng/tháng. Cụ thể, giảng viên có trình độ tiến sĩ từ 30 đến 45 triệu đồng/tháng; học hàm PGS từ 50 đến 65 triệu đồng/tháng; học hàm GS từ 65 đến 75 triệu đồng/tháng."
    },
    {
      "type": "text",
      "content": "Mức lương trên chưa bao gồm thù lao nghiên cứu khoa học, thù lao vượt giờ giảng, thù lao coi thi, chấm thi, thù lao tham gia các hội đồng, hỗ trợ đồng phục, phúc lợi dịp lễ, tết, thưởng KPI cấp đơn vị và thưởng KPI cấp trường."
    },
    {
      "type": "text",
      "content": "Bên cạnh chính sách lương ổn định và dài hạn, Trường ĐH Luật TP.HCM đồng thời ban hành chính sách thu hút nhân sự, áp dụng cho đội ngũ có học hàm, học vị cao, nhằm hỗ trợ giai đoạn hòa nhập ban đầu và khuyến khích gắn bó lâu dài."
    },
    {
      "type": "text",
      "content": "Cụ thể tiến sĩ có mức hỗ trợ 180 triệu đồng; PGS có mức hỗ trợ 360 triệu đồng; GS có mức hỗ trợ 500 triệu đồng.Đối với các giảng viên hiện đang công tác tại trường, khi được nhận học vị tiến sĩ hoặc nhận học hàm PGS, GS cũng sẽ được hưởng bằng các mức tương ứng bằng với mức áp dụng cho các trường hợp thu hút."
    },
    {
      "type": "text",
      "content": "Bên cạnh cơ chế lương và thu nhập tăng thêm hấp dẫn đảm bảo mức sống cao để thầy cô yên tâm cống hiến và nghiên cứu, trường còn có những chính sách đãi ngộ vượt trội đối với đội ngũ như: khuyến khích nghiên cứu khoa học, đầu tư cho phát triển năng lực, xây dựng môi trường làm việc chuyên nghiệp…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-luat-tphcm-chi-nua-ti-dong-thu-hut-giao-su-185260116182632507.htm",
  "id": "185260116182632507"
}