{
  "title": "Dự báo kiểm soát tăng trưởng tín dụng trong năm 2026",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Theo báo cáo phân tích của Công ty chứng khoán Yuanta Việt Nam, dự báo tăng trưởng tín dụng của ngành ngân hàng năm 2026 ở mức hơn 15% và tốc độ tăng trưởng của các nhà băng ở mức cao nhất cũng khoảng 19,5%.",
  "publishDate": "12/01/2026 10:53 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Kết thúc năm 2025, tăng trưởng GDP và tăng trưởng tín dụng đạt lần lượt 8,02% và 19,01%, tỷ lệ tăng trưởng tín dụng/GDP đạt 2,37 lần, cao hơn mức tỷ lệ trung bình giai đoạn 2010 - 2025 là 1,64 lần. Như vậy, để đạt mục tiêu tăng trưởng GDP trên 10% trong năm 2026 thì mức tăng trưởng tín dụng trung bình cần đạt 26,33% và mức thấp nhất là 16, 44%. Tuy nhiên, Công ty chứng khoán Yuanta Việt Nam cho rằng, Ngân hàng Nhà nước (NHNN) đã điều chỉnh hệ số điều tiết từ 3,5% trong năm 2025 xuống còn 2,6% trong năm 2026 cho thấy NHNN muốn ưu tiên kiểm soát rủi ro khi tăng trưởng tín dụng đã tăng trưởng mạnh trên 19% trong năm 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/3-1767870480305202374887.jpg"
      ],
      "caption": "Dự báo tăng trưởng tín dụng của ngành ngân hàng năm 2026 kiểm soát rủi ro"
    },
    {
      "type": "text",
      "content": "\"Như vậy, mục tiêu tăng trưởng tín dụng 15% của NHNN buộc Chính phủ cần đẩy mạnh các động lực tăng trưởng khác, đặc biệt phát huy vai trò của chính sách tài khóa mạnh hơn trong năm 2026, nhất là vai trò của thị trường vốn\", báo cáo đề cập."
    },
    {
      "type": "text",
      "content": "Theo công thức tính toán, Công ty Yuanta Việt Nam đưa ra dự báo mức tăng trưởng tín dụng toàn hệ thống là 15,21%. Tuy nhiên, lịch sử điều hành tiền tệ tại Việt Nam cho thấy, các hạn mức tín dụng đầu năm thường mang tính định hướng thận trọng. Khi các biến số vĩ mô như lạm phát, tỷ giá ổn định và mục tiêu tăng trưởng GDP cần được hỗ trợ, NHNN thường có xu hướng nới lỏng hạn mức vào nửa cuối năm. Theo công văn từ NHNN, trong năm 2026, tổ chức tín dụng kiểm soát tốc độ tăng trưởng tín dụng đối với lĩnh vực bất động sản so với cuối năm 2025 không vượt quá tốc độ tăng trưởng tín dụng chung so với cuối năm 2025 của chính tổ chức tín dụng."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Công ty chứng khoán Yuanta dựa trên công thức phân bổ hạn mức tín dụng cho các ngân hàng đưa ra dự báo tăng trưởng tín dụng của từng ngân hàng. Theo đó, TCB tăng 19,5%, VCB tăng 19,24%, MBB tăng 18,98%..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-bao-kiem-soat-tang-truong-tin-dung-trong-nam-2026-185260112084845558.htm",
  "id": "185260112084845558"
}