{
  "title": "Dương Thanh Vàng ra sao sau cú sốc bị khán giả đuổi xuống sân khấu?",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Cú sốc bị khán giả đuổi xuống sân khấu nhiều năm trước trở thành ‘cú tát’ giúp Dương Thanh Vàng thức tỉnh và trở lại với phiên bản tốt hơn.",
  "publishDate": "15/01/2026 17:59 GMT+7",
  "author": {
    "name": "Hải Duy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenduonghaiduc@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Cú sốc lớn trong nghề"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/15/img2287-17684676135761447155918.jpeg"
      ],
      "caption": "Dương Thanh Vàng từng bị khán giả đuổi xuống sân khấu"
    },
    {
      "type": "text",
      "content": "Giai đoạn 2015 - 2016, Dương Thanh Vàng từng là cái tên gây chú ý khi bước ra từ các cuộc thi hài trên truyền hình. Sự nổi tiếng đến nhanh, khiến nam diễn viên trẻ tin rằng con đường nghệ thuật của mình đã rộng mở và dễ dàng. Song, chỉ sau vài tháng, lời mời biểu diễn của nam diễn viên bắt đầu thưa dần, sân khấu cũng không còn chào đón như trước."
    },
    {
      "type": "text",
      "content": "Bước ngoặt lớn nhất, cũng là cú sốc nặng nề nhất trong sự nghiệp của Dương Thanh Vàng, xảy ra tại một buổi diễn ở sân khấu Trống Đồng (TP.HCM). Dàn thí sinh bước ra từ gameshow truyền hình khiến chương trình “cháy vé”, khán giả kéo đến đông kín. Nhưng khi tiểu phẩm bắt đầu, thay vì tiếng cười, cả khán phòng chìm trong sự im lặng đáng sợ. Đỉnh điểm là khoảnh khắc một khán giả lớn tiếng phản ứng: “Diễn cái gì vậy, xuống đi!”."
    },
    {
      "type": "text",
      "content": "\"Cú tát\" ấy khiến diễn viên gốc Cà Mau choáng váng. Lần đầu tiên, anh thấm thía sự khác biệt giữa việc được xem miễn phí trên truyền hình và việc khán giả bỏ tiền mua vé để nhận lại giá trị nghệ thuật xứng đáng. Nhìn lại mình, Dương Thanh Vàng thừa nhận lối diễn khi đó còn hời hợt, thiếu chiều sâu, mang nhiều sự tự tin non nớt của tuổi trẻ. Từ cú sốc ấy, Dương Thanh Vàng cùng các đồng nghiệp như Minh Dự, Thái Duy… tạm dừng toàn bộ show diễn để quay lại học nghề một cách bài bản. Theo nam diễn viên, đây là một quyết định không hề dễ dàng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/15/img2288-17684676135852134276838.jpeg"
      ],
      "caption": "Sau cú sốc,a Dương Thanh Vàng trở lại với phiên bản tốt hơn"
    },
    {
      "type": "text",
      "content": "Từ vấp ngã, họ theo học lớp đào tạo của nghệ sĩ Minh Nhí và NSƯT Hữu Châu để trau dồi kinh nghiệm. Suốt hai năm ròng, dưới yêu cầu khắt khe của NSƯT Hữu Châu, Dương Thanh Vàng gần như “ở ẩn”, tuyệt đối không đi diễn, chỉ tập trung rèn luyện chính kịch và bi kịch để đi đến tận cùng cảm xúc nhân vật. Không chỉ học kỹ thuật biểu diễn, anh còn được thầy truyền dạy cách quan sát cuộc sống từ những điều nhỏ nhất như nếp tóc của bà chủ quán vỉa hè, dáng đi của người bán vé số, cử chỉ của nhân viên văn phòng... Những mảnh ghép đời thường ấy dần trở thành “kho tư liệu sống”, giúp anh xây dựng nhân vật chân thật, có chiều sâu và chạm đến cảm xúc người xem."
    },
    {
      "type": "text",
      "content": "Sau hành trình khổ luyện, Dương Thanh Vàng tự tin trở lại sân khấu với một diện mạo khác. Không chỉ nỗ lực khẳng định bản thân, nam diễn viên hài còn mang tâm thế của người muốn “trả nợ” ân tình khán giả."
    },
    {
      "type": "text",
      "content": "Trước khi theo đuổi nghiệp diễn, Dương Thanh Vàng từng tốt nghiệp ngành Toán ứng dụng tại Đại học Cần Thơ. Anh cũng có thời gian làm gia sư dạy Toán và giáo viên rèn chữ đẹp cho học sinh mầm non, tiểu học. Khi đặt hai nghề lên bàn cân, nam nghệ sĩ cho biết anh trân trọng cả hai, bởi dù là giáo viên hay diễn viên, anh vẫn đang truyền đi những giá trị tích cực cho cuộc sống."
    },
    {
      "type": "h2",
      "content": "Dương Thanh Vàng ra sao sau hành trình thay đổi bản thân?"
    },
    {
      "type": "text",
      "content": "Hiện tại, Dương Thanh Vàng dành nhiều tâm huyết cho đoàn lô tô Hương Nam trong vai trò cố vấn chuyên môn. Đáng chú ý, anh đảm nhận công việc này hoàn toàn không thù lao. Tại đây, Dương Thanh Vàng trong vai trò hướng dẫn kỹ thuật diễn xuất, cách làm nghề cho các thành viên, với mong muốn chuẩn hóa hình ảnh và đưa nghệ thuật lô tô trở về đúng giá trị vốn có. Với anh, mỗi người đứng trên sân khấu đều xứng đáng được nhìn nhận như một nghệ sĩ chân chính."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/15/img2286-1768467613571731437854.jpeg"
      ],
      "caption": "Dương Thanh Vàng trong chương trình Thần tài gõ cửa"
    },
    {
      "type": "text",
      "content": "Gần 3 năm trở lại đây, Dương Thanh Vàng trở thành gương mặt quen thuộc của chương trình Thần tài gõ cửa. Từ một khán giả trung thành, anh hạnh phúc khi được chọn vào vai Thổ địa, đồng hành cùng nghệ sĩ Đình Toàn trong vai Thần tài để đi gieo hy vọng cho những mảnh đời kém may mắn."
    },
    {
      "type": "text",
      "content": "Với Dương Thanh Vàng, đây không đơn thuần là một vai diễn. Anh xác định mình là cầu nối, là điểm tựa để các nhân vật có thể mở lòng, tự tin kể câu chuyện đời mình trước ống kính. Tiếp xúc với những số phận thiếu thốn nhưng giàu nghị lực, diễn viên 9X cho biết, anh cảm thấy mình “nhận lại nhiều hơn là cho đi”. Chính những con người ấy đã nhắc anh nhớ về giá trị của sự nỗ lực và ý nghĩa sâu xa của việc làm nghệ thuật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-thanh-vang-ra-sao-sau-cu-soc-bi-khan-gia-duoi-xuong-san-khau-185260115160501746.htm",
  "id": "185260115160501746"
}