{
  "title": "Hoa hậu Lương Thùy Linh nói lý do quyết tâm học tiến sĩ",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Trong chương trình 'Trò chuyện với tương lai', Hoa hậu Lương Thùy Linh đã có những phút trải lòng về hành trình làm nghề, đặc biệt là quyết tâm đi học tiến sĩ ở tuổi 24.",
  "publishDate": "17/01/2026 19:06 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chia sẻ về bản thân, Lương Thùy Linh quan niệm rằng danh hiệu chỉ là bệ phóng, là nguồn động lực để cô cố gắng hơn mỗi ngày. Đây cũng là cách người đẹp quê Cao Bằng đáp lại sự tin tưởng, yêu thương của khán giả. Trong hành trình đó, Hoa hậu Thế giới Việt Nam 2019 thừa nhận cũng có những giây phút không tránh khỏi áp lực, song cô quan niệm: “Cuộc sống sẽ rất nhàm chán nếu chúng ta không có những điều đó”."
    },
    {
      "type": "h2",
      "content": "Áp lực của Lương Thùy Linh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/luong-thuy-linh-8-1768648971086397973617.jpg"
      ],
      "caption": "Lương Thùy Linh không tránh khỏi những phút giây áp lực trong hành trình làm nghề"
    },
    {
      "type": "text",
      "content": "Theo nàng hậu 10X, đây không phải là những áp lực tiêu cực. Thay vào đó, cô nhìn nhận mọi thứ là nguồn động lực để hoàn thiện bản thân mỗi ngày. Nói thêm về hành trình đã qua, Lương Thùy Linh thừa nhận: “Cũng có những lúc tôi cảm thấy muốn dừng lại vì mệt mỏi, cảm giác tại sao mọi người không hiểu mình. Nhưng sau một thời gian bình tĩnh lại, tôi nghĩ mọi người mong muốn thấy nhiều thứ hơn nữa ở tôi. Và tôi cũng tin mình có thể làm được nhiều hơn như vậy nên luôn trong trạng thái buồn vài ngày, sau đó khôi phục lại tâm lý để tiếp tục bước đi”."
    },
    {
      "type": "text",
      "content": "Trước những kỳ vọng, Lương Thùy Linh cho rằng cô là người hiểu bản thân nhất. Do đó, nàng hậu học cách chọn lọc, xem xét bản thân có phù hợp với những gì người khác mong muốn. “Nếu câu trả lời là không thì cũng không phải là vấn đề đối với tôi. Tôi đang sống cuộc đời của tôi nên tôi biết mình cần gì nhất”, Hoa hậu Thế giới Việt Nam 2019 bộc bạch."
    },
    {
      "type": "text",
      "content": "Trong hành trình làm nghề, Lương Thùy Linh cũng không tránh khỏi những phút giây thất vọng ở bản thân. Đó là khi cô chưa kỹ càng ở khâu chuẩn bị, không lường trước hậu quả khi giải quyết một vấn đề. Tuy nhiên nàng hậu chọn tâm thế đón nhận mọi thứ một cách tích cực. “Một lần thất vọng như vậy cũng là bài học để tôi làm lần sau tốt hơn. Mặc dù hơi buồn nhưng đó là khoảnh khắc để bản thân tôi lớn lên”, cô nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/luong-thuy-linh-56-17686489711171462740132.jpg"
      ],
      "caption": "Nhan sắc rạng rỡ của Lương Thùy Linh ở tuổi 26"
    },
    {
      "type": "text",
      "content": "Sau khi đăng quang Hoa hậu Thế giới Việt Nam 2019, dù bận rộn với lịch trình nghệ thuật song Lương Thùy Linh vẫn duy trì việc học. Năm 2024, quyết định học tiến sĩ của người đẹp 10X được khán giả quan tâm. Nói về cột mốc này, nàng hậu quê Cao Bằng tâm sự: “Tôi thích thử thách chính mình và luôn muốn tìm ra điều gì khiến bản thân cảm thấy vui vẻ, thỏa mãn. Vì tâm lý như vậy nên tôi đăng ký thi hoa hậu vì đó là điều mới mẻ, dù tôi cũng rất sợ sân khấu. Còn việc học tiến sĩ, đó là điều tôi chưa biết nên rất tò mò. Hơn nữa, tôi cũng muốn mình hiểu biết thêm nhiều kiến thức. Việc học với tôi không phải để có tấm bằng mà kiến thức có giá trị nhất là khi mình áp dụng vào trong cuộc sống của mình”."
    },
    {
      "type": "text",
      "content": "Lương Thùy Linh chia sẻ thêm điều khiến cô buồn nhất chính là việc không tìm ra điều gì thú vị để cố gắng trong cuộc sống. Ở tuổi 26, người đẹp cũng có những kỳ vọng riêng dành cho mình. Với cô, đó là điều cần thiết nhưng cần biết cách nhận biết kỳ vọng đó có phù hợp với bản thân hay không."
    },
    {
      "type": "text",
      "content": "Nàng hậu kể thêm khi còn bé, cô cũng không tránh khỏi tâm lý so sánh với bạn bè đồng trang lứa. Song khi trở thành hoa hậu và trải nghiệm nhiều hơn, cô không chọn so sánh để thấy mình nhỏ bé, kém cỏi hơn. Thay vào đó, Lương Thùy Linh chọn cách nhìn bạn bè như một tấm gương để bản thân nỗ lực, học hỏi qua mỗi ngày."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoa-hau-luong-thuy-linh-noi-ly-do-quyet-tam-hoc-tien-si-185260117183049833.htm",
  "id": "185260117183049833"
}