{
  "title": "‘Đây là cách mình đối mặt với biến cố sao?’",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "Thịnh tự hỏi, và tự trả lời: \"Từ lúc đó, vẫn còn chút buồn nhưng nhờ sự quan tâm, những lần tâm sự với người thân, bạn bè và những người quen biết khác, con hối lỗi và muốn mình phấn đấu hơn vì con thật ích kỉ, khi mẹ vẫn còn đó để cố gắng nuôi con đi học\".",
  "publishDate": "01/12/2023 09:44 GMT+7",
  "author": {
    "name": "Trần Hoàng Thịnh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Gò Vấp, TP. Hồ Chí Minh ngày 22.11. 2023"
    },
    {
      "type": "text",
      "content": "Kính chào Báo Thanh Niên, chào chương trình Cùng con đi tiếp cuộc đời."
    },
    {
      "type": "text",
      "content": "Con tên là Trần Hoàng Thịnh, là học sinh lớp 12 đang học tại trường THPT Nguyễn Công Trứ, Q. Gò Vấp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/30/tran-hoang-thinh-1-17013164713171982917893.jpg"
      ],
      "caption": "Trần Hoàng Thịnh hứa sẽ cố gắng học hành thật tốt, đặc biệt là đạt được danh hiệu học sinh giỏi trong năm lớp 12 này."
    },
    {
      "type": "text",
      "content": "Sống trong một mái ấm gồm ba, mẹ, anh hai và con nơi TP.HCM năng động, ngày đêm nhộn nhịp này, gia đình con tuy không khá giả mấy, nhưng cùng nhau cố gắng thay đổi qua thời gian, đã thật sự hạnh phúc và đã thật ấm áp. Những năm tháng bình yên, vô tư và vui vẻ như thế làm con nhớ mãi."
    },
    {
      "type": "text",
      "content": "Cho đến khi dịch Covid-19 ập đến."
    },
    {
      "type": "text",
      "content": "Vào lúc ấy, dịch bệnh đã lây đến khu phố con, cả ba và con đều bị dính bệnh, còn mẹ thì may mắn đã có tiêm vaccine từ trước ở nơi làm việc. Cả nhà nương tựa vào nhau nhưng mẹ con chăm sóc là chính, vì lúc đó con còn nhớ mang dịch trong người đau đớn và khó chịu đến như thế nào, cơ thể thì nặng nề mà tinh thần thì không khá lên nổi. Bản thân con là một người trẻ mà đã như này, thì hẳn ba con khi mang dịch đã phải đau đớn hơn con gấp nhiều lần. Vì có lẽ sợ sẽ lây bệnh cho mẹ và sợ mẹ phải chăm sóc một lần hai người, nên ba con đã xin được chuyển vào bệnh viện dã chiến và lúc ba đi đó cũng chính là lần cuối con được nhìn thấy ba."
    },
    {
      "type": "text",
      "content": "Thường ngày khi ba đang ở trong bệnh viện thì mẹ sẽ gọi điện và hỏi thăm ba. Nhưng đến buổi sáng ngày 3.8.2021, một bác sĩ gọi điện về cho mẹ và thông báo rằng.... ba con đã ra đi. Không biết ba ra đi có nhẹ nhàng không, có đau đớn lắm không nhưng ba con qua đời khi không có người thân bên cạnh. Lời thông báo của y bác sĩ làm cả mẹ và con như chết lặng. Mẹ liên tục cầu cứu bác sĩ, liên tục hỏi về ba, mẹ bật khóc và con cũng vậy. Họ đưa địa chỉ và bảo mẹ lên xác nhận coi đúng phải là ba hay không, còn con ở nhà vẫn còn đang bối rối, chưa chấp nhận được sự thật rằng vì rõ ràng trước ngày hôm đó buổi chiều ba vẫn còn gọi mẹ nhớ ra nhận hàng. Mẹ đã lên và đã xác nhận rằng đó là ba."
    },
    {
      "type": "text",
      "content": "Đau đớn hơn khi ba con đã mất trước khi kịp biết rằng con đậu vào trường THPT Nguyễn Công Trứ. Kể từ lúc đó, ngày nào con cũng khóc vì nhớ ba, thậm chí mơ về ba, những giấc mơ được ba dẫn đi chơi cứ như món quà tinh thần cuối cùng ba để lại cho con vậy. Những ngày tháng đó đối với con là tuyệt vọng, ám ảnh, sợ hãi, thù hận và hối hận."
    },
    {
      "type": "text",
      "content": "Sau biến cố, cuộc đời mang màu u ám và mọi thứ như phai mờ đi bởi con chẳng để ý và quan tâm gì nhiều như trước nữa, dần dần lún sâu vào cái hố đen tiêu cực không thể cứu vãn. Vào cấp 3, con đã rất ham chơi, học hành sa sút, hủy hoại bản thân và cứ luôn nghĩ rằng đó là cách để con đối mặt với vấn đề mà con đang gặp phải. Nhưng thực chất, sự tiêu cực vẫn còn đó và những giọng nói trong đầu vẫn hằng đêm xuất hiện và con lại mơ thấy ba. Thức dậy, con thấy mình thật trống rỗng và cứ ngẫm nghĩ rằng đây là cách mình đối mặt với biến cố sao? Từ lúc đó, vẫn còn chút buồn nhưng nhờ sự quan tâm, những lần tâm sự với người thân, bạn bè và những người quen biết khác, con hối lỗi và muốn mình phấn đấu hơn vì con thật ích kỉ, mẹ vẫn còn đó để cố gắng nuôi con đi học."
    },
    {
      "type": "text",
      "content": "Chính vào lúc đó, chương trình Cùng con đi tiếp cuộc đời - Báo Thanh Niên đã xuất hiện và giúp đỡ con, cho con thêm cơ hội để vượt lên, không chỉ tặng những phần học bổng giúp mẹ con bớt gánh nặng tiền học phí và dụng cụ học tập, tạo thuận lợi cho con mà còn có giá trị rất lớn về mặt tinh thần, rằng chương trình Cùng con đi tiếp cuộc đời - Báo Thanh Niên đã chiếu tia hy vọng kéo lấy con lại gần và cho con thấy thật ra ngoài kia có rất nhiều sự giúp đỡ và nó vẫn luôn ở đó, thứ ngăn cản con trở nên tốt hơn chỉ là bản thân và tâm trí con mà thôi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/30/tran-hoang-thinh-2-1701316792096161821510.jpg"
      ],
      "caption": "Trần Hoàng Thịnh gửi lời cảm ơn mẹ, cảm ơn người thân, bạn bè và cảm ơn chương trình Cùng con đi tiếp cuộc đời đã và đang đồng hành cùng em."
    },
    {
      "type": "text",
      "content": "Con hy vọng sau này sẽ kiếm được một cái nghề để mẹ đỡ lo lắng, có thể gửi tiền về cho mẹ. Con sẽ cố gắng học hành thật tốt, đặc biệt là đạt được danh hiệu học sinh giỏi trong năm lớp 12 này, bởi ở hiện tại đó là minh chứng duy nhất mà con có thể gửi gắm rằng con đang phấn đấu và đang trở nên tốt hơn, đã và đang vượt lên quá khứ. Cảm ơn mẹ, cảm ơn người thân, bạn bè và một lần nữa xin cảm ơn chương trình Cùng con đi tiếp cuộc đời, một chương trình thật nhân văn và ý nghĩa đã luôn và đang đồng hành cùng con."
    },
    {
      "type": "text",
      "content": "Xin cảm ơn vì đã lắng nghe tâm sự của con."
    },
    {
      "type": "text",
      "content": "___________________________________"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/day-la-cach-minh-doi-mat-voi-bien-co-sao-185231130103021993.htm",
  "id": "185231130103021993"
}