{
  "title": "Gala Đông Dương 2025: 3 quốc gia – một tình đoàn kết không biên giới",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Trong khuôn khổ Liên hoan Thanh niên Việt Nam - Campuchia - Lào năm 2025, Gala hữu nghị với chủ đề \"Thắm tình đoàn kết ba nước Đông Dương\" đã diễn ra trang trọng, ấm áp tại khách sạn Đông Dương (P.Kon Tum, tỉnh Quảng Ngãi).",
  "publishDate": "29/12/2025 13:48 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Gala là hoạt động tổng kết Liên hoan Thanh niên Việt Nam - Campuchia - Lào năm 2025, đồng thời tạo không gian để thanh niên ba nước gặp gỡ, giao lưu, vun đắp tình đoàn kết, hữu nghị truyền thống, hướng tới hợp tác toàn diện và phát triển bền vững. Liên hoan chính thức diễn ra từ ngày 25 - 28.12, với sự tham gia của 90 đại biểu thanh niên tiêu biểu đến từ 3 quốc gia Việt Nam, Campuchia và Lào."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/base64-17669909055381645498767.jpeg"
      ],
      "caption": "Lãnh đạo cùng đoàn viên thanh niên 3 nước Việt Nam, Lào, Campuchia chụp ảnh lưu niệm tại đêm Gala"
    },
    {
      "type": "text",
      "content": "Tham dự chương trình có đại diện đoàn đại biểu thanh niên Việt Nam, Campuchia, Lào; đại diện các bộ, ngành Trung ương; lãnh đạo tỉnh Quảng Ngãi, cùng đông đảo cán bộ, đoàn viên, thanh niên 3 nước."
    },
    {
      "type": "text",
      "content": "Phát biểu tại Gala, chị Nguyễn Phạm Duy Trang, Bí thư T.Ư Đoàn, Chủ tịch Hội đồng Đội T.Ư, nhấn mạnh thành công của liên hoan không chỉ thể hiện ở quy mô hay số lượng hoạt động, mà quan trọng hơn là ở sự tham gia chủ động, tinh thần trách nhiệm và những cảm xúc chân thành của mỗi đại biểu thanh niên."
    },
    {
      "type": "text",
      "content": "Theo chị Trang, thông qua các hoạt động cụ thể trong khuôn khổ liên hoan, thanh niên 3 nước đã có thêm cơ hội gặp gỡ, lắng nghe, thấu hiểu lẫn nhau; từ đó bồi đắp niềm tin, sự gắn kết và tinh thần hợp tác một cách tự nhiên, bền bỉ. \"Điều đọng lại sâu sắc nhất sau liên hoan chính là tình cảm chân thành và sự gắn bó được hình thành giữa thanh niên Việt Nam - Campuchia - Lào\", chị Trang chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/z7375578410940e71a2ea10b6d5d04af0ee9be620314e1-1766987160934360243284.jpg"
      ],
      "caption": "Chị Nguyễn Phạm Duy Trang, Bí thư T.Ư Đoàn (áo dài hồng) trao đổi giao lưu với đại biểu Campuchia và Lào"
    },
    {
      "type": "text",
      "content": "Ban Chấp hành T.Ư Đoàn kỳ vọng mỗi đại biểu tham dự sẽ mang theo những kỉ niệm đẹp, trải nghiệm ý nghĩa và tinh thần của liên hoan trở về với cộng đồng, địa phương mình, tiếp tục lan tỏa các giá trị tích cực bằng những hành động cụ thể, thiết thực trong học tập, lao động, cống hiến."
    },
    {
      "type": "text",
      "content": "Cũng trong khuôn khổ Gala, đại diện tổ chức thanh niên Lào và Campuchia đã phát biểu chia sẻ cảm xúc, bày tỏ ấn tượng sâu sắc trước sự đón tiếp chu đáo của nước chủ nhà, đồng thời khẳng định quyết tâm của tuổi trẻ ba nước trong việc gìn giữ, phát huy và phát triển mối quan hệ đoàn kết, hữu nghị truyền thống đã được các thế hệ đi trước dày công vun đắp."
    },
    {
      "type": "text",
      "content": "Gala hữu nghị \"Thắm tình đoàn kết ba nước Đông Dương\" không chỉ là lời chào khép lại Liên hoan Thanh niên Việt Nam - Campuchia - Lào năm 2025, mà còn là điểm nhấn giàu ý nghĩa, góp phần khẳng định vai trò của thanh niên trong việc vun đắp tình đoàn kết, hữu nghị truyền thống và tăng cường giao lưu, hợp tác giữa ba quốc gia trong thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gala-dong-duong-2025-3-quoc-gia-mot-tinh-doan-ket-khong-bien-gioi-185251229125301139.htm",
  "id": "185251229125301139"
}