{
  "title": "Viện 'nghiên cứu vi trùng' có gì độc lạ?",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Viện Vệ sinh dịch tễ T.Ư (số 1 Yersin, Hà Nội) là nơi nghiên cứu vắc xin, xấp xỉ 100 năm tuổi, có gác chuông và chòi gác khác lạ đến khó hiểu.",
  "publishDate": "11/01/2026 07:30 GMT+7",
  "author": {
    "name": "Lam Yên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Điểm nhấn thú vị của công trình là gác chuông nhỏ (mô-típ trang trí kiểu Pháp) nằm ngay giữa đỉnh mái, không vươn lên như tháp chuông nhà thờ mà đặt dưới hệ mái Á Đông. Không đơn giản chỉ để trang trí, nhiều kiến trúc sư tin rằng gác chuông phải có một ý nghĩa nào đó, nhưng cho đến nay vẫn chưa có lời giải đáp thỏa đáng. Cạnh đó, chòi gác (công trình phụ thường ít được chú ý) được thiết kế chăm chút đến từng chi tiết. Hệ mái ngói 2 lớp (chồng diêm, kiểu mái thường thấy trong kiến trúc đình, chùa, cung đình), giữa 2 lớp mái có hàng gạch bông gió tráng men. Không ngoa khi nói đây là một trong những công trình có chòi gác đẹp nhất VN."
    },
    {
      "type": "text",
      "content": "Tiền thân là Viện Pasteur Hà Nội, đây là một trong bốn cơ sở nghiên cứu y tế dự phòng quan trọng nhất VN. Từ những năm 1960, Viện đã nghiên cứu và sản xuất vắc xin góp phần thanh toán bại liệt, loại trừ uốn ván sơ sinh, thương hàn…"
    },
    {
      "type": "text",
      "content": "Nằm trên khu đất 3 ha, phía trước có vườn hoa Pasteur, công trình được khởi công năm 1927, do kiến trúc sư Roger Gaston (tác giả Nhà thờ Cửa Bắc, Sở Tài chính Đông Dương) thiết kế."
    },
    {
      "type": "text",
      "content": "Vị trí công trình không hề ngẫu nhiên khi gần bệnh viện (nay là Bệnh viện Quân y 108 và Bệnh viện Hữu nghị Việt - Xô) tạo thành cụm công trình y tế liên hoàn. Hơn nữa, vị trí này đủ xa khu dân cư đông đúc để đảm bảo an toàn nhưng cũng đủ gần trung tâm hành chính để thuận tiện quản lý."
    },
    {
      "type": "text",
      "content": "Là một trong những công trình tiêu biểu nhất của phong cách kiến trúc Đông Dương, tòa nhà chính có 3 tầng, bố trí theo trục Bắc Nam để đón gió. Mặt bằng đối xứng qua trục trung tâm. Hành lang rộng hơn 2 m như một lớp đệm tránh bức xạ trực tiếp. Có tầng trống cao khoảng 0,5 m để cách nhiệt, chống ẩm cho sàn tầng 1. Mặt đứng chính vẫn tuân thủ các nguyên tắc của chủ nghĩa Cổ điển Pháp: đối xứng qua trục trung tâm, chia 3 phần theo phương đứng (đế, thân, mái) và 5 phần theo phương ngang. Sự cân bằng này tạo vẻ uy nghi, trang trọng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vien-nghien-cuu-vi-trung-co-gi-doc-la-185260110205128293.htm",
  "id": "185260110205128293"
}