{
  "title": "Trầm cảm sau sinh ở nam giới: 'Chỉ cần nghe con khóc là tôi bực!'",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Khi vợ sinh con, người chồng cũng trải qua những thay đổi mạnh mẽ về tâm lý, hormone và vai trò xã hội. Nếu không được hỗ trợ, họ có thể rơi vào trạng thái trầm cảm, rối loạn cảm xúc, hành vi hung hăng.",
  "publishDate": "02/11/2025 11:52 GMT+7",
  "author": {
    "name": "M.Phúc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  hautno@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "\"Ném điện thoại xuống đất, rồi lại thấy hối hận\""
    },
    {
      "type": "text",
      "content": "Anh T., 34 tuổi, kỹ sư cơ khí, tìm đến Trung tâm sức khỏe nam giới Men's Health khám vì mất ngủ, giảm ham muốn và nóng tính bất thường 4 tháng sau khi vợ sinh đôi. Anh kể: \"Chỉ cần nghe con khóc là tôi bực, từng ném điện thoại xuống đất, rồi lại thấy hối hận. Tôi không muốn ở gần ai cả\"."
    },
    {
      "type": "text",
      "content": "Kết quả xét nghiệm cho thấy testosterone toàn phần: 10,8 nmol/L (bình thường: 18-25 nmol/L). Cortisol buổi sáng: 640 nmol/L (bình thường: <550 nmol/L). Tiến sĩ - bác sĩ chuyên khoa 2 Trà Anh Duy cho biết trường hợp của anh T. là trầm cảm sau sinh ở nam giới có yếu tố hành vi bộc phát."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/2/gian-du-2-17620588744772103623171.png"
      ],
      "caption": "Không ít nam giới bị trầm cảm sau khi vợ sinh con"
    },
    {
      "type": "text",
      "content": "Anh T. được điều trị thuốc, dinh dưỡng kết hợp liệu pháp tâm lý, điều chỉnh giấc ngủ, tập thể dục nhẹ. Sau 2 tháng, testosterone tăng lên 17,6 nmol/L, anh ngủ ngon hơn, không còn hành vi mất kiểm soát."
    },
    {
      "type": "text",
      "content": "\"Nếu không can thiệp kịp thời, trạng thái 'nóng nảy vô cớ' có thể leo thang thành bạo lực. Đó là lý do trầm cảm sau sinh ở đàn ông cần được nhận diện sớm như bất kỳ rối loạn tâm thần nào khác\", bác sĩ Duy nhấn mạnh."
    },
    {
      "type": "h2",
      "content": "Trầm cảm sau sinh ở nam giới không hiếm"
    },
    {
      "type": "text",
      "content": "Theo bác sĩ Trà Anh Duy, trầm cảm sau sinh ở nam giới không hiếm, chỉ là chúng ta chưa đủ quan sát để nhận ra."
    },
    {
      "type": "text",
      "content": "Khác với hình ảnh \"mạnh mẽ, không than phiền\", người cha thực sự cũng chịu những chấn động lớn sau khi vợ sinh. Nghiên cứu khoa học cho thấy khoảng 10% đàn ông xuất hiện triệu chứng trầm cảm trong năm đầu tiên sau sinh; con số này tăng lên 25% nếu người mẹ cũng mắc trầm cảm."
    },
    {
      "type": "text",
      "content": "Về sinh học, testosterone (hormone sinh dục nam) giảm rõ rệt trong giai đoạn này - một phần giúp người cha gắn bó hơn với con, nhưng cũng khiến họ mệt mỏi, giảm ham muốn, dễ kích động. Đồng thời, cortisol - hormone căng thẳng - lại tăng cao, kéo theo rối loạn giấc ngủ và cảm xúc."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi gặp một số trường hợp ông bố đến khám vì 'yếu sinh lý sau sinh con'. Nhưng thực ra, nguyên nhân không phải do cơ quan sinh dục, mà do rối loạn nội tiết và trầm cảm tiềm ẩn\", bác sĩ Duy chia sẻ."
    },
    {
      "type": "h2",
      "content": "Dấu hiệu đặc trưng của trầm cảm sau sinh ở nam giới"
    },
    {
      "type": "text",
      "content": "Nếu phụ nữ thường biểu hiện bằng buồn bã, khóc lóc, thì đàn ông lại trầm cảm bằng hành vi. Các triệu chứng thường gặp gồm:"
    },
    {
      "type": "text",
      "content": "Mất ngủ, mệt mỏi, giảm năng lượng dù không lao động nặng. Giảm ham muốn tình dục, rối loạn cương dương, hoặc né tránh gần gũi. Cáu gắt, dễ nổi nóng, khó kiểm soát cảm xúc. Tăng sử dụng rượu, thuốc lá, hoặc hành vi bốc đồng như lái xe tốc độ cao, đập phá đồ vật. Tư duy tiêu cực, cảm giác vô dụng, đôi khi xen lẫn ý nghĩ gây hại cho bản thân hoặc người khác."
    },
    {
      "type": "text",
      "content": "\"Một trong những dấu hiệu dễ bị bỏ qua nhất là sự thay đổi tính cách đột ngột - từ điềm đạm sang nóng nảy, dễ bực bội với người thân, đặc biệt là vợ con. Đó không phải vì 'hết thương', mà vì họ đang rơi vào khủng hoảng tâm lý thật sự\", bác sĩ Duy nhận xét."
    },
    {
      "type": "text",
      "content": "\"Trầm cảm sau sinh không chỉ của phụ nữ. Người cha cũng có thể 'sinh con' bằng những vết thương tinh thần vô hình. Nếu được thấu hiểu và hỗ trợ, họ sẽ hồi phục nhanh chóng\", bác sĩ Duy chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tram-cam-sau-sinh-o-nam-gioi-chi-can-nghe-con-khoc-la-toi-buc-185251102115257267.htm",
  "id": "185251102115257267"
}