{
  "title": "Sở GD-ĐT TP.HCM: Hiệu trưởng phải chịu trách nhiệm về chất lượng bữa ăn bán trú",
  "categories": [
    "Video",
    "Giáo dục"
  ],
  "sapo": "Đại diện Sở GD-ĐT TP.HCM nhấn mạnh phụ huynh phải tham gia và giám sát ở tất cả các khâu trong quá trình cung cấp bữa ăn bán trú cho học sinh. Trong trường hợp xảy ra sự cố, hiệu trưởng nhà trường phải chịu trách nhiệm.",
  "publishDate": "18/12/2025 21:39 GMT+7",
  "author": {
    "name": "Thảo Nhân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/12/23/thaonhan-17664962246811553033909.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 18.12.2025, Sở GD-ĐT TP.HCM tổ chức buổi họp báo cung cấp thông tin về nội dung liên kết tổ chức hoạt động giáo dục tại các cơ sở giáo dục phổ thông và bữa ăn bán trú trong nhà trường. Đây là những vấn đề nhận được sự quan tâm rất lớn của dư luận, đặc biệt là các bậc phụ huynh trên địa bàn TP.HCM trong những ngày qua."
    },
    {
      "type": "text",
      "content": "Liên quan tới an toàn thực phẩm trong các cơ sở giáo dục trên địa bàn TP.HCM, ông Hồ Tấn Minh, Chánh Văn phòng Sở GD-ĐT TP.HCM, cho biết trong năm 2025, Sở đã ban hành nhiều văn bản tăng cường quản lý nhà nước về an toàn thực phẩm, dinh dưỡng hợp lý, phòng ngừa ngộ độc thực phẩm tại các cơ sở giáo dục; quy định rõ trách nhiệm từng vị trí trong chuỗi tiếp nhận - bảo quản - chế biến - chia suất - phục vụ. Trong đó, Sở cũng đã nhấn mạnh nhiều nội dung trọng tâm, yêu cầu các cơ sở giáo dục nghiêm túc thực hiện."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, đại diện Sở GD-ĐT TP.HCM nhấn mạnh đến trách nhiệm của người đứng đầu cơ sở giáo dục cũng như công tác tự kiểm tra, giám sát nội bộ của các cơ sở giáo dục trong vấn đề an toàn vệ sinh thực phẩm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/so-gd-dt-tphcm-hieu-truong-phai-chiu-trach-nhiem-ve-chat-luong-bua-an-ban-tru-18525121821151559.htm",
  "id": "18525121821151559"
}