{
  "title": "Có gì ở 'Bảo tàng phở' sắp ra mắt?",
  "categories": [
    "Du lịch",
    "Chơi gì, ăn đâu, đi thế nào?"
  ],
  "sapo": "Dù bán phở, nhưng nhà sáng lập Bảo tàng Phở đầu tiên của Việt Nam sắp ra mắt tại TP.HCM, khẳng định địa điểm này không đơn thuần là quán phở, mà là không gian kể chuyện phở cho khách trong và ngoài nước, khơi dậy vẻ đẹp Việt và để khách… muốn ăn phở.",
  "publishDate": "23/12/2025 08:48 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/10/8/anh-man-hinh-2025-10-08-luc-173605-17599197840811776205894.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Những ngày qua, tại góc giao Nguyễn Thái Học - Phạm Ngũ Lão (P.Bến Thành), đối diện sân khấu Sen Vàng và công viên 23 tháng 9, một bảng hiệu mới xuất hiện khiến không ít người dân lẫn du khách quốc tế tò mò: \"Pho Museum - Bảo tàng Phở\"."
    },
    {
      "type": "h2",
      "content": "Không bán phở, bán câu chuyện phở"
    },
    {
      "type": "text",
      "content": "Theo ghi nhận, Bảo tàng Phở có tổng diện tích khoảng 800 m² gồm nhiều tầng trải nghiệm. Không gian đang trong giai đoạn hoàn thiện cuối cùng, dự kiến mở cửa vào giữa tháng 1.2026, đúng dịp đầu năm mới, thời điểm lượng khách quốc tế đến TP.HCM tăng mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/23/img8839-17664522155611840562208.jpg"
      ],
      "caption": "Bảo tàng Phở nằm ở số 211 Nguyễn Thái Học (P. Bến Thành, TP.HCM) đang gây tò mò với nhiều người"
    },
    {
      "type": "text",
      "content": "Theo ông Lê Nhật Thanh (43 tuổi), nhà sáng lập Bảo tàng Phở, ý tưởng này không đến từ việc \"mở thêm một quán phở\" mà xuất phát từ trăn trở kéo dài hơn một thập niên. \"Tôi từng đến Yokohama (Nhật Bản) và tham quan bảo tàng ramen. Họ kể câu chuyện ramen rất bài bản, từ lịch sử, quy trình, cho đến trải nghiệm cá nhân hóa. Trong khi đó, phở Việt Nam nổi tiếng không kém, nhiều năm liền được xếp vào nhóm món nước ngon nhất thế giới nhưng lại chưa có một không gian đúng nghĩa để kể câu chuyện của mình\", ông Thanh chia sẻ."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, Phở Museum được định vị như một điểm đến văn hóa du lịch, để phở được nhìn nhận như một di sản văn hóa phi vật thể thay vì chỉ là món ăn. \"Chúng tôi không bán phở để cạnh tranh với các quán phở gia truyền. Chúng tôi bán câu chuyện phở\", ông Thanh nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/23/img8847-1766452216058753098174.jpg"
      ],
      "caption": "Ông Lê Nhật Thanh - nhà sáng lập Bảo tàng Phở sắp ra mắt tại TP.HCM"
    },
    {
      "type": "text",
      "content": "Hành trình tham quan tại bảo tàng được thiết kế theo dạng tour khép kín, đi từ trên xuống dưới và kéo dài khoảng hơn 1 tiếng. Ngay khi vào cửa, khách được đưa lên tầng 3 để xem phim tư liệu về phở, thời lượng khoảng 10 phút. Bộ phim dẫn dắt người xem đi qua hành trình phở từ bắc vào nam, lồng ghép hình ảnh thiên nhiên, con người, văn hóa và các điểm đến Việt Nam. \"Không gì đầy đủ và đồng đều hơn việc kể chuyện thông qua điện ảnh. Chúng tôi đi nhiều nơi, gặp nhiều nghệ nhân và đầu tư nhiều vào ý tưởng để câu chuyện phở Việt được kể một cách hấp dẫn nhất\", nhà sáng lập nói."
    },
    {
      "type": "text",
      "content": "Rời phòng chiếu, du khách bước vào không gian thực hành, tại đây các nghệ nhân trình diễn trực tiếp những công đoạn làm phở truyền thống như tráng bánh, cắt sợi, chuẩn bị nguyên liệu. Các bối cảnh này sẽ được thay đổi định kỳ 2-3 tháng/lần để tạo sự mới mẻ. Mô hình đầu tiên được chọn là không gian lúa nước, nhằm giới thiệu hạt gạo là nguyên liệu làm nên bánh phở."
    },
    {
      "type": "text",
      "content": "Điểm nhấn tiếp theo là khu trưng bày hiện vật ở tầng 2, được ví như \"trái tim\" của bảo tàng. Tại đây, hơn 200 hiện vật liên quan đến phở ba miền được sưu tầm và phục dựng công phu, từ bát, chén, nồi nấu phở, đến các bộ sưu tập gốm Bát Tràng, Biên Hòa, Bình Dương, Hội An. Đặc biệt, gánh phở xưa của nghệ nhân làng Vân Cù được phục dựng, gợi lại hình ảnh phở rong đầu thế kỷ 20, một ký ức quen thuộc của đô thị Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/23/img8845-17664522158995427851.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/23/img8842-1766452215684986553248.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/23/img8850-17664522162211387147832.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/23/img8841-17664522156521745046288.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/23/img8840-1766452215613717267148.jpg"
      ],
      "caption": "Các không gian của bảo tàng đang được khẩn trương hoàn thiện"
    },
    {
      "type": "text",
      "content": "Không dừng ở trưng bày tĩnh, Bảo tàng Phở còn tích hợp công nghệ số như mã QR, trình chiếu đa phương tiện và các lớp trải nghiệm tương tác. Theo đơn vị vận hành, trong thời gian tới, bảo tàng sẽ đưa vào các ứng dụng thực tế ảo để khách \"bước vào\" không gian phở xưa, thay vì chỉ đứng xem."
    },
    {
      "type": "text",
      "content": "Kết thúc hành trình là khu quà lưu niệm và khu ẩm thực nằm ở tầng trệt. Đây cũng là phần khiến nhiều người đặt câu hỏi là cuối cùng thì bảo tàng phở vẫn… bán phở? Ông Lê Nhật Thanh không né tránh: \"Có bán phở, nhưng đó là phần cuối của trải nghiệm, sau khi khách đã hiểu câu chuyện phở\"."
    },
    {
      "type": "text",
      "content": "Nhà sáng lập giới thiệu, nước dùng tại đây là sự kết hợp tinh hoa phở ba miền, được tinh chỉnh theo khẩu vị Nam bộ. Bánh phở lấy từ lò bánh phở truyền thống Nguyễn Bính. Đáng chú ý, thịt bò được nuôi theo công nghệ Nhật Bản tại Ba Vì, trước khi xuất chuồng được cho ăn ngũ cốc và nghe nhạc thư giãn trong hai tuần, nhằm đảm bảo độ mềm và chất lượng."
    },
    {
      "type": "h2",
      "content": "Giá tô phở trải nghiệm là bao nhiêu?"
    },
    {
      "type": "text",
      "content": "Bảo tàng dự kiến hoạt động từ 8 giờ đến 21 giờ 30, riêng khu ẩm thực sẽ mở 24/24, hướng tới phục vụ khách ban đêm. Với công suất phòng chiếu khoảng 30 người mỗi 10 phút, Phở Museum có thể đón khoảng 1.500-2.000 khách mỗi ngày, hướng tới khoảng 60% là khách quốc tế và khách tour. Giá tour trọn gói được công bố ở mức 750.000 đồng/người lớn, 500.000 đồng/trẻ em, bao gồm tham quan, quà lưu niệm và một tô phở đặc biệt. Khách không tham gia tour vẫn có thể ăn phở riêng lẻ, với giá từ 125.000 đồng/tô; riêng tô \"phở bảo tàng đặc biệt\" có giá 260.000 đồng. Khách mua tour trọn gói 750.000 đồng, phần phở đặc biệt này đã được bao gồm trong trải nghiệm cuối hành trình."
    },
    {
      "type": "text",
      "content": "Lý giải về mức giá được cho là đắt so với mặt bằng chung, ông Lê Nhật Thanh cho biết cụm từ \"không thể chê\" mà ông nhắc đến không phải để tạo tranh luận mà là một nguyên tắc chất lượng. \"Khi nghe giá 260.000 đồng có thể nhiều người sẽ giật mình. Nhưng khi bưng tô phở ra, từ hình thức, mùi hương đến chất lượng, mọi thứ phải tương xứng, không được phép làm dở\", ông nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/23/img8837-1766452215480483811884.jpg"
      ],
      "caption": "Tô phở bảo tàng đặc biệt có giá 260.000 đồng"
    },
    {
      "type": "text",
      "content": "Theo nhà sáng lập, vì Bảo tàng Phở không phải là một quán phở nên không đặt mục tiêu giảm giá để cạnh tranh với các quán phở khác trong khu vực trung tâm. Với ông, thưởng thức phở là một trải nghiệm giác quan cuối cùng, khép lại toàn bộ hệ sinh thái trải nghiệm tại bảo tàng sau khi du khách đã xem phim, tìm hiểu lịch sử, quan sát hiện vật và các công đoạn làm phở."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/23/img8834-1766452215366943212025.jpg"
      ],
      "caption": "Phần trải nghiệm này cũng phải đạt độ hoàn chỉnh cao nhất, tương xứng với những gì du khách đã đi qua"
    },
    {
      "type": "text",
      "content": "Dù chưa chính thức khai trương, chiều 22.12, ghi nhận tại khu vực bảo tàng cho thấy nhiều du khách nước ngoài đi ngang qua đã tò mò ghé vào hỏi tham quan và ăn phở, song nhân viên phải xin phép từ chối vì không gian vẫn đang hoàn thiện."
    },
    {
      "type": "text",
      "content": "Theo kế hoạch, Bảo tàng Phở sẽ chính thức vận hành và đón khách từ ngày 15.1.2026, hứa hẹn trở thành một điểm đến văn hóa ẩm thực mới ngay trung tâm TP.HCM trong dịp đầu năm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-gi-o-bao-tang-pho-sap-ra-mat-185251223082410702.htm",
  "id": "185251223082410702"
}