{
  "title": "Xuất hiện thêm linh vật rắn mới do đôi tay nghệ nhân Đinh Văn Tâm tạo nên",
  "categories": [
    "Đời sống",
    "Tết yêu thương"
  ],
  "sapo": "Năm nay tại TT.Lao Bảo (H.Hướng Hóa, Quảng Trị) có đến 2 linh vật rắn do đôi tay tài hoa của nghệ nhân Đinh Văn Tâm làm ra. Cặp rắn mang ý nghĩa hết sức sâu sắc về tình hữu nghị của 2 nước Việt - Lào.",
  "publishDate": "23/01/2025 18:40 GMT+7",
  "author": {
    "name": "Bá Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/24/33547191515003564871574203449936404797972287n-16848996679001295622754.jpg",
    "email": "-  Bacuongtran.99.7@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 23.1, tại TT.Lao Bảo (H.Hướng Hóa, Quảng Trị), nghệ nhân Đinh Văn Tâm (33 tuổi, trú tại xã Triệu Độ, H.Triệu Phong, Quảng Trị) cùng đội ngũ của mình đang hoàn thiện những bước cuối cùng của cặp linh vật rắn năm Ất Tỵ 2025."
    },
    {
      "type": "text",
      "content": "Theo ông Lê Bá Hùng, Chủ tịch UBND TT.Lao Bảo cặp linh vật rắn có giá trị 300 triệu đồng được vận động từ nguồn xã hội hóa và mang ý nghĩa cho tình hữu nghị 2 nước Việt Nam - Lào."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi lên ý tưởng về câu chuyện tình hữu nghị Việt - Lào và được nghệ nhân Đinh Văn Tâm tỏ ra thích thú. Một linh vật chúng tôi đặt hướng mặt về đất Việt, linh vật còn lại hướng về đất Lào cùng các tiểu cảnh mô tả lại chùa Một Cột tháp Thạt Luổng là những nét đặc trưng của 2 nước\", ông Hùng nói."
    },
    {
      "type": "text",
      "content": "Cặp linh vật rắn ở Quảng Trị lại gây ‘sốt’: Vừa uy nghi vừa dễ thương"
    },
    {
      "type": "text",
      "content": "Mặc dù chưa hoàn thiện nhưng cũng có rất đông người dân tại TT.Lao Bảo ghé thăm địa điểm đặt cặp linh vật rắn để chụp ảnh với linh vật và giao lưu với nghệ nhân Đinh Văn Tâm."
    },
    {
      "type": "text",
      "content": "Nghệ nhân Đinh Văn Tâm cho biết năm nay được rất nhiều địa phương đặt làm linh vật rắn và bản thân rất thích thú với ý nghĩa của cặp linh vật rắn đặt ở vùng biên giới Việt - Lào."
    },
    {
      "type": "text",
      "content": "\"Tôi mất hơn 1 tháng và cùng các anh em làm cả ngày lẫn đêm để kịp hoàn thành cặp linh vật rắn này. Bên cạnh 2 mô hình rắn, chúng tôi thiết kế thêm các kiến trúc đặc trưng của hai nước Việt - Lào để mang ý nghĩa về tình hữu nghị của 2 nước\", nghệ nhân Tâm nói."
    },
    {
      "type": "text",
      "content": "TT.Lao Bảo là nơi có 3 bản kết nghĩa với 3 bản của H.Sepon (Lào), với ý nghĩa sâu sắc của cặp linh vật rắn năm 2025, địa phương này dự kiến sẽ trở thành địa điểm thu hút khách đến tham quan dịp Tết Nguyên đán Ất Tỵ 2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xuat-hien-them-linh-vat-ran-moi-do-doi-tay-nghe-nhan-dinh-van-tam-tao-nen-18525012316264831.htm",
  "id": "18525012316264831"
}