{
  "title": "Rao bán hàng hóa không có thật trên mạng xã hội chiếm đoạt 1,3 tỉ đồng",
  "categories": [
    "Thời sự",
    "Pháp luật"
  ],
  "sapo": "Với thủ đoạn rao bán hàng hóa không có thật trên mạng xã hội, Nguyễn Tấn Hoàng đã thành công lừa hơn 100 người để chiếm đoạt 1,3 tỉ đồng.",
  "publishDate": "10/01/2026 17:35 GMT+7",
  "author": {
    "name": "Hoàng Giáp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  Hinhduongduc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Đồng Nai đang điều tra, làm rõ vụ việc Nguyễn Tấn Hoàng (29 tuổi, tỉnh Khánh Hòa) lừa đảo chiếm đoạt hơn 1,3 tỉ đồng với thủ đoạn rao bán hàng hóa không có thật trên mạng xã hội."
    },
    {
      "type": "text",
      "content": "Trước đó, qua công tác xác minh, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Đồng Nai phát hiện Nguyễn Tấn Hoàng có hành vi lợi dụng không gian mạng, sử dụng nhiều tài khoản mạng xã hội để đưa ra các thông tin gian dối nhằm lừa đảo chiếm đoạt tài sản của người khác."
    },
    {
      "type": "text",
      "content": "Cơ quan này đã tập trung lực lượng, triển khai đồng bộ các biện pháp nghiệp vụ và bắt giữ Nguyễn Tấn Hoàng khi đang lẩn trốn tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Tại cơ quan công an, Hoàng đã khai nhận do không có công việc ổn định và cần tiền tiêu xài cá nhân, đánh bạc nên từ khoảng cuối năm 2024, Hoàng đã nảy sinh ý định lừa đảo chiếm đoạt tài sản trên không gian mạng."
    },
    {
      "type": "text",
      "content": "Tìm hiểu trên mạng xã hội Facebook, Hoàng nhận thấy nhiều người sử dụng thủ đoạn rao bán hàng hóa không có thật để chiếm đoạt tiền đặt cọc của người mua nên đã bắt chước và thực hiện theo phương thức này."
    },
    {
      "type": "text",
      "content": "Hoàng đã tải hình ảnh xe đạp điện và các mặt hàng gia dụng như tủ lạnh, tủ đông… từ nhiều nguồn khác nhau, sau đó tạo lập và sử dụng nhiều tài khoản Facebook ảo để đăng bài rao bán hàng trên các hội, nhóm."
    },
    {
      "type": "text",
      "content": "Khi có người liên hệ hỏi mua, Hoàng trực tiếp nhắn tin trao đổi, gửi hình ảnh hàng hóa nhằm tạo lòng tin rồi yêu cầu khách hàng chuyển tiền đặt cọc một phần hoặc toàn bộ giá trị hàng. Sau khi nhận được tiền, Hoàng chặn liên lạc, xóa kết bạn và chiếm đoạt tài sản."
    },
    {
      "type": "text",
      "content": "Điển hình, ngày 20.11.2025, Hoàng sử dụng tài khoản Facebook \"Kim Hoàng\" đăng bài rao bán tủ lạnh trên nhóm Facebook \"Cộng đồng Long Khánh\"."
    },
    {
      "type": "text",
      "content": "Tin tưởng thông tin đăng tải, anh N.N.T (ở phường Bảo Vinh, tỉnh Đồng Nai) đã chuyển tiền mua hàng cho Hoàng với tổng số tiền hơn 13 triệu đồng, sau đó bị Hoàng cắt đứt liên lạc."
    },
    {
      "type": "text",
      "content": "Với thủ đoạn tương tự, từ cuối năm 2024 đến nay, Hoàng đã nhiều lần thực hiện hành vi lừa đảo chiếm đoạt tài sản của hơn 100 bị hại trên cả nước, với tổng số tiền hơn 1,3 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Qua vụ việc trên, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao khuyến cáo người dân cần nâng cao cảnh giác khi tham gia mua bán trên không gian mạng; thận trọng rà soát, kiểm tra kỹ thông tin người bán và hàng hóa; không chuyển khoản trước, không đặt cọc, không chuyển tiền cho các người lạ dưới bất kỳ hình thức nào, nhằm phòng ngừa các hành vi lừa đảo chiếm đoạt tài sản."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/rao-ban-hang-hoa-khong-co-that-tren-mang-xa-hoi-chiem-doat-13-ti-dong-185260110170828332.htm",
  "id": "185260110170828332"
}