{
  "title": "Tiết lộ lương 'khủng' của phi công Mỹ gây choáng",
  "categories": [
    "Du lịch",
    "Câu chuyện du lịch"
  ],
  "sapo": "Lương của phi công thay đổi tùy thuộc vào hãng hàng không họ làm việc và số giờ bay trong một năm.",
  "publishDate": "05/01/2026 12:47 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo một phiếu lương của cơ trưởng American Airlines được chia sẻ trên mạng xã hội, khả năng kiếm tiền của phi công cao đến mức khiến hầu hết mọi người phải suy nghĩ lại về con đường sự nghiệp của mình."
    },
    {
      "type": "text",
      "content": "Phiếu lương được chụp màn hình là của một cơ trưởng lái máy bay Boeing 737 của hãng bay Mỹ American Airlines tại Miami. Nếu nhìn kỹ, bạn có thể thấy mức lương hàng năm của phi công này lên tới 458.000 đô la (gần 12 tỉ đồng), một con số đáng kinh ngạc chỉ tính theo giờ bay, theo New York Post. Một phần lý do khiến phi công này kiếm được nhiều tiền như vậy có thể là do mức lương theo giờ của họ khá cao, khoảng 360 đô la (9,4 triệu đồng), thậm chí chưa phải là mức lương cao nhất dành cho phi công."
    },
    {
      "type": "text",
      "content": "Phi công lái những chiếc máy bay khổng lồ như Boeing 777 hay Airbus A350 có thể kiếm được tới 450 đô la mỗi giờ. Tính trung bình mỗi phi công bay khoảng 900 giờ mỗi năm, tương đương 75 giờ mỗi tháng, theo Flying, và đó là một khoản tiền lương khổng lồ mà họ kiếm được. Phi công bị giới hạn giờ bay bởi các quy định của liên bang. Các yếu tố khác như thời gian nghỉ giữa các chuyến bay, số giờ làm việc trước và sau chuyến bay, và thâm niên của phi công tại một hãng hàng không cụ thể cũng được xem xét khi xác định số giờ bay tối đa mà họ được phép bay."
    },
    {
      "type": "text",
      "content": "Cùng thời điểm, phiếu lương của phi công hãng Southwest cho thấy thu nhập đáng kinh ngạc chỉ sau chưa đầy 3 năm làm việc. Corbin Williams đã đăng bức ảnh được cho là phiếu lương của mình. Phiếu lương thể hiện thu nhập từ ngày 1 đến ngày 15 tháng 12, với tổng số tiền mà phi công này kiếm được trong hai tuần là 16.762 đô la Mỹ (khoảng 435 triệu đồng). Sau khi trừ thuế và các khoản khấu trừ khác, người này còn lại 10.957 đô la lương ròng."
    },
    {
      "type": "text",
      "content": "Phiếu lương của Southwest cho thấy tổng thu nhập trong năm tính đến thời điểm đó là 292.260 đô la (tương đương 7,6 tỉ đồng). \"2,5 năm làm phi công tại Southwest nhận 300.000 đô la\", Williams viết bên dưới hình ảnh. \"Điều gì sẽ xảy ra nếu bạn được trả nhiều tiền như vậy để làm điều bạn yêu thích?\", người này viết thêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/5/1000055735-17675747512481413797014.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/5/1000055736-17675747512742049162705.jpg"
      ],
      "caption": "Phiếu lương của hai phi công được tiết lộ"
    },
    {
      "type": "text",
      "content": "Lương của phi công có thể sẽ tăng lên trong những năm tới, vì họ sẽ có nhiều kinh nghiệm hơn trong buồng lái."
    },
    {
      "type": "text",
      "content": "Hình ảnh các phiếu lương phi công ngay lập tức lan truyền rộng rãi - và nhiều người vui mừng vì các phi công được trả mức lương xứng đáng với công việc của họ. \"Tôi hoàn toàn hài lòng với việc người điều khiển chiếc máy bay đang giữ tôi ở độ cao 10.000 mét được trả nhiều tiền\", một hành khách viết."
    },
    {
      "type": "text",
      "content": "\"Hãy đi lấy bằng lái máy bay đi các bạn trẻ\", một người bình luận hài hước. \"Khi tính mạng của bạn nằm trong tay ai đó, bạn muốn người có năng lực nhất cầm lái. Tôi rất vui vì các cơ trưởng được trả lương cao, và họ có được sự đào tạo và chuyên môn để giữ an toàn trên bầu trời\", người khác viết thêm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tiet-lo-luong-khung-cua-phi-cong-my-gay-choang-18526010507552557.htm",
  "id": "18526010507552557"
}