{
  "title": "Một phường ở Thanh Hóa đón 8,8 triệu lượt khách du lịch",
  "categories": [
    "Du lịch",
    "Câu chuyện du lịch"
  ],
  "sapo": "P.Sầm Sơn (Thanh Hóa) sẽ xử lý những vấn đề còn tồn tại, hạn chế, hướng đến mục tiêu đón hơn 9 triệu lượt khách du lịch trong năm 2026.",
  "publishDate": "31/12/2025 15:51 GMT+7",
  "author": {
    "name": "Minh Hải",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/minh_hai_DFXV.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 31.12, thông tin từ UBND P.Sầm Sơn (Thanh Hóa) cho biết, năm 2025, du lịch Sầm Sơn tiếp tục giữ vị trí đầu tàu ở Thanh Hóa, khi đón được khoảng 8,8 triệu lượt khách (tổng doanh thu đạt gần 17.500 tỉ đồng) trong tổng số 16,3 triệu lượt khách của toàn ngành du lịch Thanh Hóa"
    },
    {
      "type": "text",
      "content": "Theo lãnh đạo UBND P.Sầm Sơn, để có được kết quả du lịch nêu trên ngoài lợi thế bãi biển đẹp, năm qua có nhiều sản phẩm du lịch mới được đưa vào hoạt động, như: quảng trường biển và trục cảnh quan lễ hội; công viên nước Sunworld; khu lưu niệm đồng bào, cán bộ, chiến sỹ và học sinh miền Nam tập kết ra Bắc..."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, hoạt động du lịch ở Sầm Sơn vẫn còn nhiều tồn tại, hạn chế chưa giải quyết được, như: tình trạng lấn chiếm vỉa hè, lòng đường để kinh doanh; xe điện 4 bánh, xích lô đậu đỗ không đúng quy định; vệ sinh môi trường chưa đảm bảo, còn tư tưởng \"sạch cơ sở mình, bẩn cơ sở người khác\"..."
    },
    {
      "type": "text",
      "content": "Đặc biệt, trong ứng xử, thái độ phục vụ du khách của nhiều nhân viên ở các cơ sở du lịch còn thiếu thân thiện; đội ngũ lái xe điện 4 bánh chở khách có thái độ, giao tiếp, lời ăn tiếng nói chưa phù hợp, thậm chí dùng ngôn ngữ thô tục với du khách làm ảnh hưởng đến hình ảnh đẹp của người Sầm Sơn…"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Minh Tâm, Phó chủ tịch UBND P.Sầm Sơn, cho biết năm 2026, chính quyền P.Sầm Sơn sẽ quyết tâm hơn để xử lý các tồn tại, hạn chế trên, để đạt được mục tiêu đón hơn 9 triệu lượt khách."
    },
    {
      "type": "text",
      "content": "Địa phương này sẽ đã ban hành 13 phương án và 2 kế hoạch để quản lý hoạt động du lịch tốt hơn. Trong đó, sẽ bỏ tuyến phố đi bộ trên đường Thanh Niên để tổ chức tại khu vực quảng trường biển và khu vực phía đông đường Hồ Xuân Hương; các bãi đỗ xe do chính quyền tổ chức sẽ không thu phí, các bãi đỗ xe của tư nhân thì thực hiện thu phí qua aap, quẹt thẻ để kiểm soát."
    },
    {
      "type": "text",
      "content": "Đối với 14 hubway, 17 khu tắm tráng và 1 khu vui chơi trẻ em dọc bờ biển được bàn giao từ Tập đoàn FLC, năm 2026 UBND P.Sầm Sơn sẽ tổ chức đấu thầu để khai thác, sử dụng hiệu quả, chuyên nghiệp hơn."
    },
    {
      "type": "text",
      "content": "Lãnh đạo P.Sầm Sơn cũng bày tỏ quyết tâm sẽ có nhiều hình thức tuyên truyền và biện pháp xử lý các hành vi thiếu chuẩn mực với khách du lịch, để chấm dứt tình trạng ứng xử giữa người kinh doanh du lịch với du khách có lời lẽ thô tục. Đồng thời quán triệt đến người dân, doanh nghiệp nâng cao ý thức bảo vệ môi trường, cảnh quan…"
    },
    {
      "type": "text",
      "content": "Trên địa bàn P.Sầm Sơn hiện có 999 cơ sở lưu trú, trong đó có 118 cơ sở lưu trú được xếp hạng từ 1 - 5 sao; tổng số phòng khách đảm bảo tiêu chí sáng - sạch - đẹp là 23.047 phòng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-phuong-o-thanh-hoa-don-88-trieu-luot-khach-du-lich-185251231124853149.htm",
  "id": "185251231124853149"
}