{
  "title": "Hôm nay khu vực Duyên hải miền Trung khởi tranh",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Sân vận động Quân khu 5 (TP.Đà Nẵng) tiếp tục là nơi diễn ra các trận đấu tại khu vực Duyên hải miền Trung TNSV THACO cup 2026.",
  "publishDate": "18/01/2026 05:00 GMT+7",
  "author": {
    "name": "Đông NghiHoàng Sơn",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sân Quân khu 5 vừa trải qua đợt cải tạo đồng bộ, hiện tại có diện mạo khá khang trang. Theo ghi nhận của BTC, mặt sân cỏ tự nhiên xanh đều, bằng phẳng, độ đàn hồi và thoát nước tốt, tạo cảm giác yên tâm cho các cầu thủ trong các buổi tập cường độ cao. Theo đánh giá, mặt cỏ tự nhiên của sân hiện nằm trong nhóm sân có chất lượng tốt tại khu vực miền Trung. Bên cạnh mặt sân, hệ thống khán đài với sức chứa hơn 12.000 chỗ ngồi cũng được sửa chữa, sơn mới và thay thế lan can, bảo đảm an toàn, mỹ quan và sự thuận tiện cho khán giả. Khu vực phòng chức năng, phòng thay đồ cho VĐV, kho kỹ thuật và hệ thống nhà vệ sinh được bố trí đầy đủ, đáp ứng yêu cầu tổ chức một giải đấu quy mô toàn quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2-17686651147431279839235.jpg"
      ],
      "caption": "Nhà báo Lê Thị Diệu Hiền, Trưởng văn phòng đại diện khu vực Duyên hải miền Trung Báo Thanh Niên, phát biểu tại buổi họp kỹ thuật"
    },
    {
      "type": "text",
      "content": "Trung tá Nguyễn Tuấn Sinh, Giám đốc Trung tâm TDTT Quốc phòng 3 (Quân khu 5), cho hay: \"Với cơ sở vật chất được đầu tư đồng bộ, đặc biệt là mặt cỏ tự nhiên đạt chuẩn thi đấu, cùng sự chuẩn bị nghiêm túc của đơn vị quản lý, chúng tôi mong muốn sẽ mang đến những trận cầu chất lượng, góp phần tạo nên một mùa giải sôi động, giàu cảm xúc và đậm tinh thần thể thao học đường\"."
    },
    {
      "type": "text",
      "content": "Vòng loại khu vực Duyên hải miền Trung năm nay có sự tham gia của 4 đội bóng gồm: Trường ĐH TDTT Đà Nẵng, ĐH Huế, ĐH Duy Tân và Trường CĐ Phương Đông Đà Nẵng. Các đội thi đấu theo thể thức vòng tròn một lượt tính điểm, từ ngày 18 - 22.1. Đội xếp nhất sẽ giành quyền tham dự VCK. Dưới góc nhìn chuyên môn, Trường ĐH TDTT Đà Nẵng và ĐH Huế bước vào TNSV THACO Cup 2026 với lực lượng có chiều sâu và tham vọng rõ rệt. Trường ĐH TDTT Đà Nẵng trẻ hóa đội hình có chọn lọc khi vẫn giữ lại khoảng 50% số cầu thủ giàu kinh nghiệm từng chinh chiến nhiều mùa giải. Trong khi đó, ĐH Huế chính là nhà vô địch của TNSV mùa đầu tiên. Còn ĐH Duy Tân vẫn được xem là đội bóng giàu thực lực, sở hữu nền tảng tổ chức tốt cùng lối chơi kỷ luật, giàu tính cạnh tranh và luôn là đối thủ khó chịu ở các giải đấu sinh viên. Đội còn lại, Trường CĐ Phương Đông Đà Nẵng dù không phải là gương mặt mới của sân chơi TNSV song trước những đối thủ nặng ký trong cùng bảng đấu, thầy trò HLV Huỳnh Minh Châu lựa chọn cách tiếp cận thận trọng nhưng đầy quyết tâm, thi đấu hết khả năng."
    },
    {
      "type": "text",
      "content": "\"Bởi vậy, cuộc cạnh tranh tại khu vực Duyên hải miền Trung sớm được dự báo sẽ rất khốc liệt, nơi trận nào cũng như trận chung kết. Với việc chỉ có 1 tấm vé vào VCK, mỗi cuộc đối đầu giữa các đội là màn so kè trực diện về bản lĩnh và kinh nghiệm, hứa hẹn những trận đấu căng thẳng, quyết liệt và giàu cảm xúc\", giám sát trận đấu Cao Đình Khôi đánh giá tại cuộc họp kỹ thuật hôm qua 17.1."
    },
    {
      "type": "text",
      "content": "BTC vinh dự nhận được sự quan tâm đồng hành của nhiều cơ quan, doanh nghiệp trong việc tổ chức vòng loại khu vực Duyên hải miền Trung, gồm: Bộ Tư lệnh Quân khu 5, Trung tâm TDTT Quốc phòng 3, Sở VH-TT-DL Đà Nẵng, Bệnh viện 199."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/logo-chan-trang--mau-1768665163507870185005.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hom-nay-khu-vuc-duyen-hai-mien-trung-khoi-tranh-185260117225816948.htm",
  "id": "185260117225816948"
}