{
  "title": "Phú Quốc: Trang bị kỹ năng phòng chống bắt cóc online cho học sinh",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Hơn 1.500 học sinh và giáo viên Trường TH-THCS Nguyễn Trung Trực (đặc khu Phú Quốc, An Giang) được trang bị kỹ năng phòng chống bắt cóc online.",
  "publishDate": "17/01/2026 11:31 GMT+7",
  "author": {
    "name": "Hoàng Trung",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhằm trang bị kỹ năng phòng chống bắt cóc online cho học sinh, sáng 17.1, tại Trường TH-THCS Nguyễn Trung Trực (đặc khu Phú Quốc), Công an tỉnh An Giang phối hợp các đơn vị liên quan tổ chức tọa đàm \"Tuyến phòng vệ đầu tiên - Bảo vệ trẻ em và thanh thiếu niên trên không gian mạng\"."
    },
    {
      "type": "text",
      "content": "Tham gia chương trình có hơn 1.500 học sinh và giáo viên Trường TH-THCS Nguyễn Trung Trực. Ngoài ra còn có lãnh đạo các trường học trên địa bàn Phú Quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/111-1768622536908587973892.jpg"
      ],
      "caption": "Học sinh háo hức với phần mini games của ban tổ chức"
    },
    {
      "type": "text",
      "content": "Thượng tá Hoàng Ngọc Tâm, Phó trưởng phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an tỉnh An Giang, cho biết tình trạng bắt cóc online bao gồm dụ dỗ, thao túng tâm lý và lừa đảo nhắm vào trẻ em, thanh thiếu niên đang diễn biến hết sức phức tạp. Nguyên nhân chủ yếu là các em chưa nhận thức đầy đủ về rủi ro mạng, trong khi thủ đoạn của tội phạm ngày càng tinh vi. Khi trở thành mục tiêu, trẻ thường có xu hướng tự cô lập, không chia sẻ với gia đình hay nhà trường."
    },
    {
      "type": "text",
      "content": "Để giải quyết vấn đề này, việc huy động sức mạnh cộng đồng và truyền thông là vô cùng cấp thiết. Thông qua buổi tọa đàm, giáo viên và học sinh được trang bị nguyên tắc xử lý 3 bước khi nghi ngờ bị tấn công mạng, kỹ năng bảo vệ tài khoản và cách nhận diện các dấu hiệu dụ dỗ, thao túng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/222-17686225105622061672674.jpg"
      ],
      "caption": "Đông đảo học sinh Trường TH-THCS Nguyễn Trung Trực tham gia tọa đàm nhằm trang bị kỹ năng phòng chống bắt cóc online"
    },
    {
      "type": "text",
      "content": "Thay mặt Công an tỉnh An Giang, thượng tá Tâm đề nghị UBND đặc khu Phú Quốc chỉ đạo các trường học tích hợp nội dung an toàn mạng vào chương trình giáo dục. Mục tiêu là xây dựng \"lá chắn số\", giáo viên và học sinh thành \"tuyến phòng vệ đầu tiên\" với phương châm \"Kỹ năng an toàn trực tuyến là một phần của kỹ năng sống\"."
    },
    {
      "type": "text",
      "content": "Đồng thời, lực lượng an ninh mạng Công an tỉnh An Giang và Công an đặc khu Phú Quốc sẽ tăng cường phối hợp với các đơn vị nghiệp vụ của Bộ Công an, ứng dụng công nghệ hiện đại để chủ động phát hiện và xử lý nghiêm các hành vi vi phạm pháp luật trên không gian mạng, đặc biệt là tội phạm hướng đến trẻ em."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/333-1768622652224854973838.jpg"
      ],
      "caption": "Học sinh tập trung nghiên cứu tài liệu phòng chống bắt cóc online"
    },
    {
      "type": "text",
      "content": "Tại buổi tọa đàm, ngoài việc được nghe triển khai các chuyên đề liên quan đến bắt cóc online, các em học sinh còn được tham gia mini games với những câu hỏi phần nào đánh giá được những gì các em thu được sau buổi tọa đàm. Ngoài ra, các em còn được nêu ra các câu hỏi về những tình huống đã gặp phải trong cuộc sống."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phu-quoc-trang-bi-ky-nang-phong-chong-bat-coc-onlinecho-hoc-sinh-185260117111528429.htm",
  "id": "185260117111528429"
}