{
  "title": "Giá Bitcoin hôm nay 14.1.2026: BTC vụt tăng nhưng người chơi mất hơn nửa tỉ USD",
  "categories": [
    "Công nghệ",
    "Blockchain"
  ],
  "sapo": "Giá Bitcoin hôm nay bất ngờ tăng mạnh lên 96.000 USD khiến 684 triệu USD của những người đặt cược vào đà giảm của tiền số bị thanh lý.",
  "publishDate": "14/01/2026 12:45 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dữ liệu từ Binance, sàn giao dịch tài sản mã hóa lớn nhất thế giới, cho thấy giá Bitcoin hôm nay tăng 4,67% so với hôm qua. Tính đến 9 giờ 50 ngày 14.1 (giờ Việt Nam), mỗi Bitcoin (BTC) được giao dịch quanh mốc 95.458 USD. Tiền mã hóa lớn nhất thế giới đã duy trì đà tăng ấn tượng sau tuần biến động mạnh. Trước đó, có lúc Bitcoin đã cán mốc 96.240 USD, mức cao nhất kể từ tháng 11 năm ngoái."
    },
    {
      "type": "text",
      "content": "Giá Bitcoin tăng cũng kéo theo đà tăng của cả thị trường tiền mã hóa. Vốn hóa toàn thị trường ước đạt 3.250 tỉ USD, tăng 4,91% trong vòng 24 giờ. Hàng loạt token khác cũng đồng loạt tăng giá mạnh. Ethereum, tiền mã hóa lớn thứ hai thế giới tăng 7,16%, vượt mốc 3.300 USD. XRP, Solana và BNB lần lượt tăng giá 5,9%, 5,15% và 4,72%."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/gia-bitcoin-hom-nay-131thanh-nien-17683655715941480777943.jpg"
      ],
      "caption": "Diễn biến giá Bitcoin và thị trường tiền mã hóa sáng 14.1"
    },
    {
      "type": "h2",
      "content": "Hơn nửa tỉ USD bị thổi bay sau cú tăng giá Bitcoin"
    },
    {
      "type": "text",
      "content": "Dữ liệu từ Coinglass cho thấy trong 24 giờ qua đã có 684 triệu USD bị thanh lý sau khi Bitcoin vượt mốc 94.500 USD. Đây là mức quan trọng được các nhà giao dịch theo dõi. Những người đặt cược vào đà giảm của Bitcoin đã bị thanh lý hợp đồng khi giá tăng vọt. Trước đó, Bitcoin từng 3 lần cố gắng vượt qua mức kháng cự này vào ngày 3.12, ngày 10.12 và mới nhất là 5.1 nhưng không thành công."
    },
    {
      "type": "text",
      "content": "Việc thanh lý không phải là điều hiếm gặp khi thị trường bất ngờ biến động. Các sàn giao dịch tiền số thường cho phép người dùng \"vay\" một khoản nhiều hơn số tiền thực tế họ đang nắm giữ để có thể thực hiện các giao dịch \"đòn bẩy\" nhằm kiếm lời."
    },
    {
      "type": "text",
      "content": "Một số sàn giao dịch cho phép người chơi dùng đòn bẩy tối đa lên đến 125 lần vốn. Tuy nhiên khi thị trường điều chỉnh giá, nhà giao dịch bị mất một phần hoặc toàn bộ tiền ký quỹ ban đầu, khiến họ không đáp ứng các yêu cầu để duy trì, sàn sẽ đóng vị thế, dẫn đến việc thanh lý."
    },
    {
      "type": "text",
      "content": "Dữ liệu cho thấy trong 24 giờ qua đã có 121.779 nhà giao dịch bị thanh lý hợp đồng. Lệnh thanh lý lớn nhất trị giá 12,9 triệu USD, đặt cược vào đà giảm của Ethereum."
    },
    {
      "type": "h2",
      "content": "Vì sao giá Bitcoin vụt tăng?"
    },
    {
      "type": "text",
      "content": "Giá Bitcoin tăng mạnh trong bối cảnh hợp đồng mở (open interest) giảm mạnh từ 31,5 tỉ USD xuống còn 30,6 tỉ USD trong ngày. Sự sụt giảm cho thấy hoạt động mua vào mạnh mẽ trên thị trường giao ngay, trong khi đó, trên thị trường phái sinh, các nhà giao dịch đang đóng các vị thế bán khống. Điều này kích hoạt đợt tăng giá trong ngắn hạn của Bitcoin."
    },
    {
      "type": "text",
      "content": "Về chính sách vĩ mô, Cục Thống kê Lao động (BLS) Mỹ vừa xác nhận chỉ số CPI đạt mức 2,7%, trùng khớp với dự báo. The Kobeissi Letter viết trên X: \"Cả chỉ số lạm phát CPI tổng thể và CPI lõi đều không đổi trong tháng 12\". Dữ liệu lạm phát thấp khiến các thị trường tài chính tăng giá mạnh."
    },
    {
      "type": "text",
      "content": "Ông Trump kêu gọi Chủ tịch Fed từ chức ngay lập tức"
    },
    {
      "type": "text",
      "content": "Kết hợp những diễn biến giữa chính phủ Mỹ và Cục Dự trữ liên bang (Fed), nhiều dự báo cho thấy Fed có thể giữ nguyên lãi suất trong cuộc họp tiếp theo vào ngày 28.1. Việc Tổng thống Donald Trump yêu cầu giảm lãi suất và mở cuộc điều tra hình sự nhắm vào Chủ tịch Fed càng làm dấy thêm căng thẳng. Về lý thuyết, những điều này có tác động tích cực đến dòng tiền chảy vào các tài sản rủi ro và tiền điện tử."
    },
    {
      "type": "text",
      "content": "Trong ngắn hạn, các nhà giao dịch đặt kỳ vọng Bitcoin có thể giữ được mức kháng cự 94.500 USD trước khi hướng đến mục tiêu giá 99.000 USD. Tuy nhiên, trong trường hợp ngược lại, nếu không duy trì được vùng giá trên 94.500 USD, Bitcoin có thể quay đầu giảm sốc về 85.000 USD."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-bitcoin-hom-nay-1412026-btc-vut-tang-nhung-nguoi-choi-mat-hon-nua-ti-usd-185260114104807091.htm",
  "id": "185260114104807091"
}