{
  "title": "ĐH Công nghiệp Hà Nội 0-2 ĐH Phenikaa: Cú đúp chớp nhoáng",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "ĐH Phenikaa khép lại vòng loại TNSV THACO cup 2026 với chiến thắng 2-0 trước ĐH Công nghiệp Hà Nội, qua đó giành 4 điểm, tạm đứng nhì nhóm A.",
  "publishDate": "18/01/2026 08:36 GMT+7",
  "author": {
    "name": "Hồng NamLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "* Nhận định trận đấu"
    },
    {
      "type": "text",
      "content": "Cục diện nhóm A vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup) đã sớm ngã ngũ, khi Trường ĐH Thủy lợi đoạt vé đến vòng chung kết sớm một lượt đấu. Thầy trò HLV Vũ Văn Trung đánh bại ĐH Công nghiệp Hà Nội (2-0) và ĐH Phenikaa (5-0), chắc chắn dẫn đầu nhóm A sau khi vòng loại khép lại."
    },
    {
      "type": "text",
      "content": "Dù Trường ĐH Thủy lợi thể hiện sức mạnh áp đảo nhờ kinh nghiệm dạn dày ở sân chơi bóng đá học đường, song không thể phủ nhận, cả hai đội ĐH Công nghiệp Hà Nội và ĐH Phenikaa đã chơi đầy cố gắng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/thuy-loi-5-17684777494961114050292.jpg"
      ],
      "caption": "ĐH Phenikaa (áo xanh) sẽ chơi trận cuối ở vòng loại phía bắc TNSV THACO cup 2026 lúc 10 giờ hôm nay (18.1)"
    },
    {
      "type": "text",
      "content": "Sau thành công ở vòng loại mùa trước khi lọt vào đến vòng play-off, ĐH Công nghiệp Hà Nội đã làm mới lực lượng và trình làng lối chơi tấn công khoáng đạt. ĐH Phenikaa cũng mạnh dạn đầu tư cho sân chơi 11 vốn mới mẻ (thế mạnh của ĐH Phenikaa là sân 5), đòi hỏi quá trình huấn luyện bài bản, chuyên nghiệp cùng lực lượng rất tốt mới có thể đua tranh."
    },
    {
      "type": "text",
      "content": "Tuy chưa đến đích, nhưng phải đi thì mới có đường. Tác phong chuyên nghiệp, tinh thần cống hiến cùng lối đá được cải thiện từng ngày là minh chứng cho nỗ lực của ĐH Công nghiệp Hà Nội và ĐH Phenikaa, với hy vọng làm nên chuyện tại TNSV THACO cup trong tương lai gần. Dù đã dừng bước, nhưng cả hai sẽ mang đến trận đấu đẹp trong ngày chia tay giải, nhằm tạo bàn đạp tốt cho sự trở lại hứa hẹn mạnh mẽ hơn mùa tới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-chup-man-hinh-2026-01-12-luc-112603-sa-17682059931052086474218.png"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dh-cong-nghiep-ha-noi-dh-phenikaa-loi-chia-tay-dep-185260117183513255.htm",
  "id": "185260117183513255"
}