{
  "title": "Trường thành viên ĐH Quốc gia TP.HCM có gần 60% ngành dạy học bằng tiếng Anh",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Một trường thành viên ĐH Quốc gia TP.HCM hiện có gần 60% số ngành trình độ ĐH có chương trình dạy học bằng tiếng Anh.",
  "publishDate": "09/01/2026 14:07 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Trở thành trung tâm đào tạo, khoa học, công nghệ và đổi mới sáng tạo hàng đầu khu vực châu Á vào năm 2035"
    },
    {
      "type": "text",
      "content": "Theo Chiến lược phát triển ĐH Quốc gia TP.HCM giai đoạn 2021-2030, tầm nhìn đến 2045, ĐH này hướng đến năm 2030 thuộc nhóm 100 cơ sở giáo dục ĐH hàng đầu châu Á. Để hiện thực hóa mục tiêu này, hệ thống cần thực hiện đồng bộ các đột phá chiến lược, tập trung vào những trụ cột cốt lõi tạo nên sự phát triển bền vững."
    },
    {
      "type": "text",
      "content": "Một trong các đột phá chiến lược, ĐH Quốc gia TP.HCM sẽ đẩy mạnh chuẩn hóa chương trình đào tạo theo chuẩn quốc tế, hướng tới tối thiểu 60% các chương trình dạy học bằng tiếng Anh nhằm tạo môi trường học tập toàn cầu."
    },
    {
      "type": "text",
      "content": "Chia sẻ tại tọa đàm \"Đưa Nghị quyết 57-NQ/TW và 71-NQ/TW vào cuộc sống: Vai trò của báo chí và trường ĐH\" chiều 7.1, PGS-TS Phạm Trần Vũ, Phó hiệu trưởng Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), cho biết trường này đặt mục tiêu trở thành một trung tâm đào tạo, khoa học, công nghệ và đổi mới sáng tạo hàng đầu khu vực châu Á vào năm 2035. Đến năm 2045, trường sẽ có khả năng dẫn dắt mạng lưới đào tạo và đổi mới sáng tạo liên quốc gia, đồng thời đóng góp thực chất cho sự phát triển công nghệ, công nghiệp sáng tạo trong nước và khu vực."
    },
    {
      "type": "text",
      "content": "Theo PGS-TS Phạm Trần Vũ, một trong các giải pháp triển khai chiến lược quốc tế hóa toàn diện là tăng tỷ lệ sinh viên các chương trình quốc tế (dạy và học bằng tiếng Anh, chương trình tiên tiến, định hướng Nhật Bản...) từ 10% lên 33,2% vào năm 2025. Hiện nay trường có gần 60% số ngành trình độ ĐH có chương trình đào tạo bằng tiếng Anh."
    },
    {
      "type": "text",
      "content": "Ngoài ra, các chương trình đào tạo giảng dạy tăng cường hoặc giảng dạy hoàn toàn bằng tiếng Anh cũng được triển khai ở nhiều trường thành viên khác. Ví dụ, Trường ĐH Khoa học xã hội và nhân văn có 38 ngành và 7 chương trình đào tạo, Trường ĐH Công nghệ thông tin 12 ngành và 2 chương trình đào tạo, Trường ĐH Kinh tế-luật có 9 ngành được đào tạo đồng thời bằng tiếng Việt và tiếng Anh… Đặc biệt, Trường ĐH Quốc tế được triển khai giảng dạy hoàn toàn bằng tiếng Anh ở 23 ngành và 23 chương trình đào tạo."
    },
    {
      "type": "h2",
      "content": "Tăng số lượng sinh viên quốc tế gấp 4 lần"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, ĐH Quốc gia TP.HCM cũng chú trọng nâng cao trình độ của đội ngũ, phấn đấu đến năm 2030 đạt tỷ lệ 75% giảng viên có trình độ tiến sĩ. Bên cạnh việc hoàn thiện chính sách đãi ngộ, ĐH này tiếp tục đẩy mạnh hợp tác quốc tế, mời giảng viên, giáo sư thỉnh giảng và chuyên gia từ các đại học hàng đầu thế giới tham gia giảng dạy; đồng hướng dẫn nghiên cứu sinh và phát triển chương trình đào tạo liên kết nhằm gia tăng năng lực nghiên cứu-đào tạo và tầm ảnh hưởng học thuật."
    },
    {
      "type": "text",
      "content": "Song song đó, ĐH Quốc gia TP.HCM tiếp tục gia tăng tỷ lệ giảng viên và sinh viên quốc tế, phát triển các chương trình trao đổi học thuật và tham gia tích cực vào các mạng lưới học thuật khu vực và toàn cầu. Trong giai đoạn tới, ĐH này đặt mục tiêu tăng số lượng sinh viên quốc tế gấp 4 lần. Ưu tiên các chương trình liên kết đào tạo cấp bằng đôi với các ĐH thuộc top 200 thế giới và phát triển chương trình giảng dạy hoàn toàn bằng tiếng Anh giúp đơn vị này trở thành điểm đến học tập hấp dẫn trong khu vực. Đồng thời, ĐH sẽ hoàn thiện cơ chế hỗ trợ tích hợp văn hóa và đời sống cho sinh viên quốc tế để xây dựng cộng đồng học thuật đa dạng, năng động."
    },
    {
      "type": "text",
      "content": "Bên cạnh tăng số chương trình dạy học bằng tiếng Anh, một trong những trọng tâm mà ĐH Quốc gia TP.HCM hướng tới là mở rộng hợp tác với các ĐH thuộc 200 thế giới để triển khai các chương trình liên kết, chương trình bằng đôi; tạo điều kiện cho người học tiếp cận môi trường và chuẩn mực học thuật quốc tế. Đồng thời, khuyến khích đào tạo theo mô hình liên trường, sử dụng chung phòng thí nghiệm, học liệu số, đội ngũ giảng viên và công nhận tín chỉ trong toàn hệ thống ĐH Quốc gia TP.HCM."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-thanh-vien-dh-quoc-gia-tphcm-co-gan-60-nganh-day-hoc-bang-tieng-anh-185260109114142462.htm",
  "id": "185260109114142462"
}