{
  "title": "Hợp đồng lao động điện tử có giá trị như hợp đồng giấy: Ký kết ra sao?",
  "categories": [
    "Thời sự",
    "Lao động - Việc làm"
  ],
  "sapo": "Chính phủ vừa ban hành quy định về hợp đồng lao động điện tử, khẳng định giá trị pháp lý tương đương hợp đồng bằng văn bản giấy.",
  "publishDate": "06/01/2026 11:39 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Một bạn đọc thắc mắc: \"Tôi có đọc được thông tin hợp đồng lao động điện tử có giá trị như hợp đồng giấy từ năm 2026. Vậy người lao động cần đáp ứng những điều kiện gì để hợp đồng điện tử được công nhận hợp pháp?\"."
    },
    {
      "type": "text",
      "content": "Bảo hiểm xã hội TP.HCM dẫn Nghị định số 337/2025 NĐ-CP ban hành ngày 24.12.2025 của Chính phủ quy định về hợp đồng lao động điện tử. Theo đó, hợp đồng lao động điện tử là hợp đồng được giao kết, thiết lập dưới dạng thông điệp dữ liệu theo quy định của pháp luật về lao động và pháp luật về giao dịch điện tử, có giá trị pháp lý như hợp đồng lao động bằng văn bản giấy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/6/532a442c43dbcc8595ca-17676727545561530792468.jpg"
      ],
      "caption": "Người lao động tham gia ngày hội việc làm tại trụ sở 1 của Trung tâm dịch vụ việc làm TP.HCM"
    },
    {
      "type": "text",
      "content": "Để việc giao kết hợp đồng lao động điện tử được thực hiện thông qua eContract phải bảo đảm các điều kiện sau:"
    },
    {
      "type": "text",
      "content": "Có sử dụng phần mềm ký số, kiểm tra chữ ký số đáp ứng yêu cầu của pháp luật về giao dịch điện tử.Có biện pháp bảo mật để bảo đảm an toàn thông tin khách hàng và dữ liệu hợp đồng lao động điện tử; có phương án kỹ thuật bảo đảm duy trì và khắc phục hoạt động chứng thực hợp đồng điện tử khi có sự cố xảy ra.Có phương án lưu trữ, bảo đảm tính toàn vẹn dữ liệu của chứng từ điện tử; bảo đảm khả năng tra cứu hợp đồng lao động điện tử đã được giao kết trên eContract.Có chức năng bảo đảm được định danh đúng chủ thể và thực hiện xác thực danh tính theo quy định của pháp luật về định danh và xác thực điện tử người lao động và người sử dụng lao động.Có biện pháp kỹ thuật để xác nhận việc tổ chức, cá nhân đã được định danh đồng ý với các nội dung trong hợp đồng lao động.Có chức năng chứng thực hợp đồng lao động điện tử theo quy định pháp luật về giao dịch điện tử để thực hiện chứng thực hợp đồng lao động điện tử trước khi gửi về nền tảng hợp đồng lao động điện tử để gắn ID.Có chức năng chuyển đổi hình thức giữa hợp đồng lao động điện tử và hợp đồng lao động bằng văn bản giấy theo quy định của pháp luật về giao dịch điện tử.Cung cấp tài khoản giao dịch điện tử tuân thủ các điều kiện quy định tại điều 46 luật Giao dịch điện tử 2023.Có chức năng hỗ trợ người sử dụng lao động báo cáo tình hình sử dụng lao động theo quy định của pháp luật lao động thông qua giao thức và định dạng do Bộ Nội vụ quy định.Có chức năng tổng hợp, thống kê, báo cáo định kỳ hoặc đột xuất phục vụ quản lý giao dịch hợp đồng lao động điện tử.Kết nối qua giao diện lập trình ứng dụng tiêu chuẩn (API) với nền tảng hợp đồng lao động điện tử theo quy định của Bộ Nội vụ.Bảo đảm các yêu cầu kỹ thuật về an toàn thông tin theo quy định về pháp luật an toàn thông tin mạng."
    },
    {
      "type": "text",
      "content": "Hợp đồng lao động điện tử có giá trị như hợp đồng giấy: Ký kết ra sao?"
    },
    {
      "type": "text",
      "content": "Nghị định số 337/2025/NĐ-CP cũng khuyến khích sử dụng hợp đồng lao động điện tử thay thế cho hợp đồng lao động bằng văn bản giấy trong quản trị nhân sự của người sử dụng lao động, trong giải quyết thủ tục hành chính liên quan đến hợp đồng lao động."
    },
    {
      "type": "text",
      "content": "Nghị định số 337/2025/NĐ-CP có hiệu lực thi hành từ ngày 1.1.2026 và chậm nhất đến ngày 1.7.2026, nền tảng hợp đồng lao động điện tử phải được đưa vào vận hành chính thức và việc giao kết, thực hiện hợp đồng lao động điện tử sẽ được triển khai đồng bộ theo quy định của nghị định này từ thời điểm đó."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hop-dong-lao-dong-dien-tu-co-gia-tri-nhu-hop-dong-giay-ky-ket-ra-sao-185260106111525868.htm",
  "id": "185260106111525868"
}