{
  "title": "Hạn chế điện thoại trong trường học: Cơ hội khôi phục văn hóa đọc văn bản in",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Trong bối cảnh nhiều học sinh quá lạm dụng phương tiện công nghệ số trong giờ chơi, nhiều địa phương hạn chế học sinh sử dụng điện thoại di động thì việc có một góc để đọc sách, báo trong thư viện ở mỗi trường là vô cùng cấp thiết.",
  "publishDate": "11/01/2026 09:42 GMT+7",
  "author": {
    "name": "Ngọc Tuấn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Góc để đọc sách, báo trong thư viện không chỉ giúp học sinh hạn chế sử dụng điện thoại di động mà còn để \"bồi bổ tinh thần\" cho thầy và trò, nuôi dưỡng và phát huy văn hóa đọc cho người trẻ."
    },
    {
      "type": "h2",
      "content": "Cần tạo một thói quen văn hóa"
    },
    {
      "type": "text",
      "content": "Việc đọc sách, báo in trong nhà trường là một thói quen văn hóa rất đáng quan tâm, bởi nó không chỉ gắn với tri thức mà còn liên quan trực tiếp đến việc hình thành nhân cách, lối sống và tư duy của học sinh."
    },
    {
      "type": "text",
      "content": "Đọc báo in trong nhà trường từng là một sinh hoạt trí tuệ quen thuộc của nhiều thế hệ học sinh trước đây. Báo in không chỉ cung cấp thông tin thời sự mà còn giúp học sinh mở rộng vốn từ, rèn luyện khả năng đọc hiểu, tiếp cận những vấn đề xã hội một cách có hệ thống. Đọc báo in là quá trình đọc chậm, đọc sâu; người đọc buộc phải suy nghĩ, đối chiếu, chọn lọc, từ đó hình thành tư duy phản biện và thái độ công dân. Trong môi trường giáo dục, đó là một giá trị bền vững."
    },
    {
      "type": "text",
      "content": "Thế nhưng, văn hóa đọc sách, báo in trong nhà trường đang dần bị lãng quên. Nguyên nhân là do sự bùng nổ của công nghệ số. Điện thoại thông minh, mạng xã hội, báo điện tử cho phép người dùng tiếp cận thông tin mọi lúc, mọi nơi, với tốc độ nhanh và hình thức hấp dẫn. Trước sức hút của màn hình, báo in trở nên \"chậm\", \"cũ\", thậm chí bị xem là bất tiện đối với học sinh. Thói quen đọc dài, đọc kỹ bị thay thế bởi thói quen lướt, xem tiêu đề, đọc ngắn..."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, nhà trường chưa thực sự coi trọng việc đọc báo in như một hoạt động giáo dục chính thức. Nhiều thư viện trường học nghèo nàn đầu báo, thiếu kinh phí cập nhật, không gian đọc chưa hấp dẫn. Hoạt động \"giờ đọc báo\", \"giờ đọc tự do\" gần như vắng bóng trong thời khóa biểu. Khi giáo viên cũng ít đọc sách, báo in, ít giới thiệu bài viết hay, thì học sinh khó có động lực tiếp cận. Gia đình và xã hội cũng góp phần làm mai một văn hóa này khi không còn duy trì thói quen đọc báo mỗi ngày."
    },
    {
      "type": "text",
      "content": "Tôi nhớ trước đây, thầy dạy văn của tôi thường \"điểm tin\" từ báo in trước mỗi giờ dạy. Trong các giờ sinh hoạt chủ nhiệm trước đây, lãnh đạo một trường dân lập tại TP.HCM cũng đã khuyến khích thầy cô đọc cho học sinh tin hay trên báo in, nhằm tập cho học sinh có thói quen đọc báo. Bản thân người viết bài này và nhiều đồng nghiệp cũng nghiện đọc báo in trong các giờ giải lao. Dừng giữa giờ dạy, cầm tờ báo in trên tay, bao nhiêu thông tin đều hiện trực tiếp là một thú vui lớn."
    },
    {
      "type": "h2",
      "content": "Vai trò của nhà trường"
    },
    {
      "type": "text",
      "content": "Vậy làm sao để khơi lại nét đẹp đọc sách, báo in trong nhà trường? Trước hết, cần thay đổi nhận thức. Phải coi đây không phải là hoạt động phụ, mà là một hình thức giáo dục toàn diện. Nhà trường có thể tổ chức giờ đọc báo định kỳ, lồng ghép việc đọc và thảo luận bài báo vào các môn ngữ văn, giáo dục công dân (giáo dục kinh tế và pháp luật), lịch sử, địa lý. Một bài báo thời sự, một phóng sự nhân văn hoàn toàn có thể trở thành văn bản học tập sống động."
    },
    {
      "type": "text",
      "content": "Thứ hai, thư viện trường học cần được đầu tư đúng mức: có không gian đọc thân thiện, cập nhật báo chí phù hợp lứa tuổi, trưng bày bài báo hay theo chủ đề. Có thể tổ chức các hoạt động như \"Mỗi tuần một bài báo hay\", \"Học sinh giới thiệu bài báo mình yêu thích\", tạo sự tương tác và hứng thú."
    },
    {
      "type": "text",
      "content": "Thứ ba, giáo viên phải làm gương. Khi thầy cô thường xuyên đọc báo, trích dẫn bài báo trong bài giảng, bàn luận thời sự một cách chuẩn mực, học sinh sẽ tự nhiên noi theo."
    },
    {
      "type": "text",
      "content": "Đọc sách, báo in trong nhà trường là một nét đẹp văn hóa cần được gìn giữ. Trong thời đại số hóa, việc khôi phục thói quen này không chỉ là giữ một phương tiện đọc, mà là giữ gìn năng lực đọc sâu, tư duy chậm và nhân cách học đường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/han-che-dien-thoai-trong-truong-hoc-co-hoi-khoi-phuc-van-hoa-doc-van-ban-in-185260111093745717.htm",
  "id": "185260111093745717"
}