{
  "title": "Con sẽ cố gắng học thật tốt",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "Mười mấy năm ba ngược xuôi mưu sinh nuôi con, giờ đây con đã lớn nhưng chẳng còn ba nữa. Con chỉ mong bản thân mình có nhiều sức khỏe để có thể phụ giúp mẹ một phần nào đó. Con sẽ cố gắng học thật tốt để sau này thành người. Con sẽ luôn nhớ về người ba của con.",
  "publishDate": "28/11/2023 08:16 GMT+7",
  "author": {
    "name": "Nguyễn Thị Hằng Nga",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Con kính gửi lời chào đến Báo Thanh Niên!, đến chuyên mục Lá thư tâm sự!"
    },
    {
      "type": "text",
      "content": "Con tên là Nguyễn Thị Hằng Nga, năm nay học lớp 9 tại trường THCS Võ Văn Vân, xã Vĩnh Lộc B, H.Bình Chánh, TP.Hồ Chí Minh. Con xin gửi bức thư này đến chuyên mục Lá thư tâm sự ạ!"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/27/nguyen-thi-hang-nga-1701051672084160491032.jpg"
      ],
      "caption": "Đối với Nguyễn Thị Hằng Nga, ba của em luôn là người đàn ông tuyệt vời nhất."
    },
    {
      "type": "text",
      "content": "Khoảng thời gian giữa năm 2021, dịch bệnh bùng phát mạnh, bản thân ai cũng sợ ra đường, gia đình con cũng tích cực phòng chống dịch bệnh nhưng không may lại dương tính với Covid-19. Khoảng thời gian đầu sức khỏe mọi người đều ổn định cả, nhưng chỉ sau 1- 2 ngày ba con lại bắt đầu sốt nặng, uống thuốc hạ sốt nhưng chỉ hạ 1 đến 2 tiếng lại tăng."
    },
    {
      "type": "text",
      "content": "Đến sáng ngày 1.8 ba khó thở nhiều hơn, gia đình con quyết định đưa ba lên bệnh viện, mẹ nhờ cậu con đến để chở ba lên bệnh viện. Khi đưa ba lên bệnh viện H.Bình Chánh, nhờ sự giúp đỡ của người thân, ba được chuyển đến phòng bệnh. Con biết khoảng thời gian đấy, ba rất buồn, chỉ một mình ba trong bệnh viện không có người thân bên cạnh chăm sóc. Mỗi ngày, mẹ đều gọi video call với ba, khuyên ba hãy cố gắng hết bệnh để về với gia đình."
    },
    {
      "type": "text",
      "content": "Đến ngày 4.8, ba bắt đầu trở nặng, phải dùng máy thở. Sáng ngày 5.8, ba muốn mẹ lên bệnh viện chăm sóc ba, nhưng đến cổng bệnh viện, mẹ không được vào, chỉ nghe tin ba được đưa lên phòng cấp cứu. Lúc đó, gia đình con rất sợ, chỉ biết mong ba sớm khỏi. Nhờ sự giúp đỡ của bạn bè, gia đình con quyết định cho ba chuyển sang bệnh viện 115, nhưng rồi bệnh tình không thể đưa đến bệnh viện 115. Đến ngày 6.8, ba gọi về cho mẹ, ba nói: \"tui đi nha, tui đi nha\" rồi ba cúp máy. Đó là lời cuối cùng ba nói, đến trưa, khi nghe tin từ một bác sĩ trong bệnh viện, biết rằng ba đã mất."
    },
    {
      "type": "text",
      "content": "Lúc đấy cả gia đình con suy sụp, hằng đêm mẹ lại nhớ ba rồi bật khóc, con cố gắng kìm nước mắt của mình để an ủi mẹ. Bản thân con nhiều lần lại rơi nước mắt vì nhớ ba nhưng chỉ dám khóc một mình, vì sợ mẹ sẽ buồn. Con biết ba đã phải vất vả rất nhiều để có cuộc sống tốt cho gia đình, nhưng đến lúc ba đang phát triển trong công việc, thì lại phải rời xa thế giới, bỏ lại tất cả những gì ba có. Nhiều lần nhìn thấy hình ảnh tươi cười của ba, con bật khóc. Ba mãi là người đàn ông tuyệt vời nhất của con!"
    },
    {
      "type": "text",
      "content": "Mười mấy năm ba ngược xuôi mưu sinh nuôi con, giờ đây con đã lớn nhưng chẳng còn ba nữa. Con chỉ mong bản thân mình có nhiều sức khỏe để có thể phụ giúp mẹ một phần nào đó. Con sẽ cố gắng học thật tốt để sau này thành người. Con sẽ luôn nhớ về người ba của con."
    },
    {
      "type": "text",
      "content": "Con cảm ơn Báo Thanh Niên đã tạo ra chương trình Cùng con đi tiếp cuộc đời đầy ý nghĩa, nhân văn, mang nhiều giá trị đến với cuộc sống của chúng con, đã giúp cho gia đình con đỡ một phần nào trong cuộc sống. Chương trình đã tạo cho chúng con những chuyến đi trải nghiệm nhiều điều vui và mới lạ. Con mong chương trình Cùng con đi tiếp cuộc đời sẽ luôn tạo nhiều cơ hội cho các bạn nhỏ."
    },
    {
      "type": "text",
      "content": "____________________________"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/con-se-co-gang-hoc-that-tot-185231127092846295.htm",
  "id": "185231127092846295"
}