{
  "title": "Thắp sáng văn hóa Việt bằng ngôn ngữ ánh sáng và công nghệ",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Ngày 12.1, Đảo Ký Ức Hội An công bố Lễ hội Ánh sáng và Di sản 2026 (The Festival of Light & Heritage 2026) diễn ra từ 17.2 đến 30.4.",
  "publishDate": "12/01/2026 16:55 GMT+7",
  "author": {
    "name": "Thiên Hương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là điểm đến du lịch mới không thể bỏ lỡ tại mùa Tết Hội An 2026 với chuỗi trải nghiệm văn hóa, nghệ thuật và công nghệ quy mô lớn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2-den-long-le-hoi-1768212043681314949609.jpg"
      ],
      "caption": "Với tôn chỉ “Thắp sáng văn hóa Việt” (Lighting up the Culture of Vietnam), Lễ hội Ánh sáng và Di sản 2026 lần đầu tiên kết hợp nghệ thuật sắp đặt đèn lồng khổng lồ"
    },
    {
      "type": "text",
      "content": "Cùng với trải nghiệm chân thật làng nghề truyền thống sẽ kể lại chuyện vàng son của thương cảng Faifo bằng ngôn ngữ ánh sáng và công nghệ đương đại."
    },
    {
      "type": "h2",
      "content": "Bức tranh di sản giữa sông Hoài"
    },
    {
      "type": "text",
      "content": "Lấy cảm hứng từ giai đoạn giao thương hưng thịnh thế kỷ 17, Lễ hội Ánh sáng và Di sản 2026 chọn biểu tượng Châu Ấn Thuyền (Shuinsen) làm điểm nhấn xuyên suốt. Lần đầu tiên tại Hội An con thuyền huyền thoại - biểu tượng kết nối văn hóa Việt - Nhật và sự phồn vinh của thương cảng quốc tế một thời được tái hiện bằng đèn lồng nghệ thuật rực rỡ giữa sông Hoài."
    },
    {
      "type": "text",
      "content": "Mỗi cụm đèn lồng là một mảnh ghép lịch sử, biến Đảo Ký ức Hội An thành bức tranh di sản lộng lẫy, toàn bộ không gian Đảo thành một \"bảo tàng ánh sáng\" sống động, nơi du khách vừa thưởng lãm, vừa sống trong không gian đa chiều để cảm nhận dòng chảy văn hóa ngàn năm."
    },
    {
      "type": "h2",
      "content": "Dấu ấn tiên phong: Drone Rồng và Phượng trên bầu trời di sản"
    },
    {
      "type": "text",
      "content": "Điểm nhấn bùng nổ của Lễ hội Ánh sáng và Di sản 2026 chính là sự kết hợp giữa truyền thống và công nghệ hiện đại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/3drone-rong-phuong-1768212043721778921647.png"
      ],
      "caption": "Lần đầu tiên trên bầu trời xuân Hội An, du khách được chiêm ngưỡng màn trình diễn Drone Light Rồng - Phượng - biểu tượng của cát tường và thịnh vượng"
    },
    {
      "type": "text",
      "content": "Màn trình diễn dùng công nghệ hiện đại để tôn vinh và làm mới các giá trị truyền thống, đưa văn hóa Việt đến gần hơn với du khách quốc tế. Công nghệ \"đánh thức\" bầu trời đêm phố Hội còn khẳng định vị thế Hội An đang chuyển mình mạnh mẽ trên nền tảng di sản ngàn đời."
    },
    {
      "type": "h2",
      "content": "Hành trình trải nghiệm văn hóa làng nghề xuyên suốt trong 3 tháng"
    },
    {
      "type": "text",
      "content": "Bên cạnh hiệu ứng thị giác, lễ hội còn có hành trình trải nghiệm workshop làng nghề, văn hóa di sản và không gian mua sắm di sản Việt trong 3 tháng, với các chủ đề:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/le-hoi-li-xi-17682120439631700144889.jpg"
      ],
      "caption": "Tết Di sản (17.2 - 1.3):  Lễ hội Lì xì và trải nghiệm Tết 3 miền đặc sắc với những phong vị Tết cổ truyền"
    },
    {
      "type": "text",
      "content": "Khai mạc (4.3): Đêm hội tụ của ánh sáng và công nghệ với màn trình diễn Drone Rồng - Phượng."
    },
    {
      "type": "text",
      "content": "Tuần lễ lụa (10.3 - 23.3): Trình diễn nghệ thuật tôn vinh nghề ươm tơ dệt lụa, nét vàng son của vùng đất Quảng Nam."
    },
    {
      "type": "text",
      "content": "Tuần lễ gốm (24.3 - 13.4): Trình diễn nghệ thuật tôn vinh tinh hoa gốm và các nghệ nhân đất nung tài hoa qua ngôn ngữ sắp đặt hiện đại."
    },
    {
      "type": "text",
      "content": "Bế mạc (30.4): Nghi thức thả đèn trời và hoa đăng, gửi gắm ước nguyện bình an, khép lại hành trình cảm xúc."
    },
    {
      "type": "text",
      "content": "Điểm đến mới cho du lịch Tết Hội An 2026Với thời gian kéo dài, nội dung trải nghiệm phong phú và mới mẻ, Lễ hội Ánh sáng và Di sản 2026 là điểm nhấn du lịch Tết Hội An, góp phần kéo dài thời gian lưu trú, gia tăng sức hút cho thành phố di sảnĐảo Ký Ức Hội An là quần thể du lịch, nghỉ dưỡng, văn hóa độc đáo, tiên phong xu hướng du lịch văn hóa, du lịch xanh, cùng du lịch Hội An xây dựng hệ sinh thái du lịch văn hóa bền vững. Các sản phẩm: show diễn Ký Ức Hội An tái hiện 400 năm vàng son Hội An; Công viên Văn hóa chủ đề đầu tiên tại Việt Nam (Ấn Tượng Hội An) và Hoi An Memories Resort & Spa, nơi tạo nên định nghĩa mới về nghệ thuật dịch vụ nghỉ dưỡng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thap-sang-van-hoa-viet-bang-ngon-ngu-anh-sang-va-cong-nghe-185260112171210262.htm",
  "id": "185260112171210262"
}