{
  "title": "Người lao động có thể nghỉ lễ, tết tới 26 ngày trong năm 2026",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Với việc bổ sung Ngày Văn hóa Việt Nam (24.11) là ngày nghỉ lễ hưởng nguyên lương, năm 2026 được dự báo sẽ trở thành năm có số ngày nghỉ lễ, tết nhiều nhất từ trước đến nay đối với công chức, viên chức và người lao động.",
  "publishDate": "13/01/2026 18:24 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ Chính trị vừa ban hành Nghị quyết 80 về phát triển văn hóa Việt Nam, trong đó thống nhất chọn ngày 24.11 hằng năm là Ngày Văn hóa Việt Nam. Đây là ngày nghỉ lễ hưởng nguyên lương, nhằm tạo điều kiện để người dân nâng cao khả năng thụ hưởng văn hóa, động viên đội ngũ văn nghệ sĩ sáng tạo, đồng thời lan tỏa lối sống văn hóa, văn minh trong toàn xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/ngay-vh-2411-1768303038955492364331.jpg"
      ],
      "caption": "Bộ Chính trị thống nhất chọn ngày 24.11 là Ngày Văn hóa Việt Nam"
    },
    {
      "type": "text",
      "content": "Theo Bộ luật Lao động hiện hành, người lao động đang được nghỉ các ngày lễ, tết gồm: tết Dương lịch (1 ngày), tết Nguyên đán (5 ngày), Giỗ tổ Hùng Vương (1 ngày), ngày Thống nhất đất nước 30.4, Ngày quốc tế lao động 1.5 và Quốc khánh 2.9 (2 ngày, gồm ngày chính lễ và 1 ngày liền kề)."
    },
    {
      "type": "text",
      "content": "Hằng năm, Thủ tướng Chính phủ quyết định cụ thể lịch nghỉ lễ, tết. Trường hợp ngày nghỉ lễ trùng với ngày nghỉ hằng tuần, người lao động được nghỉ bù. Việc hoán đổi ngày làm việc cũng có thể được áp dụng để tạo điều kiện cho các kỳ nghỉ liền mạch, dài ngày hơn."
    },
    {
      "type": "text",
      "content": "Theo phương án nghỉ lễ, tết đã được Chính phủ thông qua, trong năm 2026, công chức, viên chức và người lao động được nghỉ tổng cộng 25 ngày, gồm: 4 ngày dịp tết Dương lịch, 9 ngày tết Nguyên đán, 3 ngày dịp Giỗ tổ Hùng Vương, 4 ngày dịp lễ 30.4 - 1.5 và 5 ngày dịp Quốc khánh 2.9."
    },
    {
      "type": "text",
      "content": "Khi Ngày Văn hóa Việt Nam 24.11 chính thức được Quốc hội thể chế hóa chủ trương, thời gian nghỉ lễ, tết năm 2026 sẽ tăng lên 26 ngày. Đáng chú ý, theo lịch năm 2026, ngày 24.11 là thứ ba. Nhiều người lao động kỳ vọng cơ quan chức năng sẽ xem xét hoán đổi ngày làm việc thứ hai (23.11) và đi làm bù vào thời điểm phù hợp, qua đó tạo kỳ nghỉ liền mạch 4 ngày, từ thứ bảy (21.11) đến hết thứ ba (24.11)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/nghe-si-a80-17683031784661980847033.png"
      ],
      "caption": "Các nghệ sĩ tham gia diễu hành tại sự kiện A80"
    },
    {
      "type": "text",
      "content": "Nếu phương án này được thông qua, tổng số ngày nghỉ trong năm 2026 có thể sẽ không dừng lại ở con số 26 (tính cả ngày nghỉ cuối tuần). Theo các chuyên gia, nhiều khả năng 2026 sẽ là năm có số ngày nghỉ nhiều nhất từ trước đến nay."
    },
    {
      "type": "text",
      "content": "Theo Bộ Nội vụ, lịch nghỉ trên áp dụng đối với cán bộ, công chức, viên chức làm việc theo chế độ 5 ngày/tuần. Với các đơn vị không nghỉ cố định thứ bảy, chủ nhật, việc bố trí lịch nghỉ sẽ linh hoạt nhưng vẫn bảo đảm đúng quy định pháp luật."
    },
    {
      "type": "text",
      "content": "Lấy ngày 24.11 là 'Ngày Văn hóa Việt Nam', cả nước được nghỉ lễ"
    },
    {
      "type": "text",
      "content": "Bộ Nội vụ cũng khuyến khích người sử dụng lao động áp dụng lịch nghỉ lễ, tết tương tự khu vực nhà nước, cũng như có các thỏa thuận có lợi hơn cho người lao động, góp phần hài hòa lợi ích và thúc đẩy phát triển kinh tế - xã hội trong năm 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-lao-dong-co-the-nghi-le-tet-toi-26-ngay-trong-nam-2026-185260113172347178.htm",
  "id": "185260113172347178"
}