{
  "title": "‘Kể cả Ban Chấp hành FAM từ chức, FIFA cũng sẽ không thay đổi án phạt nặng’",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Trước nguy cơ bị Liên đoàn Bóng đá thế giới (FIFA) đình chỉ hoạt động, việc Ban Chấp hành Liên đoàn Bóng đá Malaysia (FAM) cân nhắc từ chức hàng loạt đang tạo ra nhiều ý kiến trái chiều cho dư luận nước này. Các chuyên gia Malaysia cho rằng, động thái mang tính 'hy sinh tập thể' này khó có thể làm FIFA thay đổi lập trường.",
  "publishDate": "12/01/2026 02:23 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chia sẻ trên trang Berita Harian, nhà phân tích thể thao Dr Pekan Ramli cho rằng việc toàn bộ ban lãnh đạo FAM từ chức có thể được xem là một tín hiệu thiện chí, qua đó phần nào “thuyết phục” FIFA không áp dụng những án phạt nghiêm khắc hơn, đặc biệt là án đình chỉ hoạt động đối với FAM. Quan điểm này được đưa ra trong bối cảnh vụ bê bối làm giả giấy tờ của 7 cầu thủ nhập tịch vẫn đang được Tòa án Trọng tài Thể thao (CAS) xem xét."
    },
    {
      "type": "h2",
      "content": "FIFA cần bảo vệ danh tiếng của chính họ"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, trong tối 11.1, cựu Phó chủ tịch FAM Seri Ridzuan Sheikh Ahmad bất ngờ phản bác nhận định trên. Ông Seri Ridzuan Sheikh Ahmad khẳng định việc Ban Chấp hành FAM từ chức hàng loạt sẽ không tạo ra bất kỳ tác động thực chất nào đến quyết định của FIFA. Theo ông, cơ quan quản lý bóng đá thế giới luôn có lập trường nhất quán và không dễ bị chi phối bởi các động thái mang tính hình thức."
    },
    {
      "type": "text",
      "content": "“Dù cho Ban Chấp hành FAM từ chức, quan điểm của FIFA cũng sẽ không thay đổi. Quyết định đó không có nhiều ý nghĩa đối với FIFA. Một khi FIFA đã xác định cần đình chỉ FAM, họ vẫn sẽ làm điều đó”, ông Seri Ridzuan Sheikh Ahmad nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/park0335-17681570371141500470521.jpg"
      ],
      "caption": "Ban Chấp hành FAM đang xem xét việc từ chức hàng loạt để tránh nguy cơ bị FIFA xử phạt nặng hơn trong vụ nhập tịch"
    },
    {
      "type": "text",
      "content": "Cũng theo cựu lãnh đạo FAM, việc xử lý vụ việc cần tập trung vào xác định rõ trách nhiệm cá nhân, thay vì buộc cả bộ máy lãnh đạo phải chịu trách nhiệm tập thể. “Tại sao một số người trong Ban Chấp hành không liên quan lại phải từ chức? Nếu họ vô tội, tôi không thấy lý do gì để họ phải gánh trách nhiệm thay cho người khác. Cuộc điều tra cần được tiến hành đến cùng để tìm ra những cá nhân thực sự chịu trách nhiệm trong vụ làm giả giấy tờ”, ông Seri Ridzuan Sheikh Ahmad nói."
    },
    {
      "type": "text",
      "content": "Ông Seri Ridzuan Sheikh Ahmad cũng cho rằng FIFA luôn đặt yếu tố uy tín và tính liêm chính lên hàng đầu. Ông Seri Ridzuan Sheikh Ahmad nhấn mạnh: “FIFA cần bảo vệ danh tiếng của chính họ. Trong hơn 20 năm làm việc trong lĩnh vực bóng đá, tôi hiểu cách FIFA hành xử. Họ rất kiên định và luôn muốn duy trì vị thế của mình với tư cách là tổ chức quản lý bóng đá toàn cầu”."
    },
    {
      "type": "text",
      "content": "Tòa Trọng tài quốc tế xác nhận đã nhận đơn kháng cáo từ FAM nhưng chưa có ngày xét xử"
    },
    {
      "type": "text",
      "content": "Trong gần 1 tuần qua, truyền thông Malaysia nhiều lần đưa tin Ban Chấp hành FAM sẵn sàng cân nhắc phương án từ chức đồng loạt nếu đây được xem là giải pháp tối ưu, nhằm tránh nguy cơ bị FIFA đình chỉ. Tuy nhiên, Quyền chủ tịch FAM Mohd Yusoff Mahadi cho biết đến thời điểm hiện tại, vẫn chưa có bất kỳ quyết định chính thức nào được đưa ra. Theo ông, ban lãnh đạo FAM sẽ tiếp tục tổ chức các cuộc họp tiếp theo trước khi đi đến kết luận cuối cùng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/park8747-1768157110161515435933.jpg"
      ],
      "caption": "FIFA được dự đoán sẽ giữ nguyên quyết định, thậm chí có thể tăng thêm án phạt cho bóng đá Malaysia"
    },
    {
      "type": "text",
      "content": "Về các án phạt đã được áp dụng, FIFA xử phạt FAM số tiền 350.000 CHF, tương đương khoảng 11,6 tỉ đồng, đồng thời hủy bỏ kết quả 3 trận giao hữu quốc tế của đội tuyển Malaysia gặp Cape Verde, Singapore và Palestine. Ủy ban Kỷ luật FIFA cũng tuyên bố Malaysia thua 0-3 ở cả ba trận đấu này."
    },
    {
      "type": "text",
      "content": "Ngoài ra, FAM còn bị phạt bổ sung 10.000 CHF, tương đương khoảng 280 triệu đồng. Bảy cầu thủ liên quan gồm Gabriel Felipe Arrocha, Facundo Garces, Rodrigo Holgado, Imanol Machuca, Joao Figueiredo, Jon Irazabal và Hector Hevel đều bị cấm thi đấu 12 tháng, đồng thời mỗi người phải nộp phạt 2.000 CHF, tương đương khoảng 56 triệu đồng."
    },
    {
      "type": "text",
      "content": "“Giới chuyên môn tại Malaysia hiện vẫn bày tỏ lo ngại rằng FIFA có thể áp dụng thêm các biện pháp kỷ luật nặng tay hơn, bao gồm khả năng đình chỉ FAM, nếu kết quả kháng cáo tại CAS sắp tới không mang lại lợi thế cho FAM”, Berita Harian nhận xét."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ke-ca-ban-chap-hanh-fam-tu-chuc-fifa-cung-se-khong-thay-doi-an-phat-nang-185260112015202202.htm",
  "id": "185260112015202202"
}