{
  "title": "Cô đào Hoa Mỹ Hạnh và tuổi xế chiều sống nhờ cơm gạo nhà hảo tâm",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Ở tuổi U.70, nghệ sĩ cải lương Hoa Mỹ Hạnh sống trong một căn phòng trọ nhỏ tại TP.HCM, nương tựa vào người chị dâu và sự hỗ trợ của khán giả.",
  "publishDate": "23/12/2025 13:05 GMT+7",
  "author": {
    "name": "Hải Duy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenduonghaiduc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sau chấn thương do té trong nhà tắm cách đây 2 năm cùng nhiều lần bạo bệnh liên tiếp, sức khỏe nữ nghệ sĩ suy giảm rõ rệt, không còn khả năng lao động, cuộc sống gặp nhiều khó khăn."
    },
    {
      "type": "text",
      "content": "Từng là cô đào chánh vang danh của sân khấu cải lương những năm 1970 - 1980, cuộc sống hiện tại của nghệ sĩ Hoa Mỹ Hạnh khiến nhiều người không khỏi xót xa."
    },
    {
      "type": "text",
      "content": "Chia sẻ với chúng tôi, bà cho biết cách đây hai năm, bà bị té trong nhà tắm dẫn đến tổn thương cột sống, phải điều trị trong thời gian dài và gần như nằm một chỗ, mọi sinh hoạt đều phải có người hỗ trợ. Quá trình hồi phục chậm khiến việc đi lại của bà gặp nhiều hạn chế. Khoảng vài tháng gần đây, bà mới có thể chập chững đi lại, song phải chống gậy; sinh hoạt hằng ngày phụ thuộc phần lớn vào người thân."
    },
    {
      "type": "text",
      "content": "Cô đào chánh lừng lẫy từng sở hữu đoàn hát riêng nay chật vật mưu sinh, bệnh tật bủa vây"
    },
    {
      "type": "text",
      "content": "Không chỉ gặp vấn đề về cột sống, thời gian qua, bà còn nhiều lần nhập viện vì tai biến. Các đợt bệnh tái phát khiến thể trạng của bà ngày càng yếu, phải dùng thuốc thường xuyên. Việc điều trị kéo dài cũng làm phát sinh thêm chi phí, tạo áp lực lớn đối với cuộc sống vốn đã khó khăn."
    },
    {
      "type": "text",
      "content": "Nghệ sĩ Hoa Mỹ Hạnh cho biết từ sau chấn thương, bà không còn khả năng lao động, mọi chi phí sinh hoạt đều trở nên chật vật, sống nương nhờ vào tình thương của khán giả và các nhà hảo tâm. \"Có những lúc buồn tủi, tuyệt vọng đến cùng cực, chỉ biết khóc một mình vì không còn đủ sức để gắng gượng thêm nữa\", giọng ca 69 tuổi bộc bạch."
    },
    {
      "type": "text",
      "content": "Hiện tại, nghệ sĩ Hoa Mỹ Hạnh sống cùng chị dâu trong một căn phòng trọ nhỏ tại TP.HCM. Hai chị em nương tựa nhau qua ngày, chắt chiu từng khoản chi để lo tiền nhà, tiền thuốc; có tháng không đủ xoay xở phải vay mượn thêm. Theo chị dâu của nữ nghệ sĩ, với mức thu nhập khoảng 6,5 triệu đồng mỗi tháng từ công việc rửa chén thuê, sau khi trang trải tiền trọ và sinh hoạt phí thì cũng gần hết tiền. Cuộc sống vì thế luôn trong tình trạng thiếu trước hụt sau, bữa ăn hằng ngày phải dè sẻn, tiết kiệm từng chút một."
    },
    {
      "type": "text",
      "content": "Chị dâu Hoa Mỹ Hạnh cho biết, trong những giai đoạn sức khỏe suy giảm và tinh thần sa sút, nữ nghệ sĩ nhiều lúc rơi vào trạng thái bi quan. Tuy vậy, bà vẫn cố gắng động viên em dâu giữ tinh thần, cùng nhau vượt qua khó khăn và tiếp tục bám trụ cuộc sống bằng sự nương tựa lẫn nhau. \"Có những lúc tinh thần Hạnh xuống lắm, nhưng tôi luôn nói với em rằng chuyện sống chết có số, mình còn sống được ngày nào thì phải cố gắng sống cho tốt ngày đó. Tôi cũng bệnh nhiều, nhưng vẫn ráng...\", bà nghẹn ngào."
    },
    {
      "type": "h2",
      "content": "Hoa Mỹ Hạnh: Cô đào vang danh từng sở hữu đoàn hát riêng"
    },
    {
      "type": "text",
      "content": "Xuất thân trong gia đình có truyền thống nghệ thuật, nghệ sĩ Hoa Mỹ Hạnh bén duyên với nghề hát từ năm 7 tuổi. Với niềm đam mê nghề cùng sự nỗ lực, bà được giao vai đào chính khi mới 17 tuổi, cộng tác với nhiều đoàn hát nổi tiếng như Út Bạch Lan – Thành Được, Tấn Tài, Hoa Đăng, Sài Gòn 3… và chinh phục khán giả qua loạt vở kinh điển như Thần điêu đại hiệp, Đêm lạnh chùa hoang, Người hùng sơn cước... Nhìn lại giai đoạn hoàng kim, từng đứng chung sân khấu với các nghệ sĩ tên tuổi như Lệ Thủy, Minh Vương, Minh Cảnh..., bà không giấu được nỗi chạnh lòng."
    },
    {
      "type": "text",
      "content": "Nghệ sĩ Hoa Mỹ Hạnh kết hôn năm 1976. Trong giai đoạn cải lương còn ở thời kỳ đỉnh cao, hai vợ chồng đưa con theo các đoàn hát lưu diễn khắp các tỉnh thành, cuộc sống gắn liền với sân khấu. Thời điểm đó, thù lao dành cho đào chính sau mỗi đêm diễn rất cao, từ nguồn thu này, Hoa Mỹ Hạnh cùng chồng thành lập đoàn hát Sơn Ca."
    },
    {
      "type": "text",
      "content": "Khi cải lương dần đi xuống, đoàn hát gặp nhiều khó khăn, bầu đoàn phải bán căn nhà tại Châu Đốc để trả lương cho nghệ sĩ rồi giải tán. Cuộc sống hôn nhân của Hoa Mỹ Hạnh cũng rơi vào cảnh lục đục và đi đến tan vỡ. Bà ôm con tiếp tục theo diễn cho các đoàn hát khác, phiêu bạt nhiều nơi mưu sinh. Bi kịch tiếp tục ập đến khi con trai duy nhất của bà qua đời sau một cơn sốt xuất huyết. Sau khi lo hậu sự cho con, Hoa Mỹ Hạnh quyết định rời xa sân khấu, chuyển sang mưu sinh bằng nhiều công việc khác nhau như làm móng tay, cạo gió, giác hơi…, làm bất cứ việc gì có thể giúp trang trải cuộc sống."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-dao-hoa-my-hanh-va-tuoi-xe-chieu-song-nho-com-gao-nha-hao-tam-185251223123555132.htm",
  "id": "185251223123555132"
}