{
  "title": "Chùa Long Quang sở hữu bộ tượng 18 vị La Hán quý hiếm",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Miền Tây có nhiều ngôi chùa được công nhận là di tích cấp quốc gia. Mỗi ngôi chùa có tích cổ lưu truyền, dấu ấn tín ngưỡng riêng, tạo nên những câu chuyện về tôn giáo sinh động, hấp dẫn. Người dân tự hào, xem như bảo vật và thay nhau giữ gìn diện mạo, lễ nghi truyền thống.",
  "publishDate": "18/01/2026 07:00 GMT+7",
  "author": {
    "name": "Thanh Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/thanhduy_GNTA.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chùa Long Quang hơn 200 năm tuổi được xem là ngôi chùa cổ nhất ở TP.Cần Thơ, sở hữu bộ tượng 18 vị La Hán bằng gỗ như báu vật."
    },
    {
      "type": "h2",
      "content": "Đóng góp tài lực chống giặc"
    },
    {
      "type": "text",
      "content": "Chùa Long Quang tọa lạc khu vực Bình Chánh, P.Long Tuyền (trước đây là P.Long Hòa, Q.Bình Thủy), TP.Cần Thơ. Chùa thành lập năm 1824. Trái ngược với nét cổ kính, ngôi chùa hiện nay khá mới mẻ sau nhiều lần trùng tu và đằng sau sự \"cải lão hoàn đồng\" này là câu chuyện về lòng yêu nước."
    },
    {
      "type": "text",
      "content": "Theo thư tịch, vị sư thành lập và trụ trì đầu tiên của chùa Long Quang là ông Võ Văn Quyền (1797 - 1875), pháp danh Liễu Huệ, pháp hiệu Thiện Quyền. Năm 10 tuổi, ông dốc lòng cầu đạo, đi cầu học nhiều sơn môn. Ông làm đơn gửi Tuần phủ An Giang triều Minh Mạng xin hợp thức hóa ngôi chùa, với tên ban đầu là Long Trường tự."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-1768658905375923344606.jpg"
      ],
      "caption": "Chùa Long Quang là ngôi chùa cổ nhất ở TP.Cần Thơ"
    },
    {
      "type": "text",
      "content": "Trong đơn ông viết bằng chữ Hán, có đoạn: \"Đến năm Minh Mạng thứ năm (1824), tôi trở về bổn quán là làng Bình Thủy, tự thân tạo lập một tòa am nhỏ để tu đạo Phật, từ đó có tiểu tăng theo học… Nay trong thôn thường hạnh hỏi giấy tờ, vì thế tôi phải trình bẩm để xin văn phê cho tôi làm bằng, tiện tăng chúng trùng tu trong chùa, mong nhờ pháp giới\"."
    },
    {
      "type": "text",
      "content": "Đơn này trước khi được Tuần phủ An Giang đóng dấu chấp nhận, Tri huyện Vĩnh Định phê với nội dung: \"Nhìn nhận đây là nơi thờ phượng cũ. Theo bộ đã ấn chứa, cho hai người được vào tăng giới. Pháp vua cũng là pháp Phật\". Sau đó, các quan trên đã thẩm tra, cuối cùng chùa được đưa vào danh sách các tự viện, được miễn sưu thuế."
    },
    {
      "type": "text",
      "content": "Sau khi trụ trì Võ Văn Quyền viên tịch, chùa đổi tên thành Long Quang tự vào năm 1875. Đến năm 1924, Hòa thượng trụ trì Trí Thới tiến hành cuộc trùng tu quy mô. Từ một tòa am nhỏ, chùa trở nên kiên cố, vững chãi để các vị hòa thượng, chư tăng tu học. Khi thực dân Pháp đánh chiếm miền Nam, chùa đã tự nguyện hiến phần lớn tài sản cho cách mạng để chống giặc."
    },
    {
      "type": "text",
      "content": "Trong sách Bước đầu tìm hiểu văn hóa dân Bình Thủy - Long Tuyền, tác giả Lê Minh Phán viết: \"Năm 1945, trong hoàn cảnh toàn dân đánh đuổi thực dân Pháp xâm lược, chùa Long Quang được tháo dỡ lấy cây làm cản ngăn tàu giặc ở sông Bình Thủy gần rạch Phố nên gọi là cản Phố chùa. Ngoài ra, quả đại hồng chung nặng gần 200 kg và các bộ tứ khí bằng đồng thau của chùa cũng được mang đến Công binh xưởng khu 9 để chế tạo vũ khí đánh giặc\". Sau kháng chiến chống Pháp, chùa Quang Long còn là nơi nuôi giấu nhiều cán bộ, chiến sĩ trong cuộc đấu tranh chống Mỹ."
    },
    {
      "type": "text",
      "content": "Năm 1993, chùa Long Quang được công nhận là di tích lịch sử văn hóa cấp quốc gia. Một năm sau, chùa được trùng tu quy mô lớn nhất từ trước tới bấy giờ, nhiều hạng mục xây mới, toát lên vẻ hiện đại. Song với lịch sử hơn 200 năm, có đóng góp đáng kể trong cuộc giải phóng dân tộc, không gian chùa vẫn có chiều sâu rất đặc biệt về sự linh thiêng, cổ kính, trang nghiêm."
    },
    {
      "type": "h2",
      "content": "Bộ tượng 18 vị La Hán bằng gỗ quý"
    },
    {
      "type": "text",
      "content": "Trải qua hơn 4 lần trùng tu, dấu ấn thời gian của kiến trúc tại chùa Long Quang không còn nhiều nhưng chùa vẫn giữ nguyên vẹn 50 pho tượng làm bằng gỗ quý. Lưu truyền, tất cả pho tượng này được tạc vào đầu những năm 1920. Khi đó, trụ trì chùa là Hòa thượng Từ Quang rước thợ về làm. Bộ tượng 18 vị La Hán được điêu khắc tỉ mỉ, công phu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2-17686589053871877471001.jpg"
      ],
      "caption": "Bộ tượng 18 vị La Hán trong chùa"
    },
    {
      "type": "text",
      "content": "Hiện tượng 18 vị La Hán được đặt trên bệ thờ hai bên trái - phải của gian chánh điện, mỗi bên 9 vị hướng quay mặt vào nhau. Các vị mặc áo choàng nhũ vàng, đầu đội mũ đỏ với hình dáng sinh động. Mỗi vị cầm một món bảo bối tượng trưng cho phẩm hạnh, đức độ hoặc các phương tiện các vị chứng quả. Hình tướng các vị được lột tả tài tình với nhiều biểu cảm như đang khoái trá ngoáy tai, cười hả hê, đang ngủ…"
    },
    {
      "type": "text",
      "content": "Mỗi vị La Hán cưỡi trên lưng một con vật như hổ, rồng, mèo, trâu, báo... Chúng được điêu khắc trong tư thế nằm sát xuống đất với vẻ quy thuận chủ nhân đang cưỡi ở trên. Cái tài của người điêu khắc rất đáng khen, vì các vị La Hán và con vật có nhiều tư thế khác nhau nhưng vẫn thể hiện thành công nét uyển chuyển, mềm mại trong các cử chỉ, nét mặt, ánh mắt."
    },
    {
      "type": "text",
      "content": "Thượng tọa Thích Bình Tâm, trụ trì chùa Long Quang, cho biết 18 vị La Hán tượng trưng cho 18 giới (lục căn, lục trần, lục thức) theo quan niệm về vũ trụ và nhân sinh của Đức Phật. Hình ảnh các vị La Hán cưỡi trên các con thú tượng trưng cho các vị đã điều phục được chúng, tức đã chứng được thánh quả, làm chủ được cái tâm của mình. Các vị đã đạt tới cảnh giới giác ngộ, thoát khỏi vòng luân hồi."
    },
    {
      "type": "text",
      "content": "Vẫn theo thượng tọa Thích Bình Tâm, 18 bức tượng La Hán trong chùa do Tài Công Kiềm thực hiện. Ông là nghệ nhân người Trung Quốc, cùng đi với con trai đến chùa để tạc tượng. Từ một cây gỗ nguyên khối, họ đã cưa ra thành nhiều khối nhỏ chiều cao khoảng 80 cm để điêu khắc các vị La Hán. \"Đó là gỗ căm xe, loại gỗ quý được mua từ Campuchia về, rồi ngâm trong mương. Hồi xưa, chùa có một cái mương lớn. Sau một thời gian thì lấy gỗ lên cưa thành từng đoạn, họ vẽ rồi đục tượng tại chùa\", thượng tọa Thích Bình Tâm kể."
    },
    {
      "type": "text",
      "content": "Theo vị sư trụ trì chùa, hai cha con Tài Công Kiềm bắt đầu tạc tượng từ năm 1920, sau 3 năm (tức năm 1922) là hoàn thành 50 pho tượng, trong đó có 18 vị La Hán. Thời điểm đó, họ đến chùa theo lời mời của các vị hòa thượng, làm xong thì về lại Trung Quốc, rồi từ đó không thấy quay lại nữa. Do vậy, thông tin, tư liệu về nghệ nhân này không có nhiều, chỉ nghe qua truyền miệng. Tuy nhiên, danh thơm về tài năng của Tài Công Kiềm vẫn luôn được nhắc đến, bởi nghệ nhân này đã tạo nên một bảo vật quý trong chùa, có nhiều giá trị về mặt văn hóa, tín ngưỡng. (còn tiếp)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chua-long-quang-so-huu-bo-tuong-18-vi-la-han-quy-hiem-185260117212547231.htm",
  "id": "185260117212547231"
}