{
  "title": "Phó thủ tướng Hồ Quốc Dũng: Quyết tâm hoàn thành ‘Chiến dịch Quang Trung’ trước ngày 15.1",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ngày 12.1, Phó thủ tướng Hồ Quốc Dũng dẫn đầu đoàn công tác của Chính phủ đi kiểm tra, đôn đốc tiến độ triển khai 'Chiến dịch Quang Trung' và công tác khắc phục hậu quả thiệt hại do thiên tai gây ra tại tỉnh Gia Lai.",
  "publishDate": "12/01/2026 18:08 GMT+7",
  "author": {
    "name": "Hoàng Trọng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/hoang-trong_LWIO.jpg?width=500",
    "email": "-  nguyenthehoangtrong@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tham gia đoàn công tác của Phó thủ tướng Hồ Quốc Dũng có trung tướng Lê Quang Đạo, Phó tổng tham mưu trưởng Quân đội nhân dân Việt Nam; thiếu tướng Phạm Ngọc Châu, Phó cục trưởng Cục Cứu hộ cứu nạn, Bộ Tổng tham mưu Quân đội nhân dân Việt Nam; thiếu tướng Trần Thanh Hải, Phó tư lệnh Quân khu 5; đại diện Bộ Công an…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/f51cfa427bd3f48dadc2-1768208204847798522297.jpg"
      ],
      "caption": "Phó thủ tướng Hồ Quốc Dũng (bên phải) kiểm tra nhà mới vừa được bàn giao cho bà Nguyễn Thị Thu Hồng ở xã Tuy Phước Đông, Gia Lai"
    },
    {
      "type": "text",
      "content": "Về phía tỉnh Gia Lai, tiếp và làm việc với đoàn có ông Nguyễn Ngọc Lương, Phó bí thư Tỉnh ủy, Chủ tịch Ủy ban MTTQ Việt Nam tỉnh Gia Lai; Phó chủ tịch UBND tỉnh Dương Mah Tiệp và lãnh đạo các sở, ngành, địa phương liên quan."
    },
    {
      "type": "text",
      "content": "Đoàn công tác đã đi kiểm tra, đôn đốc tiến độ triển khai thực hiện \"Chiến dịch Quang Trung\" tại địa bàn xã Tuy Phước Đông, xã An Hòa."
    },
    {
      "type": "text",
      "content": "Đoàn công tác của Phó thủ tướng Chính phủ Hồ Quốc Dũng cũng đi kiểm tra việc thi công dự án tái định cư di dời các hộ thuộc khu vực phía đông đường ven biển ĐT 639, thuộc thuộc thôn An Quang Đông, xã Đề Gi. Dự án được bố trí ở khu đất phía tây đường ven biển ĐT 639 với tổng diện tích 2,4 ha với tổng nguồn vốn đầu tư hơn 28,3 tỉ đồng, do Tổng công ty xây dựng Trường Sơn (thuộc Binh đoàn 12) thi công. Đến nay đã có 8 gia đình đăng ký nhận nhà tại khu tái định cư."
    },
    {
      "type": "h2",
      "content": "Thần tốc đưa dân vào nhà mới"
    },
    {
      "type": "text",
      "content": "Theo UBND tỉnh Gia Lai, thực hiện chỉ đạo của Thủ tướng Chính phủ về phát động và triển khai \"Chiến dịch Quang Trung\", lực lượng quân đội đã huy động hơn 1.200 cán bộ, chiến sĩ thuộc Quân đoàn 34, Vùng 3 Hải quân và Bộ Chỉ huy Quân sự tỉnh Gia Lai, hỗ trợ xây dựng hơn 100 căn nhà cho người dân. Lực lượng Công an tỉnh cũng huy động 650 cán bộ, chiến sĩ tham gia hỗ trợ xây dựng 87 căn nhà."
    },
    {
      "type": "text",
      "content": "Song song đó, chính quyền các địa phương huy động tổng lực lực lượng tại chỗ gồm dân quân, công an xã, các tổ chức đoàn thể, lực lượng xung kích phòng chống thiên tai, thanh niên tình nguyện… tham gia sửa chữa, xây dựng nhà ở theo kế hoạch."
    },
    {
      "type": "text",
      "content": "Tỉnh Gia Lai xác định đây là nhiệm vụ chính trị đặc biệt quan trọng, yêu cầu các đơn vị, địa phương trực tiếp lãnh đạo, chỉ đạo, huy động tối đa lực lượng tại chỗ; tổ chức thi công theo phương châm \"3 ca, 4 kíp\", tranh thủ từng giờ, từng ngày, kể cả ngày nghỉ, ngày lễ, tết, nhằm đẩy nhanh tiến độ xây dựng và sửa chữa nhà ở cho nhân dân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/bca396a21733986dc122-1768208204873584936132.jpg"
      ],
      "caption": "Nhiều nhà mới được xây theo \"Chiến dịch Quang Trung\" đã được bàn giao cho người dân tỉnh Gia Lai"
    },
    {
      "type": "text",
      "content": "Đến nay, trên địa bàn Gia Lai có hơn 27.500 căn nhà phải sửa chữa, đã hoàn thành 100%. Đối với nhà xây dựng mới, tổng số 674 căn đã được khởi công 100% theo kế hoạch, trong đó trên 96% đã hoàn thành."
    },
    {
      "type": "text",
      "content": "Theo ông Dương Mah Tiệp, 23 căn nhà còn lại chủ yếu là các hộ xây dựng nhà ở quy mô lớn, nhiều tầng nên thời gian thi công kéo dài hơn. Tỉnh Gia Lai đang tập trung chỉ đạo, huy động tối đa lực lượng để đẩy nhanh tiến độ các hạng mục còn lại, phấn đấu hoàn thành toàn bộ trước ngày 15.1 theo chỉ đạo của Thủ tướng Chính phủ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/b03bf2fe726ffd31a47e-17682082049192145590303.jpg"
      ],
      "caption": "Phó thủ tướng Hồ Quốc Dũng kiểm tra tiến độ thi công dự án tái định cư di dời các hộ thuộc khu vực phía đông đường ven biển, thuộc thôn An Quang Đông, xã Đề Gi"
    },
    {
      "type": "text",
      "content": "Phó bí thư Tỉnh ủy, Chủ tịch Ủy ban MTTQ Việt Nam tỉnh Gia Lai Nguyễn Ngọc Lương khẳng định, trong suốt quá trình triển khai “Chiến dịch Quang Trung”, lãnh đạo tỉnh luôn theo sát từng công trình, trực tiếp kiểm tra, đôn đốc để bảo đảm tiến độ và chất lượng xây dựng nhà ở cho người dân."
    },
    {
      "type": "text",
      "content": "“Đến từng căn nhà, niềm vui lớn nhất của chúng tôi là được trực tiếp chứng kiến sự xúc động, phấn khởi của các hộ dân được hỗ trợ khi nhận được sự quan tâm, giúp đỡ kịp thời của Nhà nước và tình cảm quân - dân gắn bó keo sơn”, ông Lương nhấn mạnh."
    },
    {
      "type": "h2",
      "content": "Phó thủ tướng Hồ Quốc Dũng: Không để kéo dài sang sau tết"
    },
    {
      "type": "text",
      "content": "Phó thủ tướng Hồ Quốc Dũng đánh giá cao những kết quả tích cực mà Gia Lai đạt được trong triển khai \"Chiến dịch Quang Trung\" và công tác khắc phục hậu quả thiên tai. Theo Phó thủ tướng, kết quả này thể hiện rõ sự vào cuộc đồng bộ, quyết liệt của cả hệ thống chính trị, cùng nỗ lực lớn của chính quyền địa phương và sự hỗ trợ kịp thời, hiệu quả của các lực lượng quân đội, công an."
    },
    {
      "type": "text",
      "content": "Phó thủ tướng Hồ Quốc Dũng đặc biệt biểu dương tinh thần trách nhiệm, sự chủ động của tỉnh Gia Lai trong chỉ đạo, điều hành; nhất là việc huy động tổng lực các lực lượng, tổ chức thi công khẩn trương, liên tục, không kể ngày đêm. Những kết quả đạt được trong thời gian ngắn đã góp phần quan trọng giúp người dân sớm ổn định cuộc sống sau thiên tai."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/1a92f5167587fad9a396-1768208204994141104334.jpg"
      ],
      "caption": "Phó thủ tướng Hồ Quốc Dũng và đoàn công tác của Chính phủ làm việc với tỉnh Gia Lai về tiến độ triển khai \"Chiến dịch Quang Trung\""
    },
    {
      "type": "text",
      "content": "Tuy nhiên, Phó thủ tướng Hồ Quốc Dũng lưu ý hiện vẫn còn một số phần việc chưa hoàn thành đúng tiến độ, nhất là các căn nhà xây dựng mới có quy mô lớn. Phó thủ tướng yêu cầu tỉnh Gia Lai tuyệt đối không chủ quan, không chậm trễ; phải rà soát từng công trình, từng hộ dân, xác định rõ tiến độ và thời hạn hoàn thành, chịu trách nhiệm trước Thủ tướng Chính phủ về kết quả thực hiện."
    },
    {
      "type": "text",
      "content": "Phó thủ tướng Hồ Quốc Dũng chỉ đạo, toàn bộ số nhà còn lại phải hoàn thành theo đúng kế hoạch, bảo đảm người dân được vào ở trong những căn nhà an toàn, kiên cố, không để kéo dài sang sau tết. Đối với nhà ở của người có công và các đối tượng chính sách, Phó thủ tướng yêu cầu phải thực hiện trọn vẹn, chu đáo, bảo đảm chất lượng, coi đây là nhiệm vụ ưu tiên hàng đầu, thể hiện đạo lý \"uống nước nhớ nguồn\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/32c54459c5c84a9613d9-17682082047941113277897.jpg"
      ],
      "caption": "Phó thủ tướng Hồ Quốc Dũng tặng quà cho người dân tỉnh Gia Lai"
    },
    {
      "type": "text",
      "content": "Phó thủ tướng đề nghị tỉnh Gia Lai phát động một đợt cao điểm ngắn ngày, huy động tối đa lực lượng tại chỗ và lực lượng hỗ trợ để hoàn thành dứt điểm các căn nhà còn lại của đối tượng chính sách, báo cáo kết quả cụ thể với Chính phủ. \"Không chỉ hoàn thành về số lượng, mà phải bảo đảm để bà con yên tâm sinh sống lâu dài\", Phó thủ tướng Hồ Quốc Dũng nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Phó thủ tướng biểu dương vai trò nòng cốt của lực lượng quân đội, công an trong \"Chiến dịch Quang Trung\", đồng thời khẳng định phương án \"bốn tại chỗ\" đã phát huy hiệu quả thiết thực, cần tiếp tục được vận dụng linh hoạt trong công tác phòng, chống và khắc phục hậu quả thiên tai thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pho-thu-tuong-ho-quoc-dung-quyet-tam-hoan-thanh-chien-dich-quang-trung-truoc-ngay-151-185260112160435951.htm",
  "id": "185260112160435951"
}