{
  "title": "Nhân sự Quảng Ngãi: Ông Nguyễn Văn Trọng giữ chức Giám đốc Sở Tài chính",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chiều 12.1, UBND tỉnh Quảng Ngãi tổ chức hội nghị công bố và trao quyết định bổ nhiệm Giám đốc Sở Tài chính tỉnh Quảng Ngãi.",
  "publishDate": "12/01/2026 18:06 GMT+7",
  "author": {
    "name": "Phạm Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phamanhbqn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ông Nguyễn Hoàng Giang, Phó bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Quảng Ngãi chủ trì hội nghị và trực tiếp trao quyết định cho ông Nguyễn Văn Trọng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/bo-nhiem-2-1768210415537794958468.jpg"
      ],
      "caption": "Ông Nguyễn Hoàng Giang (bìa phải), Chủ tịch UBND tỉnh Quảng Ngãi, trao quyết định bổ nhiệm Giám đốc Sở Tài chính tỉnh Quảng Ngãi cho ông Nguyễn Văn Trọng"
    },
    {
      "type": "text",
      "content": "Tại hội nghị, ông Tạ Công Dũng, Giám đốc Sở Nội vụ tỉnh Quảng Ngãi, công bố quyết định của Chủ tịch UBND tỉnh về việc bổ nhiệm ông Nguyễn Văn Trọng, Phó giám đốc phụ trách Sở Tài chính, giữ chức vụ Giám đốc Sở Tài chính tỉnh Quảng Ngãi. Thời hạn bổ nhiệm là 5 năm, kể từ ngày 10.1.2026."
    },
    {
      "type": "text",
      "content": "Phát biểu nhận nhiệm vụ, ông Nguyễn Văn Trọng bày tỏ sự cảm ơn đối với sự tin tưởng của lãnh đạo tỉnh và cho biết sẽ cùng tập thể Sở Tài chính phát huy tinh thần đoàn kết, trách nhiệm, nỗ lực hoàn thành tốt các nhiệm vụ được giao, đáp ứng yêu cầu trong công tác quản lý, điều hành tài chính - ngân sách của địa phương."
    },
    {
      "type": "text",
      "content": "Phát biểu tại hội nghị, ông Nguyễn Hoàng Giang, Chủ tịch UBND tỉnh Quảng Ngãi, đánh giá cao quá trình công tác, năng lực chuyên môn cũng như kinh nghiệm thực tiễn của ông Nguyễn Văn Trọng. Theo ông Giang, tài chính là lĩnh vực then chốt, có vai trò quan trọng trong phát triển kinh tế - xã hội của tỉnh. Việc kiện toàn lãnh đạo Sở Tài chính có ý nghĩa quan trọng trong nâng cao chất lượng tham mưu điều hành ngân sách và kế hoạch đầu tư công."
    },
    {
      "type": "text",
      "content": "Chủ tịch UBND tỉnh Quảng Ngãi tin tưởng, trên cương vị mới, ông Nguyễn Văn Trọng sẽ cùng tập thể Sở Tài chính phát huy sức mạnh đoàn kết, chủ động, sáng tạo, góp phần tạo động lực thúc đẩy mục tiêu tăng trưởng, phát triển bền vững của tỉnh trong giai đoạn mới. Đồng thời, ông Giang đề nghị tân Giám đốc Sở Tài chính tiếp tục phát huy kinh nghiệm, tinh thần cầu thị, nâng cao hiệu quả chỉ đạo, điều hành; xây dựng Sở Tài chính trở thành tập thể vững vàng về chuyên môn, bản lĩnh trong thực thi nhiệm vụ."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Văn Trọng (51 tuổi, quê xã Tịnh Khê, tỉnh Quảng Ngãi) có trình độ kỹ sư xây dựng cầu đường, cao cấp lý luận chính trị. Trước khi được bổ nhiệm, ông Trọng từng đảm nhiệm nhiều vị trí lãnh đạo như Giám đốc Sở Kế hoạch và Đầu tư; Giám đốc Sở Tài chính sau khi hợp nhất Sở Kế hoạch và Đầu tư với Sở Tài chính tỉnh Quảng Ngãi; Phó giám đốc và Phó giám đốc phụ trách Sở Tài chính tỉnh Quảng Ngãi (cũ) và sau hợp nhất với tỉnh Kon Tum."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/bo-nhiem-1-17682104155071000146944.jpg"
      ],
      "caption": "Ông Nguyễn Thanh Hoài (bìa trái) được ông Trần Phước Hiền, Phó chủ tịch UBND tỉnh Quảng Ngãi, trao quyết định bổ nhiệm"
    },
    {
      "type": "text",
      "content": "Cũng trong sáng 12.1, UBND tỉnh Quảng Ngãi tổ chức hội nghị công bố và trao quyết định bổ nhiệm ông Nguyễn Thanh Hoài giữ chức vụ Giám đốc Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi. Thời hạn bổ nhiệm là 5 năm, kể từ ngày 12.1.2026. Trước đó, ông Nguyễn Thanh Hoài giữ chức Phó giám đốc phụ trách Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhan-su-quang-ngai-ong-nguyen-van-trong-giu-chuc-giam-doc-so-tai-chinh-185260112164033439.htm",
  "id": "185260112164033439"
}