{
  "title": "Trường ĐH Quy Nhơn 1-0 Trường ĐH Sài Gòn: 3 điểm kịch tính",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Sáng 11.1, đội Trường ĐH Quy Nhơn giành chiến thắng kịch tính với tỷ số 1-0 trước đội Trường ĐH Sài Gòn, ở trận đấu thuộc lượt đầu nhóm 4 vòng loại khu vực TP.HCM giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO.",
  "publishDate": "11/01/2026 09:45 GMT+7",
  "author": {
    "name": "Thu BồnLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đội Trường ĐH Quy Nhơn lần đầu dự TNSV vào năm 2025, họ đã vượt qua vòng loại khu vực Nam Trung bộ - Tây nguyên để góp mặt ở vòng chung kết toàn quốc thi đấu trên sân Trường ĐH Tôn Đức Thắng. \"Chân ướt chân ráo\" vào TP.HCM, đội Trường ĐH Quy Nhơn ngay lập tức trở thành \"ngựa ô\" của vòng chung kết. Thầy trò HLV Thái Bình Thuận tạo từ bất ngờ này đến bất ngờ khác và tiến đến vòng tứ kết TNSV năm 2025."
    },
    {
      "type": "text",
      "content": "Tại mùa giải 2026 này, đội Trường ĐH Quy Nhơn được gộp vào đá vòng loại khu vực TP.HCM. Đoàn quân của HLV Thái Bình Thuận được đánh giá là ứng cử viên cho vị trí nhất bảng để giành vé đá trận play-off. Đội bóng miền Trung có lối chơi phối hợp nhỏ và nhanh, trong đó nhiều cầu thủ sở hữu kỹ thuật cùng tốc độ tốt."
    },
    {
      "type": "text",
      "content": "Trận đấu giữa đội Trường ĐH Quy Nhơn và đội Trường ĐH Sài Gòn hứa hẹn kịch tính. Trường ĐH Sài Gòn cũng là gương mặt còn khá mới mẻ giải đấu, khi mới có lần thứ hai liên tham dự. Dù vậy, khi còn là tân binh ở mùa giải lần III – 2025, đội Trường ĐH Sài Gòn đã gây ấn tượng. Tính đến lúc này, đội Trường ĐH Sài Gòn vẫn bất bại tại TNSV."
    },
    {
      "type": "text",
      "content": "Ở vòng loại khu vực TP.HCM của mùa giải 2025, đội Trường ĐH Sài Gòn có thành tích 2 thắng, 1 hòa. Họ chỉ dừng chân tiếc nuối và không thể vào vòng đấu play-off vì thua đội nhất bảng về mặt hiệu số bàn thắng bại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-quy-nhon-truong-dh-sai-gon-so-tai-kich-tinh-185260111090648811.htm",
  "id": "185260111090648811"
}