{
  "title": "Đưa đất nước bước vào kỷ nguyên phát triển nhanh, bền vững",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Sáng 8.1, Chính phủ tổ chức hội nghị trực tuyến toàn quốc với chính quyền địa phương để đánh giá kết quả năm 2025 và triển khai nhiệm vụ năm 2026.",
  "publishDate": "09/01/2026 06:39 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tổng Bí thư Tô Lâm dự và chỉ đạo hội nghị. Cùng dự có Chủ tịch nước Lương Cường, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Quốc hội Trần Thanh Mẫn, Thường trực Ban Bí thư Trần Cẩm Tú, các ủy viên Bộ Chính trị, ủy viên Ban Bí thư, ủy viên T.Ư Đảng, lãnh đạo các ban, bộ, ngành T.Ư và địa phương."
    },
    {
      "type": "h2",
      "content": "Sức ép và động lực cải cách"
    },
    {
      "type": "text",
      "content": "Phát biểu chỉ đạo hội nghị, Tổng Bí thư Tô Lâm biểu dương trong bối cảnh có rất nhiều diễn biến đặc biệt, nhưng dưới sự lãnh đạo của Đảng, trong nhiệm kỳ 2021 - 2025, Chính phủ, Thủ tướng Chính phủ đã chỉ đạo, điều hành quyết liệt, linh hoạt, hiệu quả trên các lĩnh vực. Nhiều quyết sách mang tính xoay chuyển tình thế, chuyển đổi trạng thái, thích ứng với hoàn cảnh đã góp phần \"biến nguy thành cơ\"."
    },
    {
      "type": "text",
      "content": "Nhờ đó, kinh tế vĩ mô được giữ ổn định trong bối cảnh thế giới có nhiều biến động, thể hiện rõ sức chống chịu của nền kinh tế. Tăng trưởng GDP năm 2025 đạt 8,02%, bình quân giai đoạn đạt 6,3%, thuộc nhóm cao của khu vực và trên thế giới. Quy mô nền kinh tế tăng từ 346 tỉ USD (2020) lên 514 tỉ USD (2025), xếp thứ 32 thế giới; GDP bình quân đầu người đạt hơn 5.000 USD, đưa VN vào nhóm các nước thu nhập trung bình cao (hoàn thành một trong những cột mốc lớn mà Đại hội XIII của Đảng đã đặt ra)..."
    },
    {
      "type": "text",
      "content": "Bên cạnh những kết quả đạt được, Tổng Bí thư cũng chỉ rõ 8 hạn chế cơ bản. Theo đó, kinh tế vĩ mô cơ bản ổn định nhưng rủi ro vẫn tiềm ẩn trong bối cảnh dư địa chính sách tài khóa - tiền tệ thu hẹp. Một số thị trường then chốt như bất động sản, trái phiếu doanh nghiệp, thị trường tài sản còn vận hành thiếu thông suốt, còn tâm lý phòng thủ, đầu cơ. Tăng trưởng vẫn dựa nhiều vào mở rộng đầu vào, đặc biệt là đầu tư và khai thác đất đai, trong khi năng suất lao động, năng suất nhân tố tổng hợp (TFP) và hàm lượng công nghệ cải thiện chậm. Liên kết giữa khu vực FDI và doanh nghiệp trong nước còn yếu..."
    },
    {
      "type": "text",
      "content": "Giải ngân vốn đầu tư công chậm, hiệu quả chưa cao, tình trạng lãng phí trong quản lý đất đai, tài nguyên và tài sản công còn lớn. Nhiều dự án kéo dài, đội vốn, hiệu quả thấp... Hệ thống pháp luật còn chồng chéo, thiếu đồng bộ. Thủ tục hành chính, nhất là trong các lĩnh vực đất đai, đầu tư, xây dựng, môi trường còn rườm rà, kéo dài, làm tăng chi phí và rủi ro cho doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Việc sắp xếp, tinh gọn tổ chức bộ máy và triển khai mô hình chính quyền địa phương 2 cấp ở một số nơi còn lúng túng, thiếu đồng bộ, phát sinh độ trễ trong điều hành, gây khó khăn cho người dân, doanh nghiệp. Phân cấp, phân quyền chưa đi đôi với phân bổ nguồn lực và nâng cao năng lực cán bộ, tạo khoảng cách giữa thẩm quyền được giao và khả năng thực thi trên thực tế."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, còn thiếu hụt nguồn nhân lực chất lượng cao, đặc biệt trong các ngành mũi nhọn như công nghệ cao, bán dẫn, trí tuệ nhân tạo, hạ tầng chiến lược. Ô nhiễm môi trường, ùn tắc giao thông và quá tải hạ tầng tại các đô thị lớn chưa được xử lý căn cơ."
    },
    {
      "type": "text",
      "content": "Theo Tổng Bí thư, những hạn chế trên cho thấy thách thức cốt lõi của giai đoạn tới chủ yếu ở chất lượng thể chế, năng lực thực thi và sức sống của mô hình phát triển. Đây vừa là sức ép, vừa là động lực cải cách, nếu được nhận diện đúng và hành động quyết liệt."
    },
    {
      "type": "text",
      "content": "\"Giai đoạn mới đòi hỏi chuyển mạnh từ tạo nền tảng sang tăng tốc về chất lượng và quy mô, từ xử lý tình huống sang cải cách căn cơ, từ điều hành ngắn hạn sang kiến tạo động lực dài hạn; chỉ như vậy mới có thể khơi thông niềm tin thị trường, giải phóng nguồn lực xã hội và đưa đất nước bước vào kỷ nguyên phát triển nhanh, bền vững và cạnh tranh cao hơn, gay gắt hơn\", Tổng Bí thư nhấn mạnh."
    },
    {
      "type": "h2",
      "content": "Định hình mô hình phát triển"
    },
    {
      "type": "text",
      "content": "Về phương hướng, nhiệm vụ, Tổng Bí thư Tô Lâm chỉ rõ 2026 là năm đánh dấu khởi đầu một giai đoạn phát triển mới, gắn với triển khai Nghị quyết Đại hội lần thứ XIV của Đảng và Kế hoạch phát triển KT-XH giai đoạn 2026 - 2030."
    },
    {
      "type": "text",
      "content": "Đây là năm rất quan trọng định hình mô hình phát triển và quỹ đạo tăng trưởng dài hạn của đất nước. Mục tiêu tăng trưởng GDP từ 10% trở lên là rất thách thức. Để thực hiện được, vừa phải giải quyết hiệu quả các vấn đề trước mắt để tạo đà tăng trưởng, vừa thực hiện các cải cách chiến lược, dài hạn để chuyển đổi mô hình phát triển. Tổng Bí thư nhấn mạnh 7 phương hướng, giải pháp trọng tâm thời gian tới."
    },
    {
      "type": "text",
      "content": "Phát biểu đáp từ sau phát biểu chỉ đạo của Tổng Bí thư, Thủ tướng Phạm Minh Chính nêu rõ Chính phủ nghiêm túc tiếp thu đầy đủ các ý kiến của Tổng Bí thư. Đặc biệt, Thủ tướng nêu rõ để thực hiện được mục tiêu tăng trưởng 2 con số từ năm 2026 trở đi, cần tập trung chuyển đổi cơ cấu kinh tế, xác lập mô hình tăng trưởng mới dựa trên khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số; đồng thời nhận thức đầy đủ quan điểm tăng trưởng cao nhưng phải trên nền tảng ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn, kiểm soát được bội chi, nợ công, nợ Chính phủ, nợ nước ngoài. Phát triển nhanh nhưng phải bền vững, gắn với tiến bộ, công bằng xã hội, bảo vệ môi trường, nâng cao đời sống nhân dân; tăng cường tự chủ chiến lược, củng cố quốc phòng, an ninh, nâng cao tính tự chủ, tự lực, tự cường của nền kinh tế, chủ động ứng phó những biến động bên ngoài."
    },
    {
      "type": "text",
      "content": "Thứ nhất, tập trung tháo gỡ các điểm nghẽn, bất cập của thể chế để khơi thông nguồn lực đang bị ách tắc. Quyết tâm giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn; điều hành tài khóa tiền tệ phối hợp chặt chẽ, linh hoạt..."
    },
    {
      "type": "text",
      "content": "Tiếp tục cải thiện mạnh mẽ môi trường đầu tư, kinh doanh. Dứt khoát từ bỏ tư duy \"không quản được thì cấm\", bảo vệ nghiêm ngặt quyền tài sản, quyền tự do kinh doanh, tuyệt đối không được lợi dụng thanh tra, kiểm tra, điều tra để sách nhiễu người dân, doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Đặc biệt chú trọng ổn định các thị trường có tác động hệ thống như bất động sản (trọng tâm là quy hoạch và pháp lý). Nghiên cứu cơ chế giải thể có kiểm soát đối với ngân hàng yếu kém, cho phép thành lập ngân hàng mới, tổ chức tài chính vi mô, nhằm nâng cao tính cạnh tranh, an toàn và đa dạng của hệ thống tài chính."
    },
    {
      "type": "text",
      "content": "Thứ hai, chuyển đổi căn bản mô hình tăng trưởng dựa vào năng suất và đổi mới sáng tạo. Giai đoạn tới phải đặt nâng cao năng suất, chất lượng nguồn nhân lực, khoa học công nghệ và đổi mới sáng tạo vào trung tâm chiến lược phát triển, coi đây là điều kiện then chốt để vượt bẫy thu nhập trung bình và duy trì tăng trưởng cao, bền vững."
    },
    {
      "type": "text",
      "content": "Thứ ba, xây dựng hệ thống hạ tầng chiến lược hiện đại, đồng bộ, tạo nền tảng cho năng lực cạnh tranh quốc gia. Năm 2026 phải tạo chuyển biến rõ rệt về tiến độ, trong đó khởi công các hạng mục then chốt của đường sắt tốc độ cao Bắc - Nam, đẩy nhanh tuyến Lào Cai - Hà Nội - Hải Phòng, đường sắt đô thị Hà Nội và TP.HCM, các cao tốc liên kết vùng..."
    },
    {
      "type": "text",
      "content": "Thứ tư, nâng cao năng lực thực thi của bộ máy trong điều kiện phân cấp, phân quyền mạnh mẽ. Phát triển nguồn nhân lực chất lượng cao và nâng mặt bằng kỹ năng của toàn xã hội. Lấy năm 2026 là \"năm nâng cao chất lượng cán bộ cơ sở\"."
    },
    {
      "type": "text",
      "content": "Thứ năm, chú trọng phát triển toàn diện, đồng bộ các lĩnh vực văn hóa, xã hội, nâng cao đời sống nhân dân và bảo đảm an sinh xã hội. Thứ sáu, chủ động thích ứng với biến đổi khí hậu, phòng, chống thiên tai, tăng cường quản lý tài nguyên và bảo vệ môi trường."
    },
    {
      "type": "text",
      "content": "Thứ bảy, củng cố vững chắc quốc phòng, an ninh, giữ gìn trật tự, an toàn xã hội; kiên định đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, tạo môi trường hòa bình, ổn định cho phát triển đất nước."
    },
    {
      "type": "text",
      "content": "\"Có thể khẳng định, đến thời điểm này, đất nước đã hội tụ đủ thế và lực, đủ ý chí và quyết tâm để bước vào kỷ nguyên phát triển giàu mạnh, thịnh vượng của dân tộc. Vận hội mới đang mở ra, nhưng thời cơ chỉ trở thành hiện thực bằng nỗ lực và hành động\", Tổng Bí thư nhấn mạnh và bày tỏ tin tưởng Chính phủ, các bộ, ngành và địa phương sẽ cùng toàn Đảng, toàn dân, toàn quân hoàn thành thắng lợi các mục tiêu và nhiệm vụ năm 2026 và những năm tiếp theo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dua-dat-nuoc-buoc-vao-ky-nguyen-phat-trien-nhanh-ben-vung-185260108225610756.htm",
  "id": "185260108225610756"
}