{
  "title": "Fashionista Tiên Nguyễn mặc váy cưới Việt trên tạp chí thời trang Ý",
  "categories": [
    "Thời trang nghề & nghiệp"
  ],
  "sapo": "Fashionista Tiên Nguyễn gây bất ngờ khi chọn váy cưới từ một thương hiệu VN lên bìa tạp chí thời trang Ý. Thiết kế cưới lấy cảm hứng từ hoa linh lan cần đến 3.000 giờ để hoàn thiện, với mỗi cánh hoa đều được tạo hình thủ công tỉ mỉ và tinh xảo.",
  "publishDate": "16/12/2025 22:59 GMT+7",
  "author": {
    "name": "Kim Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tiên Nguyễn, con gái của tỉ phú Johnathan Hạnh Nguyễn và cựu diễn viên Lê Hồng Thủy Tiên là một trong những biểu tượng phong cách được giới thời trang VN yêu thích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/16/fashionista-tien-nguyen-montsand-tap-chi-thoi-trang-y-2-1765874325819512285150.jpg"
      ],
      "caption": "Tiên Nguyễn diện váy cưới Việt trên bìa tạp chí Elle Italia - một trong những ấn phẩm thời trang lớn của thế giới"
    },
    {
      "type": "text",
      "content": "Tiên Nguyễn có gu thời trang thanh lịch và phong thái nhẹ nhàng. Cô thường xuyên góp mặt tại hàng ghế đầu các show diễn quốc tế đồng thời là gương mặt quen thuộc trên các tạp chí thời trang danh giá. Dù được biết đến trong vai trò fashionista, cô cũng là người góp phần lan tỏa ra thế giới hình ảnh người phụ nữ Việt hiện đại, độc lập và tinh tế."
    },
    {
      "type": "text",
      "content": "Lễ cưới của Tiên Nguyễn và doanh nhân người Dubai Justin Cohen được tổ chức riêng tư nhưng trang trọng vào đầu tháng 12 thu hút sự chú ý lớn của truyền thông và công chúng. Không chỉ diện váy cưới từ các nhà mốt xa xỉ quốc tế, nữ fashionista còn khéo léo lăng xê thời trang cao cấp \"made in Vietnam\" qua những hình ảnh cưới của mình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/16/fashionista-tien-nguyen-montsand-tap-chi-thoi-trang-y-1-17658743257841583000413.jpg"
      ],
      "caption": "Hơn 15.000 bông hoa linh lan nhỏ được tạo hình thủ công và đính kết bao phủ khắp bề mặt váy cưới"
    },
    {
      "type": "text",
      "content": "Lấy cảm hứng từ hoa linh lan, loài hoa biểu trưng cho sự tinh khôi và trở về - chiếc váy cưới dáng ball gown là thiết kế thuộc dòng Montsand Bridal 2026, được thực hiện trong suốt hơn 3.000 giờ lao động thủ công. Từ khâu phác thảo đến từng đường kim mũi chỉ cuối cùng, các nghệ nhân lựa chọn phương pháp đính kết toàn bộ bằng kỹ thuật thủ công để giữ nguyên cảm giác mềm mại và sống động cho hơn 15.000 bông linh lan nhỏ phủ khắp bề mặt váy. Từng chuyển động của chi tiết đều được tính toán cẩn trọng, bảo toàn sự thanh lịch và tự nhiên, giúp chiếc váy đồng điệu cùng từng nhịp di chuyển của cô dâu."
    },
    {
      "type": "text",
      "content": "Giám đốc sáng tạo Diệp Yến cho biết loạt hình ảnh của Tiên Nguyễn trên tạp chí thời trang Ý không chỉ là một khoảnh khắc đẹp trong ngày trọng đại của nữ fashionista mà còn đánh dấu lần đầu tiên thương hiệu Việt ra mắt dòng thiết kế áo cưới trên truyền thông quốc tế. Đây là cột mốc đáng nhớ trong hành trình đưa thời trang VN vươn ra thế giới, sau hai lần cô đem bộ sưu tập ra mắt tại Tuần lễ thời trang London."
    },
    {
      "type": "text",
      "content": "Cận cảnh quy trình thủ công tạo hình từng cánh hoa linh lan"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/fashionista-tien-nguyen-mac-vay-cuoi-viet-tren-tap-chi-thoi-trang-y-18525121615305082.htm",
  "id": "18525121615305082"
}