{
  "title": "Bỏ chút, được nhiều",
  "categories": [
    "Thế giới",
    "Góc nhìn"
  ],
  "sapo": "Việc Mỹ hủy bỏ một số biện pháp trừng phạt Belarus không tạo tiền lệ nhưng vẫn khiến EU và NATO ngỡ ngàng và bối rối.",
  "publishDate": "15/12/2025 09:45 GMT+7",
  "author": {
    "name": "PHẠM LỮ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cho tới nay, Mỹ và các thành viên EU, NATO ở châu Âu tiến hành hai đợt cấm vận Belarus: sau cuộc bầu cử tổng thống ở hồi năm 2021 và sau khi cuộc chiến ở Ukraine bùng nổ mà phương Tây cáo buộc Belarus hậu thuẫn Nga."
    },
    {
      "type": "text",
      "content": "Năm ngoái, Mỹ dỡ bỏ một số biện pháp trừng phạt Belarus và đổi lại, phía Belarus phóng thích khoảng 50 tù nhân chính trị. Lần này, Mỹ tiếp tục dỡ bỏ thêm một số biện pháp trừng phạt Belarus và phía Belarus thả tiếp 123 người. Tất cả những biện pháp trừng phạt mà Mỹ dỡ bỏ đều chỉ liên quan đến cuộc bầu cử năm 2021."
    },
    {
      "type": "text",
      "content": "Những nhượng bộ giữa Mỹ và Belarus là sự cải thiện quan hệ ngoại giao rất đáng kể. EU và NATO không thể hài lòng khi Mỹ đơn phương hành động và không tham vấn, thống nhất hay phối hợp với các đồng minh ở châu Âu. Mỹ xem ra không lưu tâm đến quan ngại của EU và NATO liên quan đến quan điểm về Belarus. Có thể thấy được qua đó Mỹ không đồng hành cùng EU và NATO trong quan hệ với Belarus."
    },
    {
      "type": "text",
      "content": "Mỹ nhằm đồng thời tới 3 mục đích. Thứ nhất là nhượng bộ của Belarus về trả tự do cho những tù nhân bị giam giữ và khích lệ chính quyền Tổng thống Alexander Lukashenko tiếp tục xích lại gần Mỹ trong khi chưa thể cải thiện được quan hệ với các nước thành viên EU và NATO ở châu Âu. Thứ hai là phân rẽ Belarus với Nga. Thứ ba là tăng thế của Mỹ đối với EU và NATO bằng cách đi lối riêng trong quan hệ với Belarus. Mỹ buông bỏ ít mà gặt hái được nhiều."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-chut-duoc-nhieu-185251214194613721.htm",
  "id": "185251214194613721"
}