{
  "title": "Nam Phi điều tra vai trò của Iran trong cuộc tập trận BRICS",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Bộ Quốc phòng Nam Phi đã mở cuộc điều tra liên quan việc Iran tham gia cuộc tập trận với nhóm BRICS dù Tổng thống Cyril Ramaphosa yêu cầu Tehran đứng ngoài để tránh gây căng thẳng với Mỹ.",
  "publishDate": "16/01/2026 21:11 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong tuần này, các quốc gia BRICS, gồm Nga và Trung Quốc, tổ chức cuộc tập trận trên biển gần thành phố Cape Town của Nam Phi. Truyền thông Nam Phi đưa tin rằng Tổng thống Ramaphosa đã yêu cầu Iran rút khỏi cuộc tập trận vì lo ngại sự tham gia của nước này có thể ảnh hưởng mối quan hệ vốn đã gặp trắc trở giữa Nam Phi và Mỹ."
    },
    {
      "type": "text",
      "content": "Nam Phi điều tra vai trò của Iran trong cuộc tập trận BRICS"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, Reuters dẫn lời nhân chứng cho biết 3 tàu chiến Iran đã xuất hiện tại vịnh False cùng với các tàu khác trong suốt thời gian diễn ra tập trận nhưng Bộ Quốc phòng Nam Phi không giải thích các tàu đó đang làm gì."
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nam Phi ngày 16.1 thông báo đã mở cuộc điều tra để xác định liệu có bên nào phớt lờ hoặc hiểu sai chỉ thị của Tổng thống Ramaphosa hay không. Trong khi đó, Bộ trưởng Quốc phòng Nam Phi Angie Motshekga khẳng định lực lượng quốc phòng không kháng lệnh tổng thống."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2026-01-13t111654z1257799542rc290ja2ghcsrtrmadp3safrica-brics-navy-iran-1768569519356957435008.jpg"
      ],
      "caption": "Tàu chiến Iran chuẩn bị rời căn cứ hải quân Simon's Town ở Cape Town (Nam Phi) hôm 13.1 khi các nước BRICS chuẩn bị tập trận chung"
    },
    {
      "type": "text",
      "content": "Trước đó, TASS đưa tin Nam Phi đã đề nghị tàu chiến Iran không tham gia mà chỉ đóng vai trò quan sát viên. Phía Iran đón nhận yêu cầu với sự thông cảm và 2 tàu hải quân Iran đã đến Nam Phi sẽ không tham gia cuộc tập trận."
    },
    {
      "type": "text",
      "content": "Cuộc tập trận diễn ra giữa thời điểm nhạy cảm khi Tổng thống Mỹ Donald Trump đe dọa có hành động quân sự đối với Iran nếu bạo lực biểu tình tiếp diễn. Mỹ và Nam Phi trước đó cũng căng thẳng liên quan vấn đề đối xử với người da trắng tại quốc gia châu Phi."
    },
    {
      "type": "text",
      "content": "Đại sứ quán Mỹ tại Nam Phi ngày 15.1 thông báo lo ngại về thông tin Iran tham gia cuộc tập trận."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2026-01-16t101627z1935160413rc252ja617t9rtrmadp3safrica-brics-navy-17685696591431421675010.jpg"
      ],
      "caption": "Tàu Nga và Iran tại vịnh False gần Cape Town ngày 16.1"
    },
    {
      "type": "text",
      "content": "BRICS là nhóm các nền kinh tế mới nổi với thành viên ban đầu gồm Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi. Nhóm này sau đó kết nạp thêm nhiều nước như Iran, Ai Cập, UAE."
    },
    {
      "type": "text",
      "content": "Cuộc tập trận tại Nam Phi được miêu tả là chiến dịch nhằm đảm bảo an toàn cho các hoạt động vận tải và kinh tế trên biển. Cuộc tập trận diễn ra từ ngày 9-16.1."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nam-phi-dieu-tra-vai-tro-cua-iran-trong-cuoc-tap-tran-brics-185260116202545868.htm",
  "id": "185260116202545868"
}