{
  "title": "Giá USD hôm nay 10.1.2026: Ngân hàng tiếp tục tăng",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Các ngân hàng tiếp tục tăng giá USD lên mức cao kịch trần. Đồng bạc xanh trên thị trường thế giới tăng liên tiếp khi dự báo Mỹ sẽ giữ nguyên lãi suất trong cuộc họp tháng 1.",
  "publishDate": "10/01/2026 08:45 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngân hàng Nhà nước tăng tỷ giá trung tâm 4 đồng, lên 25.131 đồng/USD. Giá USD tại các ngân hàng tăng lên mức kịch trần khi thêm 4 đồng, Vietcombank mua vào lên 26.057 - 26.087 đồng, bán ra 26.387 đồng; ACB mua vào 26.060 - 26.090 đồng, bán ra 26.387 đồng… Trong khi đó, các ngoại tệ khác trong ngân hàng tiếp tục giảm. Tại Vietcombank, giá EUR giảm 60 đồng, xuống 29.788 - 30.088 đồng chiều mua vào, bán ra 31.358 đồng; bảng Anh giảm 110 đồng, mua vào 34.298 - 34.644 đồng, bán ra 35.754 đồng…"
    },
    {
      "type": "text",
      "content": "Giá USD trên thị trường thế giới tăng, chỉ số USD - Index thêm 0,21 điểm, lên 99,14 điểm. Đồng USD tăng giá khi Mỹ công bố dữ liệu tăng trưởng việc làm chậm hơn dự kiến, làm dấy lên khả năng Cục Dự trữ liên bang Mỹ (Fed) có thể giữ nguyên lãi suất trong cuộc họp cuối tháng này. Bộ Lao động Mỹ cho biết, tỷ lệ thất nghiệp đã giảm xuống 4,4% trong tháng trước, từ mức điều chỉnh 4,5% của tháng 11, mặc dù các nhà tuyển dụng đã tạo thêm 50.000 việc làm trong tháng 12. Trước đó, các nhà kinh tế tham gia khảo sát của Reuters dự báo mức tăng 60.000 việc làm."
    },
    {
      "type": "text",
      "content": "Dữ liệu mới nhất về thị trường lao động dường như mang lại cho ngân hàng trung ương thêm lý do để giữ nguyên chi phí vay ngắn hạn, phù hợp với tín hiệu mà Chủ tịch Fed Jerome Powell đã đưa ra vào tháng trước rằng các nhà hoạch định chính sách có xu hướng duy trì lập trường này, ít nhất là trong ngắn hạn. Theo công cụ FedWatch của CME Group, hợp đồng tương lai lãi suất Fed cho thấy xác suất 95% rằng ngân hàng trung ương sẽ giữ nguyên lãi suất trong cuộc họp kéo dài hai ngày vào 27.1 và 28.1, tăng mạnh so với mức 68% của một tháng trước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-usd-hom-nay-1012026-ngan-hang-tiep-tuc-tang-1852601100837332.htm",
  "id": "1852601100837332"
}