{
  "title": "Giá heo hơi hôm nay 17.1.2026: Bất ngờ đảo chiều",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Giá heo hơi bất ngờ đảo chiều giảm ở các tỉnh thành miền Bắc và  miền Trung, trong khi đó miền Nam vẫn tiếp đà tăng.",
  "publishDate": "17/01/2026 07:36 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Giá heo hơi ở miền Bắc đảo chiều giảm ở hầu khắp các tỉnh thành. Mức giảm mạnh nhất đến 2.000 đồng ở Hà Nội và Ninh Bình xuống 74.000 đồng/kg. Nhiều địa phương khác đồng loạt giảm 1.000 đồng như: Hải Phòng, Bắc Ninh, Hưng Yên, Điện Biên còn 75.000 đồng/kg, cao nhất cả nước. Nhiều nơi xuống 74.000 đồng là Phú Thọ, Sơn La, Lạng Sơn, Thái Nguyên. Các tỉnh thành khác duy trì giá từ 74.000 - 75.000 đồng/kg."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/0cf1e25559c6d6988fd7-17682279292491754111860.jpg"
      ],
      "caption": "Giá heo đảo chiều giảm ở các tỉnh phía bắc trong khi miền Nam vẫn tiếp tục tăng"
    },
    {
      "type": "text",
      "content": "Giá heo hơi ở miền Trung cũng giảm 1.000 đồng ở Thanh Hóa và Nghệ An xuống 73.000 đồng/kg nhưng vẫn là mức cao nhất khu vực, bằng với Đắk Lắk. Các tỉnh thành khác trong khu vực duy trì giá từ 71.000 - 72.000 đồng/kg, riêng Lâm Đồng thấp nhất là 70.000 đồng/kg."
    },
    {
      "type": "text",
      "content": "Trong khi đó, tại miền Nam giá heo hơi tiếp tục tăng. Mức tăng cao nhất là 2.000 đồng ở Cần Thơ lên 69.000 đồng/kg. Bên cạnh đó, có 4 địa phương cùng tăng 1.000 đồng là Đồng Tháp và Vĩnh Long lên 71.000 đồng/kg còn Cà Mau là 69.000 đồng/kg; đáng chú ý là An Giang mới đạt 67.000 đồng/kg, thấp nhất cả nước. Các tỉnh thành khác duy trì giá từ 70.000 - 71.000 đồng/kg."
    },
    {
      "type": "text",
      "content": "Giá heo hơi bình quân cả nước là 72.100 đồng/kg. Công ty C.P Việt Nam duy trì giá bán heo hơi ở miền Bắc là 71.500 đồng/kg, miền Nam 70.000 đồng/kg."
    },
    {
      "type": "text",
      "content": "Tại TP.HCM, giá thịt bán lẻ tại các chợ truyền thống và siêu thị tiếp tục không có nhiều biến động trong ngày cuối tuần. Một số mặt hàng phổ biến như: ba rọi 162.000 đồng/kg, sườn non 180.000 đồng/kg, nạc dăm 165.000 đồng/kg, nạc vai 123.000 đồng/kg, nạc đùi 120.000 đồng/kg, thịt xay 130.000 đồng, mỡ heo 78.500 đồng/kg…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-heo-hoi-hom-nay-1712026-bat-ngo-dao-chieu-185260116164501904.htm",
  "id": "185260116164501904"
}