{
  "title": "Gác tàu giữa lòng TP.HCM",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Đoàn tàu SE lại hú còi chạy trong lòng thành phố. Bên ngoài, dòng xe lại cuồn cuộn tràn qua. Thanh chắn nâng lên, chị Tâm, anh Hoàng bước vào trạm chắn, lau mồ hôi, ghi chép giờ tàu; trên bàn, tách trà còn nghi ngút khói.",
  "publishDate": "10/01/2026 04:00 GMT+7",
  "author": {
    "name": "Dương Quỳnh Trang",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/10/1/z5885829145951896abb59b395c7ac84f3441e150e935d-1727772595464273014432.jpg",
    "email": "-  Duongtrang.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Giữa nhịp sống hối hả của TP.HCM, vẫn có những khoảnh khắc TP chậm lại, ấy là khi tiếng còi tàu vang lên, khi những thanh chắn khép dần xuống. Ở đó, những người làm nghề gác chắn tàu vẫn lặng lẽ đứng bên đường ray, mắt dõi theo đoàn tàu băng qua như một thói quen in sâu trong từng nhịp thở."
    },
    {
      "type": "text",
      "content": "Họ không ồn ào, không nổi bật, nhưng mỗi ngày vẫn lặng lẽ, âm thầm giữ an toàn cho hàng nghìn lượt người, xe qua lại; canh từng giây, đếm từng chuyến tàu, bất kể giữa nắng cháy hay mưa đêm. Công việc tưởng chừng giản đơn ấy lại đòi hỏi sự chính xác tuyệt đối và tinh thần kiên nhẫn phi thường. Bởi một sai sót nhỏ có thể trả giá bằng cả mạng sống."
    },
    {
      "type": "h2",
      "content": "\"Mình yêu nghề thì nghề sẽ yêu lại mình\""
    },
    {
      "type": "text",
      "content": "Rót nước, mời chúng tôi ngồi rồi hỏi thăm bằng giọng miền Trung đặc quánh, chị Nguyễn Thị Tâm (42 tuổi) cho biết chị quê Hà Tĩnh, làm nhân viên gác chắn thuộc Công ty cổ phần đường sắt Sài Gòn từ năm 2006, đến nay đã tròn 19 năm. Trong suốt khoảng thời gian này, chị trải qua nhiều trạm gác chắn như Nguyễn Văn Thủ, Nguyễn Kiệm, Thích Quảng Đức, rồi đến Phạm Văn Đồng, Bình Triệu... Hai năm nay, sau khi nghỉ sinh em bé, chị được phân công làm việc tại trạm chắn Nguyễn Trọng Tuyển ở P.Phú Nhuận (trước là P.8, Q.Phú Nhuận), TP.HCM."
    },
    {
      "type": "text",
      "content": "Khi được hỏi về cơ duyên đến với nghề, chị Tâm kể trước đây chị làm công nhân cho một công ty ở tỉnh Bình Dương cũ, nay là TP.HCM. Thời điểm đó, một người quen làm trong công ty đường sắt hỏi chị có muốn làm nghề gác chắn không, vì đang có lớp. \"Nghe vậy mình nghĩ ngày xưa mình cũng từng được đi tàu rồi, đi tàu cũng vui. Với mình nghĩ vào nhà nước thì có công việc ổn định, nên làm hồ sơ đi học, đơn giản vậy thôi\"."
    },
    {
      "type": "text",
      "content": "Ngập ngừng một lúc, chị Tâm nói tiếp, khi mình quyết định đi theo nghề tức là mình chọn nghề. \"Nhưng nghề này nó đào thải ghê lắm, khó khăn, vất vả, thức đêm, lương thấp, áp lực... ai không bám trụ được thì bỏ nghề\", chị chia sẻ và cho biết khi ở lại, gắn bó với nghề thì hay rằng chính nghề đã chọn mình."
    },
    {
      "type": "text",
      "content": "\"Mình yêu nghề thì nghề sẽ yêu lại mình, đồng lương ít ỏi nhưng ít ra cũng giúp mình có cuộc sống tạm ổn ở TP, nói khổ nhưng đỡ hơn về quê, ở quê có biết làm gì đâu\", chị Tâm bộc bạch và nói luôn thầm cảm ơn nghề gác chắn tàu vì giúp chị có thêm cơ hội được đi đây đó, có thêm nhiều đồng nghiệp, có tiền lo cho gia đình..."
    },
    {
      "type": "h2",
      "content": "Làm 12 tiếng, nghỉ 24 tiếng"
    },
    {
      "type": "text",
      "content": "Trạm chắn Nguyễn Trọng Tuyển rộng chưa tới chục mét vuông, nép mình bên đường ray. Bên trong, quạt hơi nước phả ra luồng gió yếu ớt, cạnh đó là bàn làm việc, điện thoại bàn, sổ trực, bảng giờ tàu."
    },
    {
      "type": "text",
      "content": "Trong trạm chắn, mọi thứ đều có chỗ riêng của mình - từ bảng phân công ca trực đến quy trình phòng vệ, bảng quy định, hướng dẫn xử lý khi có sự cố."
    },
    {
      "type": "text",
      "content": "Chị Tâm cho biết ở trạm chắn Nguyễn Trọng Tuyển, mỗi ca chỉ có một người trực. \"Trạm này là chắn điện, nhưng nếu gặp sự cố hay hỏng hóc thì phải chuyển sang thủ công, mở hộp, kéo cần gạt. Mỗi thao tác đều phải theo đúng quy định, song lúc nào cũng phải tỉnh táo,\" chị nói, tay vuốt lại sợi dây đỏ nối với bộ còi nhỏ treo trên tường."
    },
    {
      "type": "text",
      "content": "Theo chị Tâm, ngành đường sắt có quy định rất nghiêm ngặt. Để trở thành nhân viên gác chắn, phải học qua lớp sơ cấp 3 tháng, thực tập 3 tháng, rồi thi sát hạch hằng năm. \"Người ngoài nhìn vô tưởng dễ, chứ thực ra phải nhớ hàng trăm quy định, tín hiệu, tình huống xử lý. Một phút lơ là là có chuyện liền\"."
    },
    {
      "type": "text",
      "content": "Công việc tưởng chỉ là \"đóng chắn, mở chắn\", nhưng thật ra là chuỗi thao tác liên hoàn không được phép sai sót. \"Chị em chúng tôi làm mỗi ca 12 tiếng, nghỉ 24 tiếng, nhưng tháng nào cũng có ngày bắt buộc phải tăng ca 24 tiếng liền. Nhiều khi trực đêm xong, sáng về chỉ kịp tắm, ngủ vài tiếng là lại tới ca\", chị nói."
    },
    {
      "type": "text",
      "content": "Về đêm, TP thưa người, chỉ còn tiếng tàu vọng lại giữa không gian thinh lặng. \"Làm ca đêm mới biết sợ, mưa gió, sấm chớp, đường trơn, có khi có người say xỉn, rồi biến thái đủ hết, cũng có khi gặp người muốn tự tử… Mình cần bình tĩnh, làm đúng quy trình, cầu mong không có chuyện gì xảy ra\", chị Tâm kể."
    },
    {
      "type": "text",
      "content": "Có lần đang trực thì chị Tâm thấy tàu dừng đột ngột, hóa ra có người nhảy vào đường ray. \"Mình chỉ biết đứng sững, vì ban đêm tầm nhìn hạn chế, họ lao nhanh quá mình không làm được gì. Đến khi thấy công an tới mới dám thở hắt ra\", chị Tâm nhớ lại. Song theo chị, làm nghề này cũng có những giây phút ấm lòng. \"Có hôm, một cụ già đi ngang dừng lại, nói \"cảm ơn con nha, nghề cực quá mà con vẫn chịu khó\". Lúc đó, mình chỉ cười, nhưng nhớ hoài\", chị chia sẻ."
    },
    {
      "type": "h2",
      "content": "\"Giữ an toàn cho thành phố là giữ an toàn cho chính mình\""
    },
    {
      "type": "text",
      "content": "Cách trạm chắn Nguyễn Trọng Tuyển không xa là trạm Nguyễn Văn Trỗi, nơi anh Nguyễn Xuân Hoàng (39 tuổi, quê Hà Tĩnh) làm việc. Anh Hoàng với làn da ngăm, rám nắng, nụ cười tươi, giọng miền Trung trọ trẹ."
    },
    {
      "type": "text",
      "content": "Kéo ghế cho chúng tôi ngồi, anh Hoàng vừa rót nước, vừa trò chuyện. Trong không gian chừng 10 m² là nơi làm việc của anh Hoàng và 2 đồng nghiệp, chắn Nguyễn Văn Trỗi chật hẹp hơn nhiều so với tưởng tượng của tôi ban đầu."
    },
    {
      "type": "text",
      "content": "Anh Hoàng cho biết đã có 15 năm làm nghề gác chắn tàu. \"Vất vả thì vất vả, song nghề chọn mình thì mình phải yêu nó chứ\", anh nói."
    },
    {
      "type": "text",
      "content": "Theo anh Hoàng, đây là đoạn đường nối từ ga Sài Gòn (số 1 Nguyễn Thông, P.Nhiêu Lộc, TP.HCM) với tuyến đường sắt Bắc - Nam chạy qua nên lưu lượng phương tiện lưu thông rất lớn, thường xuyên xảy ra ùn tắc, nhất là vào giờ cao điểm. Do đó, dù nắng hay mưa, bất kể đêm hay ngày, nhân viên gác chắn đều phải trực đủ 12 tiếng/ca, không được phép nghỉ ngơi, sao nhãng."
    },
    {
      "type": "text",
      "content": "Nhân viên gác chắn phải tuân thủ những nguyên tắc, quy định bất di bất dịch của ngành đường sắt. Khác với chắn Nguyễn Trọng Tuyển, chắn Nguyễn Văn Trỗi là chắn thủ công, trước khi được báo lệnh tàu sắp qua, chắn được anh và đồng nghiệp đẩy bằng sức người."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi phải kiểm tra thật kỹ để tránh sự cố, cẩn thận không bao giờ thừa vì tàu có thể lưu thông với tốc độ 80 km/giờ, nên chỉ một sơ suất nhỏ cũng có thể xảy ra hậu quả khôn lường\", anh Hoàng nói."
    },
    {
      "type": "text",
      "content": "Cũng theo anh Hoàng, mỗi ca gác phải đảm bảo đủ quân số, nếu ai có lịch nghỉ phép hoặc ốm đau, việc gia đình thì phải phân công bổ sung ngay, khi đã vào ca không ai được rời vị trí vì bất cứ lý do gì."
    },
    {
      "type": "text",
      "content": "Đặc biệt, những người làm nghề này phải luôn giữ sự tỉnh táo, không được chợp mắt dù chỉ trong giây lát. Tất cả nhân viên gác chắn đều phải nghỉ ngơi ít nhất 2 tiếng trước khi vào ca, tuyệt đối không được dùng các chất có cồn như rượu, bia trước khi lên ca và trong thời gian làm việc để tránh sai sót."
    },
    {
      "type": "text",
      "content": "Vừa nói, anh Hoàng vừa chỉ tay về ấm trà mới pha đang nghi ngút khói: \"Trà và cà phê là chất \"kích thích\" duy nhất chúng tôi được sử dụng\"."
    },
    {
      "type": "text",
      "content": "Khi chúng tôi hỏi anh Hoàng, chị Tâm có bao giờ nghĩ sẽ đổi nghề khác không, họ lắc đầu. \"Giờ quen rồi em ạ, mỗi khi tàu qua, anh lái tàu giơ tay chào, mình thấy ấm lòng lắm. Nghề này tuy vất vả nhưng có ý nghĩa. Mình giữ an toàn cho người khác, cũng là giữ bình yên cho TP, cho chính mình\", chị Tâm nói."
    },
    {
      "type": "text",
      "content": "Đoàn tàu SE lại hú còi chạy trong lòng TP, tiếng bánh tàu nghiến qua đường ray ngân dài trong ánh chiều. Bên ngoài, dòng xe lại cuồn cuộn tràn qua. Thanh chắn nâng lên, chị Tâm, anh Hoàng nhẹ bước vào trạm chắn, lau mồ hôi, ghi chép giờ tàu; trên bàn, tách trà còn nghi ngút khói. (còn tiếp)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gac-tau-giua-long-tphcm-185260109224023601.htm",
  "id": "185260109224023601"
}