{
  "title": "Tiếng Việt lạ mà quen",
  "categories": [
    "Văn hóa",
    "Sách hay"
  ],
  "sapo": "Với độ dày gần 300 trang, Tiếng Việt lạ mà quen (NXB Trẻ vừa ấn hành) là cuốn sách mới nhất của PGS Trịnh Sâm, một chuyên gia hàng đầu trong nghiên cứu và giảng dạy ngôn ngữ học của nước ta hiện nay.",
  "publishDate": "21/11/2025 11:00 GMT+7",
  "author": {
    "name": "Hà Tùng Sơn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  hatungson1@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Từ thực tiễn tồn tại và phát triển của tiếng Việt hiện đại, Tiếng Việt lạ mà quen (gồm 23 bài viết súc tích) đã lần lượt đưa bạn đọc đến với những khám phá thú vị và sâu sắc của tiếng Việt qua cách tiếp cận của ngôn ngữ học tri nhận."
    },
    {
      "type": "h2",
      "content": "Thói quen sử dụng ngôn ngữ của người Việt như một bản năng sinh tồn"
    },
    {
      "type": "text",
      "content": "Theo tác giả Trịnh Sâm, ngôn ngữ học tri nhận (Cognitive Linguistics) là một ngành khoa học nghiên cứu ngôn ngữ như một hoạt động của tâm trí, tập trung vào cách con người sử dụng tư duy, nhận thức để tạo ra và tiếp nhận ngôn ngữ. Ngôn ngữ học tri nhận xem ngôn ngữ không chỉ là một hệ thống quy tắc mà còn liên kết chặt chẽ với thế giới quan của con người. Khi sử dụng ngôn ngữ cũng là lúc con người sử dụng đến tầm cấp văn hóa, trình độ nhận thức về các mặt của đời sống xã hội."
    },
    {
      "type": "text",
      "content": "Chẳng thế mà người Việt có nhiều những câu thành ngữ nói về cách sử dụng ngôn ngữ, chẳng hạn: Lời nói chẳng mất tiền mua/Lựa lời mà nói cho vừa lòng nhau, Lời nói đội máu… Người Trung Quốc cũng có câu Nhất ngôn ký xuất, tứ mã nan truy (một lời nói ra, bốn con ngựa cũng khó đuổi kịp), ý chỉ rằng một khi lời nói đã được thốt ra thì không thể thu hồi lại được. Những thành ngữ trên nhằm nhấn mạnh tầm quan trọng của việc thận trọng khi nói năng và sử dụng ngôn ngữ… Đó chính là một biểu hiện của ngôn ngữ học tri nhận."
    },
    {
      "type": "text",
      "content": "Dưới ánh sáng của tri nhận luận trong phạm vi ngôn ngữ học, Tiếng Việt lạ mà quen là cuốn sách đề cập đến thói quen sử dụng ngôn ngữ của người Việt gắn liền với tiến trình phát triển của lịch sử và nền văn minh của đất nước."
    },
    {
      "type": "text",
      "content": "Ở bài viết Miền ý niệm sông nước trong tri nhận của người Việt và bài Miền ý niệm sông nước trong tri nhận của người Nam bộ, tác giả đã đưa ra những giả thiết thuyết phục. Người Việt từ thuở xa xưa đã gắn chặt đời mình với sông nước, chính vì thế mà ngôn ngữ biểu đạt của người Việt không tách rời khỏi nước như là một thành tố quyết định của sự sống còn. Người Việt do đó cũng có đặc tính mềm mại, uyển chuyển, linh hoạt, lưu động như nước. Từ nhìn nhận mang tính thực tiễn đó, Trịnh Sâm đã đi đến kết luận: chính khả năng thích ứng và cân bằng là bí quyết sinh tồn của người Việt qua các thời đại. Chẳng thế mà sông nước đóng vai trò như một thực thể rất phổ biến trong đời sống ngôn ngữ của dân ta. Từ đó tác giả Tiếng Việt lạ mà quen đã đưa ra nhận xét rất thú vị: đi trên bờ mà vẫn dùng từ lặn lội - lặn lội đến thăm nhau, lặn khỏi cơ quan, lặn mất tăm khỏi lớp học; đi trên bờ mà vẫn xin quá giang (qua sông), trên bờ mà vẫn dùng bến (bến xe)…"
    },
    {
      "type": "text",
      "content": "Tiếng Việt lạ mà quen cho thấy, ngôn ngữ luôn phản ánh các mặt về nhận thức, tri thức, văn hóa và mức độ văn minh của con người trong một xã hội không ngừng phát triển."
    },
    {
      "type": "h2",
      "content": "Lý luận được rút ra từ thực tiễn"
    },
    {
      "type": "text",
      "content": "Đó là hướng nghiên cứu rất thuyết phục của PGS Trịnh Sâm trong Tiếng Việt lạ mà quen. Viết về lý luận ngôn ngữ nhưng anh không áp đặt một cách cứng nhắc những nhận định mang tính khoa học vào thực tế sử dụng ngôn ngữ của người Việt. Vì thế Tiếng Việt lạ mà quen là những bài học thực tế về ngôn ngữ học tri nhận, giúp người đọc hiểu hơn về đời sống ngôn ngữ của xã hội mà chúng ta đang sống."
    },
    {
      "type": "text",
      "content": "Trong bài Phong cách ngôn ngữ của Chủ tịch Hồ Chí Minh nhìn từ góc độ ngôn ngữ học tri nhận, tác giả đã bắt đầu từ thói quen sử dụng ngôn ngữ của Chủ tịch Hồ Chí Minh với các tiêu chí rất rõ nét như viết cái gì, viết cho ai, viết như thế nào. Đó là điều đã được Chủ tịch Hồ Chí Minh giải quyết hầu như hoàn hảo, từ đó tạo nên phong cách ngôn ngữ của Người. Ở bài viết công phu này, tác giả đã đề cập đến các vấn đề nổi trội của phong cách ngôn ngữ Hồ Chí Minh dưới góc nhìn của ngôn ngữ học tri nhận. Đó là các vấn đề: ẩn dụ ý niệm và việc nghiên cứu ngôn ngữ Hồ Chí Minh; lý thuyết nghiệm thân và việc nghiên cứu ngôn ngữ Hồ Chí Minh; tính nổi trội và việc nghiên cứu ngôn ngữ Hồ Chí Minh. Từ những cứ liệu văn bản cụ thể trong di sản ngôn ngữ của Người, tác giả Trịnh Sâm thấy rằng: với 3 tiền đề đặt ra ở trên, có thể ghi nhận và thấy rằng, đây là một cách tiếp cận có sức giải thích, chắc chắn sẽ làm cho bức tranh nghiên cứu về tư tưởng Chủ tịch Hồ Chí Minh nói chung, phong cách ngôn ngữ của Người nói riêng, thêm sự phong phú và toàn diện."
    },
    {
      "type": "text",
      "content": "Nói như vậy cũng có nghĩa rằng, ngôn ngữ học tri nhận như là một chiếc chìa khóa hữu hiệu để mở ra những cánh cửa mới trong việc nghiên cứu phong cách ngôn ngữ từ một tác giả cụ thể đến ngôn ngữ của cả một dân tộc. Đó cũng là đóng góp đáng kể nhất của PGS Trịnh Sâm qua Tiếng Việt lạ mà quen."
    },
    {
      "type": "h2",
      "content": "Mối liên hệ gắn bó giữa ngôn ngữ và văn hóa"
    },
    {
      "type": "text",
      "content": "Trong Tiếng Việt lạ mà quen, tác giả đã đi từ thói quen của các phương thức tu từ trong sử dụng ngôn ngữ của người Việt như ẩn dụ, hoán dụ… để từ đó hiểu thêm ý nghĩa của ngôn ngữ Việt bao gồm từ lời ăn tiếng nói đến các tác phẩm văn học và thơ ca. Điều đó được thể hiện rõ khi đề cập đến một trường hợp cụ thể: thơ của tác giả Nguyễn Kim Huy, một cây bút sáng giá của Đà Nẵng đã rất tinh tế khi sử dụng phương thức ẩn dụ: \"Ẩn dụ thi ca, loại ẩn dụ xuất hiện trong văn chương, ít nhiều mang dấu ấn cá nhân của người sáng tác: Anh hoàng hôn, Đại Lãi cũng hoàng hôn/Chiều buông xuống hai đứa cùng tê tái… Đại Lãi hoàng hôn anh cũng đã xế chiều/Hai đứa đi ngang mà ngày thì đi thẳng (Hoàng hôn Đại lãi, Nguyễn Kim Huy)\". Đó chính là ánh sáng của thi ca và cũng là ánh sáng của văn hóa được toát lên từ vẻ đẹp của phong cách ngôn ngữ."
    },
    {
      "type": "text",
      "content": "Dựa trên lý thuyết của ngôn ngữ học tri nhận, Tiếng Việt lạ mà quen đã chỉ ra rằng ngôn ngữ là tấm gương phản chiếu cái cách mà con người nhìn nhận thế giới tự nhiên và xã hội. Văn hóa xã hội bao gồm lĩnh vực ngôn ngữ mà con người sử dụng hằng ngày thông qua lời ăn tiếng nói và văn bản viết. Văn hóa càng cao thì ngôn ngữ càng tinh tế và đẹp đẽ. Tiếng Việt lạ mà quen đã thể hiện thành công chân lý đó."
    },
    {
      "type": "text",
      "content": "Đọc Tiếng Việt lạ mà quen, bạn đọc sẽ còn được tiếp xúc với những chủ đề lý thú khác trong khuôn khổ của ngôn ngữ học tri nhận. Chẳng hạn: ẩn dụ ý niệm, tương tác văn hóa, tư duy ngôn ngữ, tiếng Việt lý thú…"
    },
    {
      "type": "text",
      "content": "PGS TS Trịnh Sâm, nguyên giảng viên ngôn ngữ Khoa Ngữ văn - Trường ĐHSP Quy Nhơn (nay là Đại học Quy Nhơn), giảng viên ngôn ngữ Khoa Ngữ văn - Trường ĐHSP TP.HCM. Ông đã dành cả cuộc đời để nghiên cứu và giảng dạy ngôn ngữ học ở bậc đại học và sau đại học. Từ thực tiễn nghiên cứu và giảng dạy ngôn ngữ, Trịnh Sâm viết Tiếng Việt lạ mà quen như một sự công bố và cũng nhằm phổ biến những kiến thức mới nhất mà ông cập nhật được. Cách viết của Trịnh Sâm gọn ghẽ, khúc chiết, các vấn đề và ý niệm được trình bày rõ ràng cụ thể đã gợi mở cho bạn đọc về lòng yêu mến tiếng Việt với tư cách là tiếng mẹ đẻ dưới góc độ học thuật về ngôn ngữ tri nhận. Từ đó Tiếng Việt lạ mà quen góp phần gợi mở thêm cho người đọc những hiểu biết về tiếng Việt, yêu mến thêm tiếng Việt, thấy được sự giàu và đẹp của tiếng Việt. Và vì thế, Tiếng Việt lạ mà quen là một trong những công trình xuất bản quan trọng đã được NXB Trẻ đưa vào bộ sách Tiếng Việt giàu và đẹp với nhiều điều bổ ích và lý thú."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tieng-viet-la-ma-quen-185251121101658901.htm",
  "id": "185251121101658901"
}