{
  "title": "Khi thời trang, nghệ thuật thị giác và trình diễn cùng chuyển động",
  "categories": [
    "Văn hóa",
    "Xem - Nghe"
  ],
  "sapo": "Quỹ đạo của tình yêu và sáng tạo (Orbit of love and creativity) là chủ đề của buổi trình diễn nghệ thuật kỷ niệm Elle và hành trình 15 năm tại VN.",
  "publishDate": "23/12/2025 08:54 GMT+7",
  "author": {
    "name": "Tiffany Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lamthuyanh85@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Không chỉ là một buổi trình diễn thời trang hay một sự kiện nghệ thuật thị giác, Quỹ đạo của tình yêu và sáng tạo là một trải nghiệm đa giác quan, nơi các loại hình sáng tạo cùng tồn tại, đối thoại và chuyển động trong cùng một không gian, dưới bàn tay dàn dựng của đạo diễn Cao Trung Hiếu, với sự tham gia của nhiều nghệ sĩ đương đại VN."
    },
    {
      "type": "text",
      "content": "Khán giả không đứng ngoài quan sát, mà bước vào trung tâm của không gian, nơi ánh sáng, âm thanh, chuyển động cơ thể và hình ảnh kỹ thuật số liên tục biến đổi, xóa nhòa ranh giới giữa các loại hình sáng tạo."
    },
    {
      "type": "text",
      "content": "Cùng khởi nguồn từ cảm hứng craft - nghệ thuật chế tác thủ công, mỗi bộ sưu tập mở ra một hướng tiếp cận riêng. Với \"The Line - Age\", Quỳnh Anh khám phá khả năng kết hợp giữa thủ công truyền thống và công nghệ hiện đại như sợi công nghệ, in 3D, cắt laser, tạo nên những thiết kế giàu cấu trúc nhưng mềm mại trong chuyển động. Ngược lại, \"Tứ quý\" của Nguyễn Hoàng Tú quay về với hình khối nguyên bản, nhuộm tự nhiên và xử lý chất liệu hoàn toàn bằng tay, tái khám phá mối liên hệ giữa thời gian, trang phục và văn hóa."
    },
    {
      "type": "text",
      "content": "Những thiết kế xuất hiện cùng nghệ thuật múa đương đại của biên đạo Lê Mai Anh, để cơ thể người mặc trở thành chất liệu trình diễn. Âm nhạc của violinist Trí An, cellist Chí Nguyễn, ca sĩ Thịnh Suy và nhóm acapella Saigon Choir tạo nên dòng chảy cảm xúc xuyên suốt, dẫn dắt người xem qua từng lớp không gian."
    },
    {
      "type": "text",
      "content": "Một điểm nhấn đặc biệt của chương trình là màn trình diễn 15 thiết kế của 15 NTK từng xuất hiện tại Elle fashion show trong suốt 15 năm qua. Khoảnh khắc này không chỉ mang tính hồi tưởng, mà còn là lời khẳng định cho hành trình sáng tạo bền bỉ của thời trang VN, trong sự kết hợp với beatbox, trình chiếu thị giác và nghệ thuật tạo hình."
    },
    {
      "type": "text",
      "content": "Elle Decoration Pop-Up Office là chuỗi sự kiện được tổ chức hằng năm với mong muốn đem đến cho công chúng yêu nghệ thuật và thiết kế những trải nghiệm thưởng lãm mới mẻ, khám phá tiềm năng của nhiều không gian có câu chuyện riêng đặc sắc. Sau 3 năm đã tạo được dấu ấn trong cộng đồng sáng tạo, mang đến những kết nối ý nghĩa giữa người thực hành và người thưởng lãm cái đẹp, đưa nghệ thuật đến với công chúng một cách giản dị và gần gũi, đồng thời hướng về những cảm quan thẩm mỹ trong bối cảnh đời sống. Mùa thứ 4 của Pop-Up Office sẽ kéo dài đến ngày 5.1.2026 tại một địa điểm hoàn toàn mới: Dspace với chủ đề Rhythm of Space - Nhịp điệu của không gian."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khi-thoi-trang-nghe-thuat-thi-giac-va-trinh-dien-cung-chuyen-dong-18525122308175175.htm",
  "id": "18525122308175175"
}