{
  "title": "‘Dù có đau lòng đến mấy, con vẫn phải cố gắng mạnh mẽ’",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "\"Hình ảnh người mẹ tảo tần luôn hiện hữu trong chúng con mỗi lần gặp khó khăn, và đó là điều làm con nhận ra rằng mẹ luôn tồn tại và dõi theo, nên chúng con không được bỏ cuộc\".",
  "publishDate": "30/11/2023 08:24 GMT+7",
  "author": {
    "name": "Lê Trần Thanh Phong",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Kính gửi các cô chú trong Ban biên tập Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Con tên là Lê Trần Thanh Phong - Sinh ngày 21.6.2008. Hiện đang là học sinh lớp 10 của trường THPT Lê Minh Xuân."
    },
    {
      "type": "text",
      "content": "Bản thân con vẫn nhớ mãi trong lòng hai ngày: một là ngày con được sinh ra, và thứ hai là ngày mà mẹ con mãi mãi rời xa gia đình. Lẽ ra con không dám nghĩ đến những tháng ngày đau thương ấy, nhưng nhân ngày kỷ niệm 20 năm Báo Thanh Niên điện tử ra mắt quý vị độc giả nên con cũng có đôi lời muốn chia sẻ về hoàn cảnh của mình với những lời từ tận đáy lòng của con để gửi đến quý cô chú trong ban biên tập Báo Thanh Niên cùng quý độc giả, và đặc biệt là gửi đến 2 đấng sinh thành."
    },
    {
      "type": "text",
      "content": "Con thật may mắn vì được làm con của ba mẹ và luôn được ba mẹ yêu thương chăm sóc hết lòng. Con là con thứ trong gia đình có 2 chị em, trước con còn 1 chị gái đang học đại học năm nhất."
    },
    {
      "type": "text",
      "content": "Nhớ những ngày tháng khốc liệt nhất là vào giữa năm 2021. Ngày ba con hay tin nhiễm bệnh và được đưa đi cách ly, cả nhà con gần như sụp đổ vì ba con chính là trụ cột của gia đình. Không có ba thì gia đình không biết phải làm thế nào trong những ngày tháng còn lại. Ông trời thật trêu ngươi khi mẹ con cũng nhiễm bệnh. May mắn thay, hai chị em con vẫn bình an khỏe mạnh và được ở nhà."
    },
    {
      "type": "text",
      "content": "Từ nhỏ đến lớn, đây là lần đầu chị em con phải xa bố mẹ lâu đến thế, mọi việc đều có ba mẹ gánh vác. Nhưng hôm ấy là lần đầu tiên chị em con thức dậy mà không có đồ ăn sáng sẵn ở nhà, căn nhà trở nên quạnh hiu vì thiếu đi tiếng nói cười của ba mẹ. 2 chị em con chỉ biết dựa vào nhau để sống qua những ngày nặng nề ấy, tự lo cho nhau, tự an ủi nhau."
    },
    {
      "type": "text",
      "content": "Những ngày đó, nỗi nhớ ba mẹ dâng trào trong lòng con kèm theo đó là nỗi lo, lo rằng không biết ba mẹ ở trong khu cách ly như thế nào. Hằng ngày, chị em con đều gọi hỏi thăm ba mẹ, nhưng cũng không dám gọi nhiều, một phần vì sợ ba mẹ mệt, phần còn lại là vì ám ảnh những hình ảnh đau thương chết chóc trong khu cách ly ấy nên dù có nhớ cách mấy chị em con cũng chỉ gọi 2 cuộc một ngày."
    },
    {
      "type": "text",
      "content": "Chị em con đã trải qua ngày tháng ấy trong lo sợ, sợ ba mẹ có mệnh hệ gì chắc có lẽ chị em con sống không nổi, sợ nếu như 1 trong hai chị em nhiễm bệnh thì ai sẽ là người lo cho người còn lại. Tuy lương thực đều đã được chuẩn bị đầy đủ nhưng nỗi lo sợ của chị em con cứ ngày một tăng dần."
    },
    {
      "type": "text",
      "content": "Thời gian trôi qua, ba con đã dần hết bệnh và bình an trở về nhà, chúng con vui mừng trút bỏ được một ít lo lắng để cùng ba cầu nguyện cho mẹ qua khỏi căn bệnh này. Dù rất nhớ ba nhưng thời điểm đó, chị em con không được lại gần ba nhiều vì thể trạng ba còn rất yếu. Nhưng làm sao có thể xa ba được dù chỉ là một chút, dẫu biết chúng con có thể nhiễm bệnh từ lượng vi rút xung quanh, nhưng chúng con vẫn không quan tâm, vẫn cứ lại gần và hỏi ba về những chuyện trong khu cách ly. Xa nhau 20 ngày cứ như 20 năm, chuyện cứ đằng đẵng kể mãi không hết."
    },
    {
      "type": "text",
      "content": "Nhưng bệnh tình của mẹ con mỗi ngày một nặng, chúng con đã hết lòng cầu nguyện với mong ước mẹ sẽ bình yên trở về, nhưng điều đó mãi mãi không thể trở thành sự thật. Buổi sáng định mệnh ấy (15.8.2021), cuộc gọi từ bác sĩ bệnh viện Trưng Vương ập đến, báo tin dữ rằng mẹ con đã qua đời. Cả gia đình của con, già trẻ, lớn bé, xa gần, ai nấy như sụp đổ trước tin dữ ấy. Ba ráng nén nước mắt, chuẩn bị kỹ càng để chở chị em con lên bệnh viện nhìn mẹ lần cuối, nhưng đáng tiếc thay, vì lượng vi rút trong người mẹ đã quá cao, thế nên chúng con không thể nhìn mặt mẹ thêm một lần nào nữa. Ba chở chị em con về trong sự đau thương. Nhang đèn đã được ba chuẩn bị đầy đủ. Lạ thay, ba con vẫn mạnh mẽ đến cuối cùng. Chỉ đến khi báo tin cho tất cả mọi người về sự mất mát ấy, ba con mới vỡ òa khóc như một đứa trẻ, một đứa trẻ bị cướp mất kẹo. Chị em con cũng òa lên như chưa bao giờ được khóc."
    },
    {
      "type": "text",
      "content": "Con luôn đứng trước di ảnh của mẹ, tự hứa rằng sẽ học thật giỏi để mẹ có thể an tâm ở thế giới khác, luôn hứa với mẹ rằng sẽ thật mạnh mẽ để đỡ được phần nào nặng nhọc cho ba, lần nào nhớ mẹ, con cũng đều khóc không thành tiếng. Trong khoảng thời gian đó, con tin vào pháp Phật, con được nghe rằng \"người ấy tuy ra đi nhưng cách họ đi luôn ở lại, họ luôn là ngọn nến rực sáng mãi trong tim ta không bao giờ bị dập tắt\", con luôn tin rằng mẹ luôn luôn ở bên con dõi theo bước đường của con đi. Con được nghe rằng \"người ra đi luôn có hai ngọn nến soi đường dẫn lối cho họ, nếu người thân đau xót mà khóc quá nhiều, hai ngọn nến ấy sẽ bị dập tắt và người đi sẽ bị lạc lối\", thế nên dù có đau lòng đến mấy, con vẫn phải cố gắng mạnh mẽ nén nước mắt, một phần là để cho ba đỡ đau buồn, phần còn lại là để mẹ con được đi thanh thản, không còn vướng bận và không bị lạc lối."
    },
    {
      "type": "text",
      "content": "Nỗi buồn ngày một ít hơn, chúng con tiếp tục cắp sách đến trường để hoàn thành thật tốt bổn phận của mình, hình ảnh người mẹ tảo tần luôn hiện hữu trong chúng con mỗi lần chúng con gặp khó khăn, và đó là điều làm con nhận ra rằng mẹ luôn tồn tại và dõi theo, nên chúng con không được bỏ cuộc. Hơn nữa, chúng con còn nhận được sự ủng hộ và bảo trợ của các nhà hảo tâm ở chương trình Cùng con đi tiếp cuộc đời đã tiếp bước cho con vững tin hơn trên con đường tri thức của mình, để con trút được nỗi lo về tài chính, cũng là để ba con bớt đi một phần gánh nặng. Con xin cảm ơn Ni Sư Thích Nữ Tâm Nguyệt đã bảo trợ cho con suốt 12 tháng vừa qua để con có thể trang trải cuộc sống học tập của con. Cảm ơn 2 đấng sinh thành vì đã cùng con đi suốt chặng đường đời và không bao giờ bỏ rơi con khi con gục ngã. Cảm ơn ba vì đã trở thành chỗ dựa vững chắc cho con. Cảm ơn mẹ vì đã nuôi nấng con nên người, tuy thời gian ở bên mẹ là ngắn ngủi, nhưng con cảm thấy rất may mắn vì đã trải qua một thời thơ ấu thật trọn vẹn. Cảm ơn chị hai vì là người luôn truyền cảm hứng cho em để em có nhiều bước tiến hơn trong cuộc đời."
    },
    {
      "type": "text",
      "content": "Cuối cùng, con xin gửi lời cảm ơn đến Ban biên tập Báo Thanh Niên vì đã cho con cơ hội tham gia chương trình. Qua lá thư tâm sự này, con hứa sẽ học thật tốt để xứng đáng với những gì mình có ở hiện tại."
    },
    {
      "type": "text",
      "content": "_________________"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-co-dau-long-den-may-con-van-phai-co-gang-manh-me-185231129132915877.htm",
  "id": "185231129132915877"
}