{
  "title": "Trung Quốc chi 24 tỉ USD mua rau quả, Việt Nam tăng mạnh nhất",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Việt Nam là nguồn cung rau quả lớn thứ 2 ở thị trường Trung Quốc nhưng lại đứng thứ 1 về tốc độ tăng trưởng trong năm 2025.",
  "publishDate": "09/01/2026 11:22 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trung Quốc là thị trường tiêu thụ rau quả khổng lồ với giá trị nhập khẩu năm 2025 ước tính khoảng 26 tỉ USD. Số liệu hải quan Trung Quốc cho biết, tính đến tháng 11.2025, giá trị nhập khẩu lũy kế gần 24 tỉ USD, tăng 7,2% so với cùng kỳ năm 2024."
    },
    {
      "type": "text",
      "content": "Thái Lan vẫn là nguồn cung rau quả lớn nhất cho Trung Quốc với kim ngạch đạt 7,1 tỉ USD tăng 4,7%. Rau quả Việt Nam đạt 5,4 tỉ USD tăng 32% đứng thứ 2 và Chile 3,2 tỉ USD giảm 6% so với cùng kỳ năm trước."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, Việt Nam dù đứng thứ 2 nhưng đạt tốc độ tăng trưởng mạnh nhất với 32%. Nhờ vậy mà thị phần tại thị trường Trung Quốc đạt 22,55% tăng thêm 4,3% so với năm trước. Trong khi đó, tốc độ tăng trưởng của Thái Lan thấp hơn tốc độ tăng trưởng chung nên thị phần giảm nhẹ từ 30,7% hồi năm 2024 xuống còn 30,03% trong năm nay. Tương tự, thị phần của rau quả Chile ở Trung Quốc cũng giảm khoảng 2% so với năm trước."
    },
    {
      "type": "text",
      "content": "Đứng thứ 4 là Úc, dù tốc độ tăng trưởng tới 31% so với năm 2024 nhưng giá trị mới đạt 983 triệu USD, thị phần tăng gần 1%."
    },
    {
      "type": "text",
      "content": "Ông Đặng Phúc Nguyên, Tổng thư ký Hiệp hội rau quả Việt Nam (VINAFRUIT) phân tích: Thái Lan có truyền thống và kinh nghiệm xuất khẩu rau quả vào Trung Quốc từ nhiều năm trước. Xét về số lượng mặt hàng được ký Nghị định thư với Trung Quốc thì Thái Lan có đến 22 còn Việt Nam mới hơn 10 loại. \"Như vậy, có thể thấy xét về 'quân số' thì người Thái đang đông hơn Việt Nam. Nếu chúng ta có thêm nhiều mặt hàng ký được nghị định thư thì khả năng rau quả Việt Nam sẽ vượt qua Thái Lan\", ông Nguyên lạc quan."
    },
    {
      "type": "text",
      "content": "Các mặt hàng chủ lực của Việt Nam xuất khẩu vào Trung Quốc hiện nay là sầu riêng đạt 3,4 tỉ USD, kế đến là thanh long đạt 301 triệu USD, chuối 224 triệu USD, mít 173 triệu USD, xoài 133 triệu USD, hạt dẻ cười 115 triệu USD và dừa 89 triệu USD."
    },
    {
      "type": "text",
      "content": "Trong năm 2025, Việt Nam xuất khẩu rau quả đạt 8,6 tỉ USD, tăng 20% so với năm trước và nhập khẩu trên 3 tỉ USD, tăng 26%."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-quoc-chi-24-ti-usd-mua-rau-qua-viet-nam-tang-manh-nhat-185260109110359105.htm",
  "id": "185260109110359105"
}