{
  "title": "Nhiều người trẻ chạy đua với thời gian để cứu dân",
  "categories": [
    "Giới trẻ",
    "Kết nối"
  ],
  "sapo": "Trong những ngày Quy Nhơn ngập lụt, nhiều bạn trẻ Gia Lai đã tình nguyện đưa ca nô vào tâm lũ hỗ trợ sơ tán người dân, đồng thời lập nhóm thiện nguyện, kêu gọi đồ ăn, nước uống tiếp tế cho các vùng bị cô lập.",
  "publishDate": "21/11/2025 13:31 GMT+7",
  "author": {
    "name": "Trị Bình",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Hành trình tình nguyện vượt mưa lũ đầy gian nan"
    },
    {
      "type": "text",
      "content": "Những ngày mưa lũ liên tiếp khiến nhiều xã, phường ở phía đông Gia Lai (khu vực tỉnh Bình Định cũ) chìm trong biển nước. Để kịp thời đưa phương tiện cứu hộ đến vùng ngập sâu, anh Võ Ngọc Triển (ở P.Quy Nhơn Đông) đã tình nguyện thực hiện một hành trình mà chính anh gọi là \"chạy đua với thiên tai\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/21/edit-5855362872814004002127001295748155705477080n-1763696752031393871345.jpeg"
      ],
      "caption": "Anh Triển chuẩn bị áo phao để vào vùng lũ trong đêm"
    },
    {
      "type": "text",
      "content": "Nghe tin nhiều hộ gia đình bị mắc kẹt, anh lập tức lên đường sang Vũng Rô và Chí Thạnh, tỉnh Đắk Lắk (thuộc tỉnh Phú Yên cũ) để đưa về 2 ca nô phục vụ cứu nạn tại Quy Nhơn."
    },
    {
      "type": "text",
      "content": "\"Nửa đêm, tôi lái xe đi thì gặp đoạn đèo sạt lở. Xe vấp đá, hư hỏng nặng, phải chờ đến 5 giờ sáng mới tìm được gara mở cửa. Gọi taxi hơn một giờ không có chiếc nào vì nước ngập. May mắn xin được đi nhờ xe tải, nhưng đến Chí Thạnh thì lại kẹt xe kéo dài\", anh Triển kể."
    },
    {
      "type": "text",
      "content": "Dù liên tiếp gặp trở ngại, đến chiều hôm sau anh vẫn kịp đưa được ca nô về Quy Nhơn. Và ngay lập tức, ca nô được đưa vào vùng lũ, vận chuyển thức ăn, thuốc men và cứu đưa bà con ra khỏi nơi đang bị cô lập."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/21/58589110728152122853395064313414602331580207n-17636967022401681075730.jpg"
      ],
      "caption": "Một ca nô du lịch được nhóm anh Triển đưa đi hỗ trợ người dân vùng ngập lũ"
    },
    {
      "type": "text",
      "content": "Ngày 20.11, nhóm anh Triển cùng các nhóm thiện nguyện từ TP.Đà Nẵng vào, hỗ trợ sơ tán, phát nước uống cho người dân vùng ngập sâu, thuộc địa bàn các xã Cát Thắng, Cát Chánh cũ (nay là xã Ngô Mây, Gia Lai). Gặp thời tiết bất lợi, 1 ca nô bị chìm, anh em được một ca nô cùng nhóm kịp thời đến hỗ trợ."
    },
    {
      "type": "text",
      "content": "Đến sáng 21.11, khi nước lũ ở Gia Lai rút, anh Triển và nhóm bạn tiếp tục đưa ca nô du lịch cỡ lớn vào vùng rốn lũ ở tỉnh Phú Yên cũ để giúp người dân."
    },
    {
      "type": "text",
      "content": "Cũng trong dòng người lao vào vùng mưa lũ, anh Nguyễn Văn Sáng (nhóm Tư Nhà Bè, P.Quy Nhơn Đông) cùng các tình nguyện viên không ngừng chở ca nô vào sâu trong khu vực nguy hiểm. \"Số lượng người dân kêu cứu quá nhiều. Nước chảy xiết, gió lớn nên mỗi chuyến đi đều căng thẳng\", anh Sáng nói."
    },
    {
      "type": "text",
      "content": "Để tiếp sức cho những chuyến đi ấy, Hiệp hội Du lịch tỉnh Gia Lai hỗ trợ 50 triệu đồng tiền xăng cho các nhóm ca nô, mô tô nước. Xăng được chuyển theo từng can đến điểm tập kết để các đội cứu hộ đủ nhiên liệu chạy xuyên ngày đêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/21/da3e830df2e57ebb27f4-1763696918586339767558.jpg"
      ],
      "caption": "Ban Thanh niên Công an tỉnh Gia Lai phát cơm cho người dân tại các điểm sơ tán trong đêm 20.11"
    },
    {
      "type": "text",
      "content": "Các nhóm thiện nguyện phối hợp với lực lượng công an, quân đội, dân quân chia thành nhiều mũi, phối hợp với đội thiện nguyện trực chiến 24/24. Công tác cứu hộ liên tục được triển khai nhưng luôn đặt an toàn của người dân lên hàng đầu."
    },
    {
      "type": "text",
      "content": "Theo UBND tỉnh Gia Lai, có khoảng 60 xe lội nước, bo bo, thuyền thúng của các đơn vị lữ hành du lịch và các đội nhóm cứu hộ cứu nạn ở Nhơn Lý phường Quy Nhơn Đông và các tỉnh thành đến hỗ trợ sơ tán dân trong những ngày qua."
    },
    {
      "type": "h2",
      "content": "Những tấm lòng lặng thầm giữa dòng nước lũ"
    },
    {
      "type": "text",
      "content": "Từ khi bão số 13 tràn vào đến nay, ông Lê Cao Quá (49 tuổi) và ông Huỳnh Văn Thông (59 tuổi, cùng ở P.Bình Định, Gia Lai) đã dùng chính hai chiếc xe ben của mình để vận chuyển ca nô đến các điểm ngập sâu. Nhờ sự hỗ trợ của hai ông, ngày 19.11, 2 ca nô của Công an P.Bình Định được đưa đến P.Quy Nhơn Bắc (trước đây thuộc TP.Quy Nhơn, tỉnh Bình Định), kịp thời cứu gần 100 người dân trong ngày đầu tiên và vận chuyển hàng trăm suất lương thực đến nơi bị cô lập."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/21/3da780daf1327d6c2423-17636969185692000534777.jpg"
      ],
      "caption": "Ban Thanh niên Công an tỉnh Gia Lai trao nước uống và thực phẩm cho người dân ngay trong đêm 20.11"
    },
    {
      "type": "text",
      "content": "Không chỉ có những người trực tiếp chèo lái ca nô, hàng chục cá nhân, nhà hảo tâm trong và ngoài tỉnh cũng hướng về vùng lũ."
    },
    {
      "type": "text",
      "content": "Từ tối 19 đến sáng 20.11, hai tài khoản Facebook \"Sunny Tran\" và \"Lợi Nguyễn\" phối hợp cùng Ban Thanh niên Công an tỉnh Gia Lai ủng hộ 12.000 suất ăn cùng nước uống, nhu yếu phẩm cho bà con tại P.Quy Nhơn Bắc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/21/9361fb0b8ae306bd5ff2-1763696918555221966355.jpg"
      ],
      "caption": "Chuối và trứng luộc, nước uống được Ban Thanh niên Công an tỉnh Gia Lai trao tận tay người dân"
    },
    {
      "type": "text",
      "content": "Sáng 20.11, Đoàn Thanh niên Phòng CSGT Công an tỉnh Gia Lai phát động chương trình quyên góp khẩn cấp, nhận được gần 1.500 áo ấm, gạo, nhu yếu phẩm và nhiều vật dụng thiết yếu. Ngay trong ngày, lực lượng thanh niên đã tổ chức vận chuyển đến các vùng ngập sâu ở khu vực phía đông, giúp người dân có đủ đồ ăn và giữ ấm khi không khí lạnh tràn về."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-nguoi-tre-chay-dua-voi-thoi-gian-de-cuu-dan-185251121105538479.htm",
  "id": "185251121105538479"
}