{
  "title": "Đồng Tháp: Tàu cá giải bản có thể nhận hỗ trợ tối đa 350 triệu đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Từ đầu năm 2026, những tàu cá giải bản ở Đồng Tháp có thể nhận được tối đa 350 triệu đồng, khoản hỗ trợ này được chi trả một lần bằng tiền khi tàu cá hoàn tất thủ tục giải bản.",
  "publishDate": "17/01/2026 15:28 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, tin từ HĐND tỉnh Đồng Tháp cho biết đã thông qua Nghị quyết ban hành chính sách hỗ trợ giải bản tàu cá và chuyển đổi nghề đối với các trường hợp không còn nhu cầu tiếp tục hoạt động khai thác thủy sản trên địa bàn tỉnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/dsc01901-17682852737291252858542.jpg"
      ],
      "caption": "Hiện nay tỉnh Đồng Tháp có rất nhiều tàu cá đánh bắt xa bờ"
    },
    {
      "type": "text",
      "content": "Theo đó, đối tượng được hỗ trợ là các tổ chức, cá nhân hoạt động trong lĩnh vực khai thác thủy sản, sở hữu tàu cá hợp pháp có chiều dài lớn nhất từ 6 m trở lên, đã đăng ký tại tỉnh Đồng Tháp. Các tàu này thuộc nhóm nghề có mức độ tác động lớn đến nguồn lợi thủy sản và chủ tàu tự nguyện đề nghị giải bản, đồng thời chuyển đổi nghề, chấm dứt hoạt động khai thác."
    },
    {
      "type": "text",
      "content": "Việc hỗ trợ được thực hiện trên cơ sở bảo đảm công bằng, công khai, minh bạch, đúng đối tượng và định mức. Trường hợp một nội dung được hưởng nhiều chính sách hỗ trợ khác nhau của tỉnh thì áp dụng mức hỗ trợ cao nhất. Những tổ chức, cá nhân đã được hưởng chính sách hỗ trợ khác trùng nội dung sẽ không tiếp tục được xem xét hỗ trợ theo nghị quyết này."
    },
    {
      "type": "text",
      "content": "Đối với chính sách hỗ trợ giải bản tàu cá, nghị quyết quy định tàu phải là tàu cá hợp pháp có chiều dài từ 6 m trở lên, đang hoạt động khai thác thuộc nhóm nghề gây ảnh hưởng lớn đến nguồn lợi thủy sản; đồng thời không có tranh chấp quyền sở hữu, không dùng làm tài sản bảo đảm, không thuộc diện kê biên để thi hành án."
    },
    {
      "type": "text",
      "content": "Mức hỗ trợ giải bản bằng 40% giá trị tàu theo chứng thư thẩm định giá, nhưng không vượt quá mức trần theo từng nhóm tàu. Cụ thể, tàu có chiều dài từ 6 m đến dưới 12 m được hỗ trợ tối đa 50 triệu đồng; từ 12 m đến dưới 15 m tối đa 100 triệu đồng; từ 15 m đến dưới 24 m tối đa 250 triệu đồng; tàu từ 24 m trở lên tối đa 350 triệu đồng. Khoản hỗ trợ này được chi trả một lần bằng tiền khi tàu cá hoàn tất thủ tục giải bản."
    },
    {
      "type": "text",
      "content": "Ngoài ra, nghị quyết còn quy định chính sách hỗ trợ chuyển đổi nghề cho chủ tàu và các thành viên trong hộ gia đình là thuyền viên trên tàu cá giải bản. Các đối tượng này phải có hộ khẩu thường trú tại tỉnh Đồng Tháp và được UBND cấp xã xác nhận tham gia làm thuyền viên trên tàu cá giải bản. Mức hỗ trợ là 3 triệu đồng/người/khóa học, tính theo số người thực tế nhưng không quá 4 người/hộ, chi trả một lần bằng tiền."
    },
    {
      "type": "text",
      "content": "Kinh phí thực hiện chính sách được bảo đảm từ ngân sách nhà nước và các nguồn tài chính hợp pháp khác. Thời gian áp dụng hỗ trợ từ ngày 1.1.2026 đến hết ngày 31.12.2030."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dong-thap-tau-ca-giai-ban-co-the-nhan-ho-tro-toi-da-350-trieu-dong-18526011711580385.htm",
  "id": "18526011711580385"
}