{
  "title": "Trung học nghề: Đào tạo ngành nghề gì để có việc làm bền vững?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Mô hình trung học nghề được đưa trở lại vào hệ thống giáo dục quốc dân, mang theo kỳ vọng mở ra lộ trình học tập – nghề nghiệp linh hoạt, thực chất cho học sinh sau THCS. Tuy nhiên, câu hỏi then chốt đặt ra là: trung học nghề sẽ đào tạo những ngành nghề nào để vừa đáp ứng thị trường lao động, vừa tránh lặp lại những hạn chế của quá khứ?",
  "publishDate": "05/01/2026 06:26 GMT+7",
  "author": {
    "name": "Yến Thi",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hinhyenthi_EARL.jpg",
    "email": "-  nguyenyenthibctt@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Chương trình linh hoạt, thực tiễn và gắn với thị trường lao động"
    },
    {
      "type": "text",
      "content": "Theo NGƯT-PGS-TS Đỗ Văn Dũng, nguyên Hiệu trưởng Trường ĐH Sư phạm kỹ thuật TP.HCM (nay là Trường ĐH Kỹ thuật công nghệ TP.HCM), để tránh lặp lại những hạn chế từng khiến mô hình trung học nghề (THN) trước đây không đạt hiệu quả như kỳ vọng, chương trình THN cần được tổ chức theo hướng linh hoạt, thực tiễn và triển khai từng bước thận trọng."
    },
    {
      "type": "text",
      "content": "Về cấu trúc chương trình, PGS-TS Đỗ Văn Dũng cho rằng THN cần kết hợp hài hòa giữa kiến thức văn hóa và đào tạo nghề. Cụ thể, khoảng 50–60% thời lượng dành cho các môn văn hóa cốt lõi tương đương chương trình THPT, giúp học sinh giữ được nền tảng học thuật cần thiết; 40–50% còn lại tập trung vào kỹ năng nghề nghiệp thực hành, hướng tới chuẩn đầu ra gắn với thị trường lao động."
    },
    {
      "type": "text",
      "content": "Học sinh tốt nghiệp được cấp bằng THN, có thể đi làm ngay hoặc tiếp tục liên thông lên cao đẳng, đại học. Thời gian đào tạo kéo dài 3 năm, kết thúc bằng kỳ thi đánh giá cuối khóa để bảo đảm chất lượng đầu ra, thay vì chỉ đánh giá hình thức như trước đây."
    },
    {
      "type": "text",
      "content": "PGS-TS Đỗ Văn Dũng đề xuất có thể tham khảo mô hình đào tạo nghề kép (dual vocational training) của Đức. Theo đó, học sinh sẽ học 3 ngày tại trường và 3 ngày tại doanh nghiệp mỗi tuần, qua đó vừa nắm vững kiến thức nền tảng, vừa tích lũy kinh nghiệm thực tế ngay trong quá trình học. Cách làm này không chỉ giúp người học rèn kỹ năng nghề trong môi trường thực tế, mà còn hình thành tác phong công nghiệp và sớm làm quen với văn hóa doanh nghiệp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/anh6trunghocnghe-1767009524314663763072.jpg"
      ],
      "caption": "Chương trình THN cần được tổ chức theo hướng linh hoạt, thực tiễn và triển khai từng bước thận trọng"
    },
    {
      "type": "text",
      "content": "Về lộ trình triển khai, THN không nên áp dụng đồng loạt. Giai đoạn đầu cần thí điểm tại các địa phương có sẵn cơ sở giáo dục nghề nghiệp, đội ngũ giáo viên, xưởng thực hành và mạng lưới doanh nghiệp đủ mạnh. Từ năm 2026–2030, mô hình sẽ được mở rộng có kiểm soát, đi kèm cơ chế theo dõi, đánh giá và điều chỉnh hằng năm để tránh tình trạng “áp dụng máy móc”."
    },
    {
      "type": "text",
      "content": "Liên kết doanh nghiệp được xem là điều kiện tiên quyết. Doanh nghiệp không chỉ tiếp nhận học sinh thực tập, mà cần tham gia từ khâu xây dựng chương trình, cập nhật công nghệ, đến đánh giá kỹ năng và cam kết cơ hội việc làm sau tốt nghiệp. Song song đó, hệ thống kiểm định chất lượng độc lập cần được thiết lập, bảo đảm chương trình đào tạo luôn cập nhật theo nhu cầu xã hội, tránh tình trạng “học chay”, học xong không làm được việc."
    },
    {
      "type": "text",
      "content": "Song song đó, việc xây dựng hệ thống kiểm định chất lượng độc lập, minh bạch là yêu cầu bắt buộc. Chương trình đào tạo cần được cập nhật thường xuyên theo nhu cầu xã hội, bảo đảm ưu tiên thực hành, giảm lý thuyết hàn lâm, qua đó tạo niềm tin cho người học và phụ huynh về chất lượng thực sự của trung học nghề."
    },
    {
      "type": "h2",
      "content": "Trung học nghề cần ưu tiên những ngành nghề nào?"
    },
    {
      "type": "text",
      "content": "Trong bối cảnh AI và tự động hóa phát triển nhanh, PGS-TS Đỗ Văn Dũng cho rằng THN nên ưu tiên những ngành nghề kết hợp kỹ năng thực hành với công nghệ số. AI có thể thay thế nhiều công việc lặp lại như nhập liệu, dịch thuật đơn giản, nhưng lại tạo ra nhu cầu lớn về nhân lực kỹ thuật, công nghệ và sáng tạo."
    },
    {
      "type": "text",
      "content": "Theo đó, nhóm ngành công nghệ thông tin và AI có thể được đưa vào đào tạo ở mức độ ứng dụng, bao gồm lập trình cơ bản, phát triển ứng dụng AI, an ninh mạng, phân tích dữ liệu. Đây là những lĩnh vực “mới nổi” có nhu cầu nhân lực cao, phù hợp với thế hệ học sinh có khả năng tiếp cận công nghệ sớm."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, nhóm ngành kỹ thuật – công nghệ và tự động hóa với các nghề như cơ khí chính xác, sửa chữa và bảo trì robot, điện tử công nghiệp tích hợp AI, vận hành hệ thống tự động phù hợp với định hướng phát triển sản xuất thông minh của Việt Nam."
    },
    {
      "type": "text",
      "content": "Lĩnh vực công nghệ sinh học và môi trường với các ngành: Công nghệ sinh học ứng dụng AI (như nông nghiệp thông minh), quản lý môi trường bền vững với dữ liệu lớn."
    },
    {
      "type": "text",
      "content": "Ngoài ra, các ngành dịch vụ số và sáng tạo như thiết kế đồ họa kỹ thuật số, marketing kỹ thuật số, quản lý chuỗi cung ứng ứng dụng AI được đánh giá là phù hợp với THN, bởi vừa đòi hỏi kỹ năng công nghệ, vừa cần tư duy sáng tạo và kỹ năng mềm – những yếu tố khó bị AI thay thế hoàn toàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/20/3f2e91fade1c52420b0d-17636475134781835710717.jpg"
      ],
      "caption": "Tùy điều kiện từng vùng, THN có thể bổ sung các ngành như chế biến thực phẩm, kỹ thuật nông nghiệp, du lịch – dịch vụ"
    },
    {
      "type": "text",
      "content": "TS Hoàng Ngọc Vinh, nguyên Vụ trưởng Vụ GDNN (Bộ GD-ĐT), nhấn mạnh rằng, việc lựa chọn nghề đào tạo trong THN cần thực dụng hơn, dựa trên những căn cứ rõ ràng, thay vì chạy theo xu hướng “nghề hot”."
    },
    {
      "type": "text",
      "content": "Theo TS Hoàng Ngọc Vinh, trong số các ngành nghề được đào tạo tại THN, việc mở ngành cần dựa trên ba tiêu chí cốt lõi. Thứ nhất là nhu cầu tuyển dụng bền vững của thị trường lao động. Thứ hai, ngành nghề đó phải phù hợp với lứa tuổi 15–18, bảo đảm an toàn và có thể học chủ yếu thông qua thực hành. Thứ ba, phải có doanh nghiệp đồng hành để tổ chức đào tạo gắn với công việc thực tế (Work-Based Learning – WBL)."
    },
    {
      "type": "text",
      "content": "Từ những căn cứ này, TS Hoàng Ngọc Vinh cho rằng THN nên ưu tiên các nhóm nghề nền tảng, có thể chuẩn hóa kỹ năng như điện công nghiệp, cơ điện, vận hành – bảo trì thiết bị, cơ khí/CNC ở mức độ phù hợp, điện – điện tử lắp ráp và kiểm định, đo lường – quản lý chất lượng. Bên cạnh đó là các nghề dịch vụ kỹ thuật như logistics – kho vận, CNTT ứng dụng (hỗ trợ kỹ thuật, vận hành hệ thống, xử lý dữ liệu cơ bản)."
    },
    {
      "type": "text",
      "content": "Tùy điều kiện từng vùng, có thể bổ sung các ngành như chế biến thực phẩm, kỹ thuật nông nghiệp, du lịch – dịch vụ, nhưng chỉ khi địa phương có “hệ sinh thái” đủ mạnh và chuẩn đầu ra rõ ràng. TS Hoàng Ngọc Vinh đặc biệt lưu ý, cơ chế mở ngành cần dựa trên đặt hàng kỹ năng: địa phương dự báo nhu cầu theo cụm ngành, doanh nghiệp cam kết tiếp nhận thực tập và tham gia đánh giá, nhà trường phải chứng minh đủ xưởng, thiết bị và giáo viên. Những nghề chưa đủ điều kiện thì chưa nên mở, kể cả đang “hot”, bởi mở ra nhưng không đào tạo được kỹ năng thật sẽ càng làm xấu hình ảnh THN."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-hoc-nghe-dao-tao-nganh-nghe-gi-de-co-viec-lam-ben-vung-185260104205936792.htm",
  "id": "185260104205936792"
}