{
  "title": "'Điểm nghẽn của điểm nghẽn' nằm ở đâu?",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Khi Tổng Bí thư Tô Lâm nhấn mạnh nước ta hiện có 3 điểm nghẽn lớn nhất là thể chế, hạ tầng và nhân lực, trong đó thể chế là \"điểm nghẽn của điểm nghẽn\", cả hệ thống chính trị cùng các chuyên gia đang vào cuộc để tháo gỡ. Nhưng muốn tháo gỡ bắt đầu từ đâu thì phải biết điểm nghẽn của điểm nghẽn đó đang nằm ở đâu.",
  "publishDate": "23/09/2025 06:23 GMT+7",
  "author": {
    "name": "Hoàng Hải Vân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Quyền hiến định và luật"
    },
    {
      "type": "text",
      "content": "Đường lối đổi mới cùng chiến lược và các chủ trương tiếp theo của Đảng đã dần dần được thể chế hóa trong Hiến pháp và hệ thống luật."
    },
    {
      "type": "text",
      "content": "Nước ta không áp dụng mô hình \"tam quyền phân lập\". \"Tam quyền phân lập\" không phải là mô hình vạn năng mà nền dân chủ nào cũng áp dụng. Chúng ta nghiên cứu, tham khảo và tiếp thu các giá trị phổ quát của nhân loại, nhưng chúng ta có đặc điểm lịch sử và thực tiễn của chúng ta, không nhất thiết các nước làm cái gì chúng ta đều làm theo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/22/tong-bi-thu-to-lam-phat-bieu-khai-mac-hoi-nghi-lan-thu-11-ban-chap-hanh-trung-uong-dang-khoa-xiii-ngay-10-1758541637468575660518.jpg"
      ],
      "caption": "Hội nghị lần thứ 11 Ban Chấp hành T.Ư Đảng khóa XIII, ngày 10.4.2025"
    },
    {
      "type": "text",
      "content": "Nhà kinh tế học ủng hộ thị trường tự do F.A.Hayek từng nói nền dân chủ hiện đại (tam quyền phân lập) ở phương Tây là \"nền dân chủ tống tiền\". Còn nhà kinh tế nổi tiếng của nước Mỹ Thomas Sowell thì cho rằng \"luật pháp của một Quốc hội lưỡng đảng thường tệ gấp đôi luật pháp mang tính đảng phái\". Bởi vì các vị thấy rõ, khi cơ quan lập pháp không bị giới hạn quyền lực thì các đảng phái (lưỡng đảng hoặc đa đảng) trong cơ quan lập pháp thường thỏa hiệp với nhau để thông qua các đạo luật phục vụ cho các nhóm lợi ích (thực chất là chia chác lợi ích) và phớt lờ lợi ích chính đáng của đa số dân chúng."
    },
    {
      "type": "text",
      "content": "Trong nhà nước pháp quyền XHCN của chúng ta, quyền lực của nhân dân là thống nhất. Ba nhánh lập pháp, hành pháp và tư pháp có sự phân công rành mạch, phối hợp và kiểm soát lẫn nhau, dưới sự giám sát của nhân dân thông qua Mặt trận Tổ quốc Việt Nam và các tổ chức trong hệ thống chính trị và giám sát trực tiếp. Đối với nước ta, sự lãnh đạo của Đảng là bảo đảm cho sự vận hành thông suốt của Nhà nước pháp quyền, vì Đảng cộng sản Việt Nam là đại biểu cho lợi ích của toàn dân tộc, tức là của tuyệt đại đa số người dân chứ không có lợi ích nào khác. Mặc cho một số thế lực thù địch chống đối điều mà họ gọi là \"chế độ độc đảng\", nhưng sự lãnh đạo của Đảng đối với Nhà nước và toàn xã hội được nhân dân thừa nhận và đồng lòng. Sự ổn định chính trị và những thành tựu ngoạn mục của đất nước sau 40 năm thực hiện công cuộc đổi mới là bằng chứng."
    },
    {
      "type": "text",
      "content": "Quốc hội là cơ quan quyền lực cao nhất nhưng không phải là quyền lực vô hạn. Các đạo luật do Quốc hội ban hành có 3 giới hạn: không trái với Hiến pháp, không trái với các điều ước mà Việt Nam cam kết và không trái với lẽ công bằng. Đại biểu Quốc hội còn phải chịu sự giám sát của nhân dân và tuân thủ kỷ luật Đảng vì hầu hết là đảng viên."
    },
    {
      "type": "text",
      "content": "Quyền lực của Chính phủ cũng bị giới hạn bởi Hiến pháp và luật theo tinh thần \"người dân được làm những gì luật không cấm, còn công chức thì chỉ làm những gì luật cho phép\" (công chức ở đây bao gồm cả hành pháp, lập pháp và tư pháp)."
    },
    {
      "type": "text",
      "content": "Đối với Tòa án, Hiến pháp quy định rõ: \"Thẩm phán, hội thẩm xét xử độc lập và chỉ tuân theo pháp luật; nghiêm cấm cơ quan, tổ chức, cá nhân can thiệp vào việc xét xử của thẩm phán, hội thẩm\" (khoản 2, điều 103)."
    },
    {
      "type": "text",
      "content": "Theo tinh thần đó, một đạo luật được ban hành phải bảo đảm không trái với Hiến pháp, không trái với các điều ước quốc tế mà Việt Nam cam kết và phù hợp với lẽ công bằng như nói ở trên, tức là phải hợp lòng dân (Có người hỏi lòng dân mông lung, làm sao biết hợp hay không? Hãy nhìn những quốc gia đề cao thông luật, các quan tòa của họ phải tìm hiểu tập quán, sự thỏa thuận theo lẽ công bằng mà người dân giao dịch với nhau mà không có trong luật thành văn làm căn cứ để xét xử, rồi thành án lệ để các phiên tòa khác làm theo). Các văn bản dưới luật (nghị định, thông tư…) phải mang tính hướng dẫn và các thủ tục thi hành luật, không đặt ra những quy định không có trong luật. Gần đây nhất, chúng ta thấy khi Chính phủ áp dụng các biện pháp khẩn cấp để chống đại dịch Covid-19 mà Chính phủ không đủ quyền theo luật định, Ủy ban Thường vụ Quốc hội phải ban hành một nghị quyết giao cho Chính phủ thẩm quyền làm những việc này."
    },
    {
      "type": "text",
      "content": "Đó là những nguyên tắc pháp trị. Vi phạm những nguyên tắc đó là lạm quyền. Bởi vậy, Hiến pháp hiện hành quy định: \"Quyền con người, quyền công dân chỉ có thể bị giới hạn theo quy định của luật trong trường hợp cần thiết vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức, sức khỏe của cộng đồng\" (khoản 2, điều 14). Hiến pháp yêu cầu giới hạn bằng luật, còn giới hạn bằng các văn bản dưới luật là vi hiến. Đó là một trong những điều khoản mà Hiến pháp ngăn chặn lạm quyền."
    },
    {
      "type": "h2",
      "content": "Điểm nghẽn thể chế nằm ở đâu ?"
    },
    {
      "type": "text",
      "content": "Khi làm việc với Ban Thường vụ Đảng ủy Chính phủ mới đây về 4 dự án luật, Tổng Bí thư Tô Lâm có đề cập: \"Bảo đảm việc đặt ra ngành, nghề đầu tư kinh doanh có điều kiện là \"vì lý do quốc phòng, an ninh quốc gia, trật tự an toàn xã hội, đạo đức xã hội, sức khỏe cộng đồng\", còn lại triệt để cắt giảm theo đúng chủ trương của Đảng, Nhà nước\". Đó là Tổng Bí thư đang nói về luật. Từ khi có luật Doanh nghiệp năm 2000 đến nay, hàng loạt điều kiện kinh doanh \"đẻ\" ra các giấy phép con gây nhũng nhiễu doanh nghiệp, thậm chí hình sự hóa các quan hệ kinh tế, đã bị cắt giảm rất nhiều, nhưng vẫn chưa cắt giảm triệt để. Đó là điểm nghẽn về luật."
    },
    {
      "type": "text",
      "content": "Nước ta theo hệ thống luật thành văn. Luật của chúng ta dù ngày càng nhiều nhưng vẫn còn tình trạng mâu thuẫn, chồng chéo, thiếu tính khả thi. Mỗi lần ban hành một luật mới phải sửa một loạt luật hiện hành mới tương thích, nhưng bộ máy của chúng ta có rà soát được hết đâu. Đó là điểm nghẽn."
    },
    {
      "type": "text",
      "content": "Khi chúng ta ký các điều ước quốc tế hoặc hiệp định thương mại tự do với các nước, bắt buộc chúng ta phải sửa nhiều đạo luật cho tương thích; nhưng có khi cái gì không tương thích thì có biết được đâu, nên trước đây có một số luật phải \"quét\" một câu: \"Nếu điều khoản nào của luật này trái với các điều ước quốc tế mà Việt Nam cam kết thì thực hiện theo các điều ước quốc tế\". Việc chậm trễ trong việc điều chỉnh luật cho phù hợp với cam kết quốc tế là điểm nghẽn làm chậm quá trình hội nhập."
    },
    {
      "type": "text",
      "content": "Trước đây tôi có theo dõi tường thuật các kỳ họp của Quốc hội. Lúc đó nguyên Tổng Bí thư Nông Đức Mạnh là Chủ tịch Quốc hội. Tôi hỏi ông, vì sao mỗi đạo luật được thông qua đều phải có nghị định, thông tư mới thi hành được? Ông nói, là do chúng ta chưa đủ thực tiễn để đưa vào luật những quy định cụ thể, trong thời gian tới chúng ta sẽ cố gắng mỗi đạo luật được thông qua đều thi hành được ngay. Thời gian đã trôi qua một phần tư thế kỷ nhưng tình trạng luật phải chờ nghị định, nghị định phải chờ thông tư vẫn không được cải thiện mấy."
    },
    {
      "type": "text",
      "content": "Quốc hội ta không hoạt động chuyên nghiệp (dù có một bộ phận chuyên trách) nên cho đến hiện tại, hầu hết các dự án luật đều do các cơ quan của Chính phủ soạn thảo (thường là bộ, ngành), và cũng chính những cơ quan này soạn thảo nghị định và thông tư hướng dẫn thi hành luật. Quy trình đó không phải là thiếu thực tiễn, mà một số bộ, ngành lợi dụng quy trình đó để tạo lợi thế cho cơ quan mình bằng cách đưa vào các văn bản dưới luật những quy định không có trong luật. Một loạt \"giấy phép con\" không cần thiết dù cũng có trong một số luật, nhưng chủ yếu nằm trong các văn bản dưới luật. Nhiều khi \"đùng một cái\" một quy định mới được nghị định ban hành và \"đùng một cái\" một quy định mới đưa ra bởi một thông tư mà không hề có trong luật. Cơ chế xin - cho được duy trì chủ yếu qua quy trình này, khiến cho doanh nghiệp và người dân tăng chi phí kinh doanh và chi phí không chính thức để tiếp cận các cơ quan nhà nước. Đó là điểm nghẽn thể chế lớn nhất."
    },
    {
      "type": "text",
      "content": "Tổng Bí thư Tô Lâm nhiều lần nhấn mạnh, phải tháo gỡ những “điểm nghẽn của điểm nghẽn” để biến thể chế thành lợi thế cạnh tranh quốc gia. Nghĩa là sao? Nghĩa là phải xóa bỏ tận gốc những rào cản thể chế để vừa bảo đảm ổn định chính trị vừa tạo môi trường đầu tư và kinh doanh thông thoáng, ít nhất là ngang tầm với các quốc gia có môi trường kinh doanh tốt nhất và nổi trội so với các quốc gia trong khu vực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/diem-nghen-cua-diem-nghen-nam-o-dau-185250922184949432.htm",
  "id": "185250922184949432"
}