{
  "title": "Lệ phí đăng ký xe máy, ô tô tại TP.HCM mới nhất năm 2026",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "CSGT TP.HCM vừa thông tin về lệ phí đăng ký xe máy, ô tô tại TP.HCM mới nhất năm 2026. Theo đó, xe máy thấp nhất là 700.000 đồng, ô tô 9 chỗ trở xuống là 14 triệu đồng.",
  "publishDate": "12/01/2026 10:49 GMT+7",
  "author": {
    "name": "Vũ Phượng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Phòng CSGT (PC08) Công an TP.HCM vừa thông tin về lệ phí đăng ký xe máy, ô tô tại TP.HCM mới nhất năm 2026."
    },
    {
      "type": "text",
      "content": "Theo PC08, việc thông tin nhằm kịp thời tuyên truyền đến tổ chức, cá nhân trên địa bàn TP.HCM về các quy định mới trong công tác đăng ký, quản lý phương tiện giao thông cơ giới đường bộ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dln00517-17681894572621948640531.jpg"
      ],
      "caption": "Người dân đăng ký xe tại Đội đăng ký, quản lý phương tiện giao thông cơ giới đường bộ của PC08 Công an TP.HCM"
    },
    {
      "type": "text",
      "content": "Mức thu lệ phí đăng ký, cấp biển số phương tiện giao thông cơ giới đường bộ tại TP.HCM được áp dụng theo Thông tư 155/2025 ngày 31.12.2025 của Bộ Tài chính."
    },
    {
      "type": "text",
      "content": "Theo đó, TP.HCM được xác định là khu vực I, áp dụng mức thu lệ phí tương ứng cho tất cả các xã, phường trực thuộc thành phố, không phân biệt nội thành hay ngoại thành, trừ đặc khu Côn Đảo được áp dụng theo mức của khu vực II. Cụ thể:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/20262cdeca4945171c58-17681891446201532079341.jpg"
      ],
      "caption": "Mức thu lệ phí đăng ký xe máy, ô tô năm 2026"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, việc thu lệ phí đăng ký, cấp biển đối với xe máy chuyên dùng được thực hiện theo Thông tư 154/2025/TT-BTC ngày 31.12.2025 của Bộ Tài chính, với các mức thu cụ thể như sau:"
    },
    {
      "type": "text",
      "content": "Cấp mới, đổi, cấp lại, cấp có thời hạn chứng nhận đăng ký xe kèm theo biển số xe: 140.000 đồng;Đổi hoặc cấp lại chứng nhận đăng ký xe không kèm theo biển số xe: 35.000 đồng;Cấp chứng nhận đăng ký xe tạm thời, biển số xe tạm thời: 49.000 đồng;Đóng lại số khung, số máy: 50.000 đồng."
    },
    {
      "type": "text",
      "content": "Phòng CSGT Công an TP.HCM đề nghị tổ chức, cá nhân khi thực hiện thủ tục đăng ký phương tiện chủ động tìm hiểu kỹ các quy định của pháp luật, chuẩn bị đầy đủ hồ sơ theo hướng dẫn nhằm bảo đảm việc đăng ký, cấp biển số được thực hiện nhanh chóng, đúng quy định."
    },
    {
      "type": "text",
      "content": "Việc công khai, minh bạch mức thu lệ phí không chỉ góp phần nâng cao hiệu quả công tác quản lý nhà nước về phương tiện giao thông, mà còn thể hiện tinh thần cải cách hành chính, phục vụ người dân của lực lượng CSGT TP.HCM trong giai đoạn mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/le-phi-dang-ky-xe-may-o-to-tai-tphcm-moi-nhat-nam-2026-185260112104753725.htm",
  "id": "185260112104753725"
}