{
  "title": "Ninh Thuận chấm dứt dự án du lịch Ninh Chữ Sailing Bay",
  "categories": [
    "Du lịch"
  ],
  "sapo": "UBND tỉnh Ninh Thuận vừa có văn bản đồng ý chấm dứt hoạt động dự án Ninh Chữ Sailing Bay nằm sát bãi biển Ninh Chữ (H.Ninh Hải) có tổng vốn đầu tư hơn 4.779 tỉ đồng,",
  "publishDate": "24/10/2024 14:06 GMT+7",
  "author": {
    "name": "Thiện Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 24.10, Văn phòng UBND tỉnh Ninh Thuận cho biết, ông Trịnh Minh Hoàng, Phó chủ tịch UBND tỉnh, đã ký văn bản đồng ý chấm dứt hoạt động dự án Ninh Chữ Sailing Bay của Công ty CP Ninh Chữ Bay theo đề xuất của Sở KH-ĐT."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/29/sailing-1724906783061994597497.jpg"
      ],
      "caption": "Dự án Ninh Chữ Sailing Bay sau lễ khởi công vào năm 2021"
    },
    {
      "type": "text",
      "content": "Lý do: Công ty CP Ninh Chữ Bay quyết định chấm dứt hoạt động dự án đầu tư theo quy định tại điểm a khoản 1 Điều 48 Luật Đầu tư năm 2020."
    },
    {
      "type": "text",
      "content": "UBND tỉnh Ninh Thuận giao Sở KH-ĐT chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện thủ tục chấm dứt dự án; đồng thời, tham mưu triển khai các nội dung liên quan tiếp theo đảm bảo kịp thời, chặt chẽ, hiệu quả theo đúng quy định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/29/anh-3-sailing-bay-ninh-chu-1455-17249063608341116379830.jpg"
      ],
      "caption": "Theo chủ đầu tư, trên diện tích 12,3 ha, có 81,5% không gian dành cho tiện ích và cảnh quan, lần đầu tiên tại Việt Nam có tổ hợp giải trí tuyết Ski Ninh Chữ Bay rộng 8.000 m2, tương tự mô hình Ski Dubai lừng danh"
    },
    {
      "type": "text",
      "content": "Như Thanh Niên ngày 29.8 đưa tin, Công ty CP Ninh Chữ Bay đã có công văn số 168/2024/CV-NCB ngày 16.8.2024 gửi Sở Kế hoạch - Đầu tư Ninh Thuận đề nghị hướng dẫn thủ tục chấm dứt hoạt động dự án Ninh Chữ Sailing Bay, thủ tục thanh lý tài sản, thanh lý công trình gắn liền với đất sau khi dự án chấm dứt hoạt động."
    },
    {
      "type": "text",
      "content": "Dự án Ninh Chữ Sailing Bay nằm sát bãi biển Ninh Chữ (H.Ninh Hải), bao gồm 2 tòa khách sạn cao 40 tầng; 2 tòa khách sạn cao 36 tầng; 1 tòa khách sạn, trung tâm thương mại, hội nghị, giải trí cao 9 tầng; quy mô 4.000 căn hộ khách sạn nghỉ dưỡng cao cấp tiêu chuẩn 5 sao với tổng vốn đầu tư 4.779 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Ngay sau khi dự án được cấp phép xây dựng (ngày 13.11.2021), nhà đầu tư đã tiến hành khởi công xây dựng tòa tháp A và B. Đến tháng 5.2022, nhà đầu tư đã hoàn thành thi công móng cọc nhồi, với tổng vốn đầu tư đã giải ngân là 370 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, theo Công ty CP Ninh Chữ Bay, thời gian qua doanh nghiệp gặp nhiều khó khăn trong việc tiếp cận các nguồn vốn tín dụng và ảnh hưởng dịch Covid 19… Xét thấy các điều kiện chủ quan và khách quan không đủ thuận lợi để hoàn thành dự án trong thời hạn pháp luật cho phép, nhà đầu tư quyết định chấm dứt hoạt động của dự án."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ninh-thuan-cham-dut-du-an-du-lich-ninh-chu-sailing-bay-185241024130643289.htm",
  "id": "185241024130643289"
}