{
  "title": "Anh bán kem trên đảo được du khách 'săn đón'",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Anh Trần Văn Tuấn (40 tuổi, ở đảo Hòn Sơn thuộc đặc khu Kiên Hải, tỉnh An Giang, Kiên Giang cũ) bán kem dạo nhưng có biệt tài quay clip rất chuyên nghiệp nên được nhiều du khách… tìm đến.",
  "publishDate": "20/12/2025 05:45 GMT+7",
  "author": {
    "name": "Phan Diệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phandiep32@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hình ảnh nhiếp ảnh gia không chuyên này được khắc họa rõ nét trong clip của một du khách đang gây sốt mạng xã hội. Theo clip, anh bán kem tên Tuấn cầm chắc điện thoại trên tay, khéo léo di chuyển từ xa đến gần khuôn mặt của các du khách đang vẫy tay, tươi cười. Rồi anh thực hiện thêm một cú lia máy sang ngang để thấy toàn bộ đoàn hơn 10 người. Sau đó, anh xoay người, giơ điện thoại lên cao để lấy khung cảnh tán cây và bầu trời rực rỡ nắng…"
    },
    {
      "type": "text",
      "content": "Những đoạn clip \"mượt\" của cameraman Tuấn được du khách truyền nhau trên mạng xã hội. Có người vì xem clip mà quyết định đến Hòn Sơn, rồi tìm anh bán kem để nhờ ghi lại khoảnh khắc đẹp."
    },
    {
      "type": "h2",
      "content": "Anh bán kem đa tài"
    },
    {
      "type": "text",
      "content": "Chỉ với 1 cú bấm máy kết hợp với động tác di chuyển thuần thục, thay đổi các góc quay, anh Tuấn tạo ra được 1 clip khoảng 30 - 45 giây sinh động như dân chuyên. Điều này khiến anh có chút tiếng tăm vì giúp du khách có những đoạn clip độc đáo lưu giữ làm kỷ niệm."
    },
    {
      "type": "text",
      "content": "Anh Tuấn cho biết, việc quay clip giúp khách là đam mê và bản thân anh luôn cố gắng tìm tòi, rút kinh nghiệm để hoàn thiện kỹ thuật."
    },
    {
      "type": "text",
      "content": "\"Khách đưa loại máy điện thoại nào tôi cũng sử dụng được. Quan trọng là sự sáng tạo và cách mình làm. Ví dụ như để lấy gương mặt ấn tượng thì tôi di chuyển nhanh từ xa đến gần họ, giữ chậm vài giây. Để thấy được thác nước đang chảy thì tôi để điện thoại từ trên cao rồi kéo chậm xuống theo chiều thác đổ…\", anh nói."
    },
    {
      "type": "text",
      "content": "Với biệt tài quay clip và thái độ nhiệt tình, anh được nhiều du khách quý mến. Thậm chí có những đoàn khách đông người, anh chẳng ngại quay clip cho cả tập thể và từng cá nhân, cặp đôi. Nhiều người ngỏ ý trả công nhưng anh không nhận vì chỉ muốn kiếm tiền từ việc bán kem."
    },
    {
      "type": "text",
      "content": "\"Mọi người đi chơi ai cũng mong muốn có ảnh và clip đẹp để lưu lại. Khi họ chia sẻ lên mạng xã hội có nhiều người vào khen, nhiều người biết đến Hòn Sơn quê tôi và đến đây du lịch là tôi vui lắm rồi\", anh nói."
    },
    {
      "type": "h2",
      "content": "Có ngày bán ế vì mải quay clip"
    },
    {
      "type": "text",
      "content": "Anh Tuấn cho biết anh lớn lên trên đảo Hòn Sơn, nối nghiệp nghề bán kem dạo từ cha. Nhiều năm qua, anh tự làm các loại kem rồi chạy xe máy đi bán quanh đảo."
    },
    {
      "type": "text",
      "content": "\"Tôi hay đứng bán ở một số điểm như bãi biển, thác nước… nơi có đông khách du lịch đứng chụp hình khi đến đảo Hòn Sơn du lịch. Trước đây tôi hay chụp hình giúp mọi người, 2 năm nay thì chuyển sang quay clip\", anh Tuấn nói."
    },
    {
      "type": "text",
      "content": "Anh Thanh Phúc (32 tuổi), du khách ở TP.HCM từng du lịch đảo Hòn Sơn và chứng kiến anh Tuấn quay clip, cho biết: \"Anh ấy cầm điện thoại trên tay nhưng đường hình trong clip không bị rung, giống đang được hỗ trợ bằng Gimbal (tay cầm chống rung cho điện thoại, máy ảnh - PV). Thay vì quay các clip ngắn rồi ghép lại thì anh ấy chỉ cần thay đổi góc quay là đã có đoạn clip như đã được chỉnh sửa…\"."
    },
    {
      "type": "text",
      "content": "Mỗi ngày, anh Tuấn bắt đầu chở kem đi bán dạo từ 6 giờ sáng cho đến tối. Mọi ngóc ngách, điểm check-in đẹp trên đảo anh thuộc nằm lòng nên luôn sẵn sàng ghi lại làm phó nháy cho du khách."
    },
    {
      "type": "text",
      "content": "Với thu nhập từ việc bán kem, anh cho biết gia đình có cuộc sống ổn định, đủ lo cho 2 con nhỏ ăn học nên không muốn kiếm tiền từ việc quay clip dù nhiều người ngỏ ý trả công."
    },
    {
      "type": "text",
      "content": "Vào mùa cao điểm du lịch, anh Tuấn không thể đếm nổi số clip đã quay cho du khách. Anh Tuấn chia sẻ không khó để có clip đẹp, đặc biệt là trong thời đại công nghệ, các loại điện thoại thông minh cho chất lượng hình ảnh rõ nét. Chưa kể, anh còn làm \"đạo diễn\" hướng dẫn các cặp đôi tạo dáng, vẫy tay chào, bước đi… cho phù hợp với khung cảnh trên đảo Hòn Sơn."
    },
    {
      "type": "text",
      "content": "\"Có thể chính bởi tình yêu quê hương, nét đẹp của đảo và một chút đam mê nên tôi rất thích làm công việc này. Có khi mê quay quá, khách đến mua kem phải chờ đợi. Có hôm quay nhiều quá không lo đi bán kem nên ế luôn\", anh Tuấn vui vẻ kể."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/anh-ban-kem-tren-dao-duoc-du-khach-san-don-185251219223515825.htm",
  "id": "185251219223515825"
}