{
  "title": "Lần đầu tiên tại Nha Trang: Long Châu tổ chức giải đi bộ đồng hành dành cho gia đình ba thế hệ",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Trong hai ngày 10 - 11.1.2026, tại \"Ngày hội gia đình Long Châu\", gần 2.000 người từ các gia đình gồm ba thế hệ đã cùng nhau sải bước trên cung đường biển Nha Trang thơ mộng. Lần đầu tiên một giải đi bộ đồng hành dành riêng cho gia đình ba thế hệ được tổ chức tại đây, mở ra những khoảnh khắc gắn kết tình thân và chăm sóc sức khỏe đầy ấm áp.",
  "publishDate": "11/01/2026 17:24 GMT+7",
  "author": {
    "name": "Hồng Phúc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Từ sáng sớm, Quảng trường 2/4 đã rộn vang tiếng cười và rực rỡ hàng ngàn sắc áo từ các gia đình tham gia giải đi bộ đồng hành ba thế hệ đầu tiên tại Nha Trang. Từ ông bà, bố mẹ đến trẻ nhỏ… ai ai cũng háo hức dạo bước cùng gia đình, người thân thương trên cung đường biển Trần Phú thơ mộng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/fpt-2-1768126826024284606846.jpeg"
      ],
      "caption": "“Ngày hội gia đình Long Châu 2026” lần đầu tiên tổ chức tại Nha Trang, đã thu hút gần 2.000 người tham dự"
    },
    {
      "type": "text",
      "content": "Giải đi bộ đặc biệt này nằm trong khuôn khổ chuỗi sự kiện \"Ngày hội gia đình Long Châu 2026\" do Long Châu tổ chức, đã thu hút gần 2.000 người tham dự chỉ trong 2 ngày diễn ra. Không đặt nặng yếu tố thành tích hay tốc độ, chương trình khuyến khích mọi người vận động nhẹ nhàng và khoa học, phù hợp với thể trạng từng độ tuổi."
    },
    {
      "type": "text",
      "content": "Tại đây, lần đầu tiên hàng ngàn thành viên gia đình ba thế hệ có dịp cùng lắng lại, dành thời gian chuyện trò, chia sẻ để thấu hiểu và yêu thương nhiều hơn. Tất cả đều hướng đến \"tấm huy chương\" quý giá nhất, chính là những phút giây gia đình gắn kết hiếm thấy trong nhịp sống hối hả thường ngày. Tiếng nói cười, tiếng cổ vũ rộn rã đã hóa thành bản hòa ca vui tươi bên bờ biển Nha Trang, nhân thêm không khí hạnh phúc trong những ngày đầu năm mới."
    },
    {
      "type": "text",
      "content": "Hành trình đó còn hào hứng và sôi động hơn với sự xuất hiện đặc biệt của diễn viên Trường Giang, gia đình ca sĩ Khắc Việt và TikToker Angel Play. Tại sân khấu chính, dàn sao Việt đã \"tiếp lửa\" cho ngàn gia đình ba thế hệ bằng những phần giao lưu thú vị, tạo thêm điểm nhấn sinh động cho ngày hội sức khỏe."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/fpt-4-1768126825781448526877.jpeg"
      ],
      "caption": "Nghệ sĩ Trường Giang đồng hành cùng giải đi bộ đặc biệt dành cho gia đình ba thế hệ"
    },
    {
      "type": "text",
      "content": "Không chỉ kết nối các thế hệ qua hoạt động luyện tập, \"Ngày hội gia đình Long Châu 2026\" còn mang đến chương trình chăm sóc sức khỏe toàn diện cho cả gia đình như: tầm soát tiểu đường, loãng xương miễn phí, tư vấn tiêm chủng miễn phí… Đội ngũ bác sĩ đã tận tình kiểm tra các chỉ số và chia sẻ nhiều thông tin y khoa bổ ích, qua đó khuyến khích mỗi người chủ động nâng cao sức khỏe cho bản thân và gia đình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/fpt-3-17681268258571544604576.jpeg"
      ],
      "caption": "Gia đình ca sĩ Khắc Việt hào hứng trong “Ngày hội gia đình Long Châu 2026”"
    },
    {
      "type": "text",
      "content": "Song song tầm soát và tư vấn sức khỏe, các thành viên cũng nhận được nhiều món quà ý nghĩa từ hệ thống nhà thuốc và trung tâm tiêm chủng Long Châu. Mỗi gia đình tham gia đều nhận bộ race-kit cho các thành viên gồm: áo vận động, huy chương hoàn thành và các phần quà chăm sóc sức khỏe theo từng nhóm tuổi. Với các thành viên trên 50 tuổi, sự kiện dành thêm các quà tặng hỗ trợ thư giãn, bổ sung dinh dưỡng và chăm sóc xương khớp. Trong khi đó các bạn nhỏ không khỏi phấn khích trước những phần quà đáng yêu như: Ba lô Bác sĩ nhí, vali đa năng, xe sắc màu diệu kỳ…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/fpt-11-1768126825439196961248.jpeg"
      ],
      "caption": "Long Châu còn triển khai các hoạt động tầm soát và tư vấn sức khỏe cho người dân ngay tại sự kiện"
    },
    {
      "type": "text",
      "content": "Tại ngày hội, các không gian vui chơi tổng hợp, kết hợp giữa giải trí và tương tác cũng thu hút sự tham gia đông đảo từ các gia đình. Hơn cả một góc niềm vui, đó còn là nơi ông bà, cha mẹ lưu giữ những kỷ niệm đáng nhớ trên chặng đường cùng con lớn khôn. Trong cuộc sống hiện đại, khi guồng quay công việc, sự chi phối của thiết bị điện tử hay khoảng cách thế hệ khiến các dịp sum họp gia đình thưa vắng dần, những khoảnh khắc giản dị ấy lại càng trở nên ý nghĩa."
    },
    {
      "type": "text",
      "content": "Những dấu ấn đó đã tạo nên một \"Ngày hội gia đình Long Châu 2026\" đầy cảm xúc, khi tình thân được vun đắp bằng sự thấu hiểu chân thành và những hành động chăm sóc sức khỏe thiết thực, gần gũi. Từ đó, góp phần lan tỏa thông điệp chương trình để \"mỗi bước chân là một lần đồng hành, mỗi nụ cười là một lần thấu hiểu\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/fpt-10-17681268254691277897407.jpg"
      ],
      "caption": "“Ngày hội gia đình Long Châu” - cầu nối gắn kết 3 thế hệ gia đình Việt Nam"
    },
    {
      "type": "text",
      "content": "Đại diện hệ thống nhà thuốc và trung tâm tiêm chủng Long Châu bày tỏ: \"Chúng tôi hiểu rằng, khỏe mạnh bền vững không chỉ đến từ sự hỗ trợ y tế kịp thời, mà còn cần được nuôi dưỡng bằng tinh thần vui vẻ, lạc quan, bằng sự kết nối và yêu thương. Thông qua những hoạt động tiên phong như giải đi bộ ba thế hệ và chương trình \"Ngày hội gia đình Long Châu\", chúng tôi mong muốn trở thành \"cầu nối\" đặc biệt gắn kết tình cảm thiêng liêng, đồng thời không ngừng nỗ lực chăm sóc toàn diện hơn cho hàng triệu gia đình Việt. Đây chính là cam kết nhất quán và lâu dài của Long Châu trên hành trình bền bỉ vì một Việt Nam khỏe mạnh, hưởng ứng tinh thần Nghị quyết 72-NQ/TW của Bộ Chính trị và Nghị quyết số 282/NQ-CP của Chính phủ về đột phá trong chăm sóc sức khỏe người dân\"."
    },
    {
      "type": "text",
      "content": "\"Ngày hội gia đình Long Châu\" tại Nha Trang vừa qua đã mở màn cho chuỗi sự kiện vì sức khỏe gia đình Việt trong năm 2026 của Long Châu. Thời gian tới, hành trình yêu thương này sẽ tiếp tục lan tỏa đến nhiều tỉnh thành trên cả nước, nối dài những hoạt động gắn kết sâu sắc mà không kém phần thú vị cho cộng đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lan-dau-tien-tai-nha-trang-long-chau-to-chuc-giai-di-bo-dong-hanh-danh-cho-gia-dinh-ba-the-he-185260111172415816.htm",
  "id": "185260111172415816"
}