{
  "title": "Xử lý hành vi nhũng nhiễu liên quan hộ kinh doanh",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Thuế TP.HCM vừa phản hồi 2 nội dung liên quan đến việc thực hiện quy định về thuế đối với hộ kinh doanh từ Ban Tuyên giáo Trung ương.",
  "publishDate": "11/01/2026 08:30 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Tạo thuận lợi cho hộ kinh doanh tuân thủ quy định về thuế"
    },
    {
      "type": "text",
      "content": "Theo quy định, hộ kinh doanh phải chuyển đổi mô hình từ thuế khoán sang phương pháp kê khai kể từ đầu năm 2026. Vậy ngành thuế thực hiện công tác triển khai hỗ trợ hộ kinh doanh chuyển đổi mô hình này như thế nào?"
    },
    {
      "type": "text",
      "content": "Trả lời vấn đề này, đại diện Thuế TP.HCM cho biết, sau khi kết thúc chiến dịch 60 ngày cao điểm tuyên truyền chuyển đổi và bắt đầu áp dụng chính thức chuyển đổi sang phương pháp kê khai từ ngày 1.1.2026, trọng tâm của ngành thuế không còn là vận động chuyển đổi, mà chuyển sang \"đồng hành - ổn định - nâng cao tuân thủ\". Ngày 31.12.2025, Cục Thuế đã ban hành Chương trình hành động số 3789/QĐ-CT về \"Đồng hành cùng hộ kinh doanh, cá nhân kinh doanh trong tuân thủ pháp luật thuế\". Thông điệp xuyên suốt của ngành thuế trong năm 2026 là \"Ngành thuế chuyển từ quản lý thu sang hỗ trợ tuân thủ\"."
    },
    {
      "type": "text",
      "content": "Nhằm đạt được mục tiêu chung của toàn ngành trong thời gian tới, bên cạnh các nhiệm vụ thường xuyên, Thuế TP.HCM và các Thuế cơ sở tập trung tổ chức triển khai hỗ trợ hộ kinh doanh. Cụ thể, đẩy mạnh công tác tuyên truyền, hỗ trợ, tạo mọi điều kiện thuận lợi để hộ kinh doanh, cá nhân kinh doanh tuân thủ pháp luật thuế: Triển khai hỗ trợ trọng tâm trong giai đoạn đầu hộ kinh doanh, cá nhân kinh doanh thực hiện kê khai theo phương pháp mới kể từ đầu năm 2026, coi đây là giai đoạn then chốt quyết định mức độ tuân thủ lâu dài; duy trì và kiện toàn các tổ công tác hỗ trợ trực tiếp tại cơ sở, khu chợ, tuyến phố... Đồng thời, tăng cường phối hợp với các tổ chức cung cấp giải pháp công nghệ (hóa đơn điện tử, kế toán, kê khai thuế…) đảm bảo hộ kinh doanh, cá nhân kinh doanh được hỗ trợ thực tế và trang bị các công cụ, thiết bị cần thiết phục vụ việc kê khai, nộp thuế theo quy định với chi phí hợp lý."
    },
    {
      "type": "text",
      "content": "Song song, hoàn thiện và tổ chức triển khai kịp thời các quy định pháp luật về chính sách thuế, quản lý thuế đối với hộ kinh doanh, cá nhân kinh doanh; khuyến khích hộ kinh doanh, cá nhân kinh doanh tham gia chuyển đổi số, sử dụng hóa đơn điện tử khởi tạo từ máy tính tiền: Tổ chức cung cấp ổn định, miễn phí các dịch vụ khai thuế, nộp thuế điện tử đối với hộ kinh doanh trên Cổng thông tin điện tử của Cục Thuế và ứng dụng EtaxMobile; bảo đảm hộ kinh doanh, cá nhân kinh doanh có thể thực hiện đầy đủ các nghĩa vụ kê khai, nộp thuế cơ bản mà không phát sinh chi phí phần mềm bắt buộc từ phía cơ quan thuế."
    },
    {
      "type": "text",
      "content": "Thuế TP.HCM nhấn mạnh, thực hiện quản lý thuế đối với hộ kinh doanh, cá nhân kinh doanh trên cơ sở tạo thuận lợi tối đa, giúp người nộp thuế giảm thiểu rủi ro và nâng cao tính tuân thủ tự nguyện; kiện toàn tổ chức bộ máy và nâng cao năng lực thực thi của đội ngũ công chức thuế đáp ứng yêu cầu quản lý hộ kinh doanh, cá nhân kinh doanh trong tình hình mới."
    },
    {
      "type": "h2",
      "content": "Xử lý hành vi nhũng nhiễu hộ kinh doanh, cá nhân kinh doanh"
    },
    {
      "type": "text",
      "content": "Một câu hỏi được đặt ra trong quá trình thực hiện quy định thuế là cần làm rõ nội dung xử phạt hành chính đối với hành vi \"lợi dụng truy thu tài sản của người thân thuộc đối tượng Hộ kinh doanh\" vi phạm quy định về thuế. Theo đại diện Thuế TP.HCM, căn cứ luật Xử lý vi phạm hành chính số 15/2012/QH13 ngày 20.6.2012 thì không có điều khoản nào quy định hành vi \"Lợi dụng truy thu tài sản của người thân thuộc đối tượng hộ kinh doanh\" vi phạm quy định về thuế. Tuy nhiên, trong luật Xử lý vi phạm hành chính, nếu liên quan đến tài sản của người vi phạm thì có quy định hành vi lợi dụng chức vụ, quyền hạn để sách nhiễu, đòi, nhận tiền, tài sản của người vi phạm. Hành vi này thì tùy tính chất, mức độ vi phạm, cũng như mức độ thiệt hại mà người vi phạm phải thực hiện đền bù và bị xử lý theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Đồng thời, trong giai đoạn hiện nay, ngành thuế sẽ đồng hành cùng hộ kinh doanh, cá nhân kinh doanh trong tuân thủ pháp luật thuế. Do đó, hộ kinh doanh sẽ căn cứ các quy định pháp luật để thực hiện tuân thủ về thuế đối với hộ kinh doanh (nếu có)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xu-ly-hanh-vi-nhung-nhieu-lien-quan-ho-kinh-doanh-185260111080719684.htm",
  "id": "185260111080719684"
}