{
  "title": "Nghi phạm sát hại 2 người ở Hưng Yên bị khởi tố 2 tội danh",
  "categories": [
    "Thời sự",
    "Pháp luật"
  ],
  "sapo": "Công an tỉnh Hưng Yên đã khởi tố, bắt tạm giam Kiều Ngọc Anh về tội giết người và cướp tài sản. Bị can này đã ra tay sát hại 2 phụ nữ ở Hưng Yên vào ngày 14.1.",
  "publishDate": "17/01/2026 21:48 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Công an tỉnh Hưng Yên cho biết, cơ quan này đã ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam đối với Kiều Ngọc Anh (27 tuổi, trú xã Lạc Đạo, Hưng Yên) về 2 tội danh."
    },
    {
      "type": "text",
      "content": "Kiều Ngọc Anh bị khởi tố về tội giết người và cướp tài sản. Ngoài ra, bị can này còn bị điều tra hành vi sử dụng trái phép vũ khí quân dụng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/img4913-17686593746091987732938.jpeg"
      ],
      "caption": "Kiều Ngọc Anh tại cơ quan điều tra"
    },
    {
      "type": "text",
      "content": "Công an tỉnh Hưng Yên cho biết, Kiều Ngọc Anh là nghi phạm đã sát hại chị B.T.T.L (20 tuổi, quê tại xã Đại Đồng, Phú Thọ) và bà N.T.X (44 tuổi, trú xã Lạc Đạo), cướp tài sản của 2 nạn nhân vào chiều 14.1."
    },
    {
      "type": "text",
      "content": "Sau gần 20 giờ lẩn trốn, Kiều Ngọc Anh đến Công an xã Như Quỳnh (Hưng Yên) đầu thú vào khoảng 8 giờ 20 ngày 15.1."
    },
    {
      "type": "text",
      "content": "Tại cơ quan điều tra, Kiều Ngọc Anh khai nhận cần tiền chi tiêu nên nảy sinh ý định cướp tài sản. Sáng 14.1, Kiều Ngọc Anh ra chợ mua 2 con dao nhọn với giá 70.000 đồng tại chợ thôn Hoàng Nha (xã Lạc Đạo), để làm hung khí gây án."
    },
    {
      "type": "text",
      "content": "Khoảng 13 giờ ngày 14.1, bị can này đạp xe đến đoạn đường B4 Khu công nghiệp Phố Nối A (xã Như Quỳnh), dựng xe ở ven đường, đợi có người đi qua để cướp tài sản."
    },
    {
      "type": "text",
      "content": "Thời điểm này, chị L. lái xe máy đi qua thì Kiều Ngọc Anh lao ra chặn xe, dùng dao đâm nhiều nhát khiến nạn nhân tử vong. Sau đó, Kiều Ngọc Anh lấy xe máy của chị L. bỏ trốn."
    },
    {
      "type": "text",
      "content": "Đến khu vực thôn Hoàng Nha, Kiều Ngọc Anh gặp bà X. đang lái xe máy lưu thông theo chiều ngược lại, Ngọc Anh vòng xe lại đuổi theo, áp sát bà X. để tiếp tục cướp tài sản."
    },
    {
      "type": "text",
      "content": "Thấy Kiều Ngọc Anh, bà X. lái xe vào cổng nhà dân gần đó nhưng vẫn bị đối tượng này truy đuổi. Kiều Ngọc Anh cầm dao đâm nhiều nhát khiến bà X. gục tại chỗ rồi lấy một túi màu trắng treo trên xe của nạn nhân. Bà X. sau đó được người dân đưa đi cấp cứu nhưng đã tử vong."
    },
    {
      "type": "text",
      "content": "Trên đường bỏ trốn, Kiều Ngọc Anh vứt 2 con dao rồi chạy xe đến P.Thuận Thành (Bắc Ninh). Tại đây, đối tượng mở cốp xe lấy khoảng 1 triệu đồng của chị L. rồi bỏ xe lại, di chuyển tới Hà Nội để tiêu số tiền cướp được."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nghi-pham-sat-hai-2-nguoi-o-hung-yen-bi-khoi-to-2-toi-danh-185260117211857647.htm",
  "id": "185260117211857647"
}