{
  "title": "Phúc Bani: Xây cộng đồng sáng tạo YouTube từ thực tế đến sách ‘28 ngày xây kênh’",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Phúc Bani - YouTube Trainer nổi bật với định hướng thực chiến và tư duy phát triển bền vững, góp phần định hình cách làm YouTube chuyên nghiệp tại Việt Nam qua các hoạt động đào tạo, sự kiện cộng đồng như BANIDAY và ra mắt sách '28 ngày xây kênh YouTube view ngoại kiếm tiền'.",
  "publishDate": "09/01/2026 08:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tư duy làm YouTube bền vững"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/a-17678628559421139507831.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Trong bối cảnh quảng cáo dịch chuyển mạnh sang môi trường số, YouTube trở thành kênh chiến lược để xây dựng thương hiệu. Phúc Bani (Ngô Văn Phúc - sinh năm 1996 tại Bắc Giang) đến với YouTube bằng hành trình tự học, tự làm, tích lũy kinh nghiệm thực tế. Anh nhấn mạnh: YouTube không chỉ để \"lên view\" hay chạy theo xu hướng ngắn hạn, mà là nền tảng dài hạn giúp xây dựng thương hiệu cá nhân và khai thác giá trị bền vững."
    },
    {
      "type": "h2",
      "content": "BANIDAY - Kết nối cộng đồng sáng tạo"
    },
    {
      "type": "text",
      "content": "BANIDAY được tổ chức như một ngày hội dành cho cộng đồng sáng tạo nội dung YouTube. Sự kiện mang đến góc nhìn thực tế về xu hướng mới: cá nhân hóa nội dung, vượt qua giai đoạn \"chững kênh\", duy trì động lực và phát triển YouTube như mô hình giá trị lâu dài. BANIDAY cũng tạo cầu nối giữa nhà sáng tạo và thương hiệu, nâng cao chất lượng hợp tác quảng cáo."
    },
    {
      "type": "h2",
      "content": "Sách \"28 ngày xây kênh\" - Lộ trình thực hành"
    },
    {
      "type": "text",
      "content": "Nhân dịp BANIDAY, Phúc Bani ra mắt sách \"28 ngày xây kênh YouTube view ngoại kiếm tiền\", cung cấp lộ trình rõ ràng cho người Việt muốn khai thác thị trường quốc tế. Nội dung sách gồm 28 ngày hành động: chọn ngách, hiểu thuật toán, xây dựng nội dung không lộ mặt, tối ưu kiếm tiền và nhân bản kênh. Sách hướng đến người mới bắt đầu, không yêu cầu vốn lớn hay kỹ thuật phức tạp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phuc-bani-xay-cong-dong-sang-tao-youtube-tu-thuc-te-den-sach-28-ngay-xay-kenh-185260108160215612.htm",
  "id": "185260108160215612"
}