{
  "title": "Nga bắn hạ F-16, Ukraine đưa vũ khí Mỹ vào tác chiến?",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Một chỉ huy quân sự Nga tuyên bố khẩu đội phòng không S-300 của ông đã bắn hạ một chiến đấu cơ F-16 do Mỹ sản xuất và được Ukraine sử dụng, theo Đài RT tối 11.1.",
  "publishDate": "12/01/2026 08:55 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong cuộc trả lời phỏng vấn được phát sóng trên kênh Russia-1 của Nga hôm 11.1, vị chỉ huy nói trên, được xác định bằng mật danh Sever, nói với nhà báo Vladimir Solovyov rằng chiếc F-16 là \"mục tiêu thú vị nhất\" mà đơn vị của ông từng đối đầu."
    },
    {
      "type": "text",
      "content": "Ông Sever tuyên bố khẩu đội S-300 đã bắn hai tên lửa vào chiếc F-16, trong đó quả đầu tiên \"gây hư hại\" cho chiến đấu cơ còn quả thứ hai \"giáng đòn kết liễu\"."
    },
    {
      "type": "text",
      "content": "Nga bắn hạ F-16, Ukraine đưa vũ khí Mỹ vào tác chiến?"
    },
    {
      "type": "text",
      "content": "Hiện chưa có thông tin phản ứng từ phía Ukraine đối với tuyên bố của ông Sever. Ukraine bắt đầu nhận F-16 vào tháng 8.2024 và kể từ đó đã xác nhận mất 4 chiếc trong cuộc xung đột với Nga, theo RT."
    },
    {
      "type": "text",
      "content": "Trong khi đó, trang tin The Kyiv Independent tối 11.1 đưa tin đoạn video do Không quân Ukraine công bố gần đây cho thấy hệ thống tên lửa phòng không tầm ngắn Tempest do Mỹ sản xuất đã được đưa vào chiến đấu tại Ukraine."
    },
    {
      "type": "text",
      "content": "Đoạn video cho thấy hệ thống Tempest đẩy lùi một cuộc tấn công trong một bài đăng trên mạng xã hội nhân dịp năm mới, mà không công bố hoặc xác định loại vũ khí mới này. Nhóm phân tích Vodohrai của Ukraine sau đó khẳng định đoạn video mô tả Tempest đang hoạt động."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/hai-chiec-f-16-bay-o-ukraine-176817786296714900496.jpg"
      ],
      "caption": "Hai máy bay chiến đấu F-16 của Ukraine tại một địa điểm không được tiết lộ ở Ukraine vào ngày 4.8.2024"
    },
    {
      "type": "text",
      "content": "Video cho thấy tên lửa Tempest đánh chặn một máy bay không người lái (UAV) của Nga trong một cuộc tấn công trên không vào đêm 10.1."
    },
    {
      "type": "text",
      "content": "Công ty quốc phòng V2X của Mỹ đã giới thiệu hệ thống Tempest tại cuộc triển lãm của Hiệp hội Lục quân Mỹ (AUSA) vào tháng 10.2025, nhưng việc chuyển giao hệ thống này cho Ukraine không được công bố công khai."
    },
    {
      "type": "text",
      "content": "Hệ thống tên lửa phòng không Tempest được thiết kế để tiêu diệt UAV, trực thăng và máy bay bay thấp trong mọi điều kiện thời tiết."
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 11.1, Bộ Quốc phòng Anh ra thông cáo báo chí cho hay nước này sẽ phát triển các tên lửa đạn đạo chiến thuật mới nhằm tăng cường hỏa lực cho Ukraine trong việc tự vệ trước chiến dịch quân sự của Nga."
    },
    {
      "type": "text",
      "content": "\"Theo Dự án Nightfall, Anh đã phát động một cuộc thi để nhanh chóng phát triển các tên lửa đạn đạo phóng từ mặt đất với tầm bắn hơn 500 km và được thiết kế để hoạt động trong những chiến trường có nguy cơ cao với nhiễu điện từ mạnh\", thông cáo viết."
    },
    {
      "type": "text",
      "content": "Tên lửa Nightfall sẽ có khả năng được phóng từ nhiều loại phương tiện có thể phóng nhiều tên lửa liên tiếp và rút lui trong vòng vài phút, cho phép lực lượng Ukraine tấn công các mục tiêu quân sự quan trọng trước khi lực lượng Nga có thể phản ứng, theo thông cáo được đăng trên trang web của chính phủ Anh."
    },
    {
      "type": "text",
      "content": "Với đầu đạn thông thường nặng 200 kg, tốc độ sản xuất chính xác cao 10 hệ thống/tháng và giá tối đa 800.000 bảng Anh (hơn 28 tỉ đồng)/quả tên lửa, Dự án Nightfall nhằm cung cấp cho Ukraine một lựa chọn tấn công tầm xa mạnh mẽ, hiệu quả về chi phí, theo thông cáo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nga-ban-ha-f-16-ukraine-dua-vu-khi-my-vao-tac-chien-185260112074706349.htm",
  "id": "185260112074706349"
}