{
  "title": "Một á vương công khai chuyển giới, muốn chinh phục vương miện hoa hậu",
  "categories": [
    "Video",
    "Giải trí"
  ],
  "sapo": "Từng gây sốt mạng xã hội với vẻ ngoài \"nam thần\" và danh hiệu Á vương Sinh viên Thanh lịch Toàn quốc 2024, Châu Nguyễn Tùng Sơn mới đây đã khiến công chúng bất ngờ khi công khai hành trình chuyển giới thành công. Rời bỏ những thành tích từng đạt được và sự kỳ vọng của số đông, cựu sinh viên khoa Ngữ văn trường ĐH Sư Phạm Hà Nội quyết định bước tiếp cuộc đời với danh xưng mới: Châu Thanh Thanh Hà.",
  "publishDate": "07/01/2026 11:44 GMT+7",
  "author": {
    "name": "Diệu TúMinh Hy",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mới đây, Á vương Sinh viên Thanh lịch Toàn quốc 2024 Châu Nguyễn Tùng Sơn gây chú ý khi công khai hình ảnh sau quá trình chuyển giới, đồng thời chính thức lựa chọn cái tên mới Châu Thanh Thanh Hà. Sự thay đổi này nhanh chóng nhận được sự quan tâm và chia sẻ từ đông đảo công chúng."
    },
    {
      "type": "h2",
      "content": "Hành trình chuyển giới của Á vương Châu Nguyễn Tùng Sơn"
    },
    {
      "type": "text",
      "content": "Theo chia sẻ, Thanh Hà đã trải qua các ca phẫu thuật vào các tháng 6, 10 và 12. Hiện tại, sức khỏe của cô đã ổn định. Ước mơ được sống đúng với hình hài của một cô gái đã theo Thanh Hà từ thuở nhỏ. Dù hành trình tìm lại bản dạng giới của mình không hề dễ dàng, nhưng sự thấu hiểu và yêu thương từ gia đình chính là điểm tựa tinh thần lớn nhất, giúp cô có thêm dũng khí để bước qua những giai đoạn khó khăn và sống thật với “con người thật” của mình."
    },
    {
      "type": "text",
      "content": "Châu Thanh Thanh Hà sinh năm 2003, quê Nghệ An, sở hữu chiều cao 1,73m. Trước khi công khai chuyển giới, cô từng được biết đến khi giành danh hiệu Á vương tại cuộc thi Sinh viên Thanh lịch Toàn quốc 2024. Không chỉ ghi dấu ấn ở các sân chơi nhan sắc, Thanh Hà còn tốt nghiệp loại giỏi khoa Ngữ văn, Trường ĐH Sư phạm Hà Nội và tích cực tham gia nhiều hoạt động cộng đồng, để lại hình ảnh đẹp về một người trẻ tài năng, bản lĩnh và truyền cảm hứng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-a-vuong-cong-khai-chuyen-gioi-muon-chinh-phuc-vuong-mien-hoa-hau-185260107113747549.htm",
  "id": "185260107113747549"
}