{
  "title": "Thái Lan công bố biện pháp liên quan biên giới, Campuchia cũng ra tuyên bố mới",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Bộ trưởng Quốc phòng Thái Lan Natthaphon Narkphanit vừa nêu một số biện pháp liên quan biên giới với Campuchia, trong khi Thủ tướng Campuchia Hun Manet ra tuyên bố mới về vấn đề biên giới.",
  "publishDate": "11/01/2026 17:31 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ trưởng Quốc phòng Thái Lan Natthaphon Narkphanit tuyên bố Thái Lan sẽ duy trì lực lượng quân sự dọc biên giới với Campuchia ít nhất một năm để bảo vệ chủ quyền quốc gia dù hai bên đã đạt thỏa thuận ngừng bắn gần đây, theo tờ Bangkok Post ngày 11.1."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/si-quan-thai-lan-17681253674651124799786.jpg"
      ],
      "caption": "Trung tướng Weerayuth Raksilp, Tư lệnh Quân khu 2 của Thái Lan, ngày 20.12.2025 giám sát các hoạt động tại Đồi 350 ở tỉnh Surin (Thái Lan), giáp tỉnh Oddar Meancheay của Campuchia"
    },
    {
      "type": "text",
      "content": "Bộ trưởng Natthaphon cho biết thêm hàng rào điện tử và hệ thống camera giám sát sẽ được lắp đặt ở một số địa điểm nhất định, và các rào chắn vật lý kiên cố sẽ được xây dựng ở một số khu vực biên giới."
    },
    {
      "type": "text",
      "content": "Ông Natthaphon nói rằng tình hình dọc biên giới Thái Lan - Campuchia vẫn được kiểm soát, với các hệ thống giám sát và đánh giá liên tục. Ông tái khẳng định cam kết của Thái Lan đối với tuyên bố ngừng bắn, nhưng nhấn mạnh lực lượng Thái Lan sẽ xử lý bất kỳ hành vi xâm phạm đất đai hoặc vi phạm lợi ích quốc gia."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Thủ tướng Campuchia Hun Manet khẳng định chính phủ nước này cam kết giải quyết hòa bình tranh chấp biên giới Campuchia - Thái Lan theo các nguyên tắc và luật pháp quốc tế, theo Hãng thông tấn AKP hôm nay 11.1."
    },
    {
      "type": "text",
      "content": "Trong tuyên bố ngày 10.1 về các biện pháp của chính phủ Campuchia liên quan xung đột biên giới, Thủ tướng Hun Manet còn nhấn mạnh cam kết của Campuchia đối với hòa bình và tuân thủ các hiệp ước quốc tế và các thỏa thuận song phương với Thái Lan."
    },
    {
      "type": "text",
      "content": "Thủ tướng Thái Lan cam kết xây tường biên giới với Campuchia"
    },
    {
      "type": "text",
      "content": "\"Đây là thời điểm để Campuchia tăng cường hơn nữa sự thống nhất và đoàn kết quốc gia\", Thủ tướng Hun Manet nhấn mạnh, đồng thời bày tỏ tin tưởng rằng với những nỗ lực chung của tất cả các lĩnh vực, Campuchia sẽ vượt qua những khó khăn hiện tại và xây dựng lại đất nước với sức mạnh và khả năng phục hồi lớn hơn, theo AKP."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thai-lan-cong-bo-bien-phap-lien-quan-bien-gioi-campuchia-cung-ra-tuyen-bo-moi-185260111171103845.htm",
  "id": "185260111171103845"
}