{
  "title": "Cuba gửi thông điệp cứng rắn",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Phía Cuba đã có phản ứng mạnh sau khi Tổng thống Mỹ Donald Trump ngày 11.1 thúc Cuba đạt được thỏa thuận sớm, cảnh báo sẽ cắt đứt mọi nguồn cung dầu và tiền bạc cho đảo quốc này.",
  "publishDate": "12/01/2026 12:38 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chủ tịch Cuba Miguel Diaz-Canel ngày 11.1 đã bác bỏ những lời lẽ đe dọa của Tổng thống Trump, nhấn mạnh rằng người dân Cuba \"sẵn sàng bảo vệ tổ quốc\". \"Cuba là một quốc gia tự do, độc lập và có chủ quyền. Không ai có thể bảo chúng tôi phải làm gì\", ông Diaz-Canel viết trên mạng xã hội X."
    },
    {
      "type": "text",
      "content": "Cuba gửi thông điệp cứng rắn đến ông Trump"
    },
    {
      "type": "text",
      "content": "Ngoại trưởng Cuba Bruno Rodriguez cũng nhấn mạnh rằng Cuba có quyền nhập khẩu nhiên liệu từ bất kỳ nhà xuất khẩu nào sẵn lòng \"mà không bị can thiệp hay lệ thuộc vào các biện pháp cưỡng chế đơn phương của Mỹ\", theo AFP."
    },
    {
      "type": "text",
      "content": "Chủ tịch Diaz-Canel và Ngoại trưởng Rodriguez có phản ứng như trên sau khi Tổng thống Trump ngày 11.1 thúc Cuba đạt được thỏa thuận sớm, cảnh báo sẽ cắt đứt mọi nguồn cung dầu và tiền bạc cho đảo quốc này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/chu-tich-cuba-1768192283615881788655.jpg"
      ],
      "caption": "Chủ tịch Cuba Miguel Diaz-Canel phát biểu trong lúc giương cao cờ Venezuela tại Havana vào ngày 3.1để ủng hộ Tổng thống Venezuela Nicolas Maduro sau khi lực lượng Mỹ bắt giữ ông Maduro"
    },
    {
      "type": "text",
      "content": "\"Sẽ không còn dầu hay tiền nào đến Cuba nữa - không còn gì cả! Tôi mạnh mẽ đề nghị họ đạt được thỏa thuận, trước khi quá muộn\", ông Trump viết trên mạng xã hội Truth Social. Tổng thống Trump không đưa ra chi tiết nào về thỏa thuận tiềm năng mà ông đề cập."
    },
    {
      "type": "text",
      "content": "Hôm 3.1, lực lượng đặc nhiệm Mỹ đã bắt giữ Tổng thống Venezuela Nicolas Maduro và vợ ông trong một cuộc đột kích chớp nhoáng khiến hàng chục nhân viên an ninh của ông Maduro thiệt mạng, trong đó có nhiều người Cuba, theo AFP."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuba-gui-thong-diep-cung-ran-185260112111802623.htm",
  "id": "185260112111802623"
}