{
  "title": "Gam màu không thể thiếu vào mùa đông, giúp nàng thể hiện cá tính riêng",
  "categories": [
    "Thời trang 24/7"
  ],
  "sapo": "Từ sắc đỏ cờ đến đỏ rượu vang, tông màu vàng pastel đến sắc xanh băng mát rượi... những gam màu làm nên tủ đồ giao mùa đầy ắp sự thú vị, nguồn năng lượng mới và niềm vui.",
  "publishDate": "12/01/2026 08:00 GMT+7",
  "author": {
    "name": "Kim Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đi giữa thời điểm giao mùa, khi ở giữa thời khắc năm cũ năm mới sắp chuyển giao không thể không khiến nàng cảm thấy bâng khuâng, xao xuyến. Hãy chọn trang phục mang các gam màu tươi sáng và nổi bật dưới đây để nương theo cảm xúc, \"cheer up\" tinh thần và tận hưởng từng khoảnh khắc tuyệt đẹp trong hiện tại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/gam-mau-mua-dong-lembylam-2-17679267462171082260954.jpg"
      ],
      "caption": "Áo len cổ chữ V phối chân váy dài đồng điệu tinh thần cổ điển nhiều hoài niệm. Vàng và nâu đất, họa tiết đan len và họa tiết kẻ ca rô đan xen hài hòa, đẹp mắt"
    },
    {
      "type": "h2",
      "content": "Gam màu vàng ấm áp mang phong cách hoài niệm"
    },
    {
      "type": "text",
      "content": "Bắt đầu từ mùa thu đông 2025, phong cách retro đã quay trở lại một cách mạnh mẽ theo bảng màu tông trầm và các họa tiết kẻ ca rô cổ điển. Để đón đầu trào lưu lãng mạn này, hãy chọn trang phục mang gam màu vàng ấm áp. Phối trang phục tông vàng cùng kẻ ca rô, váy len sợi đan họa tiết hay sắc vàng óng ả của vải nhung the sang chảnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/gam-mau-mua-dong-lembylam-1-17679267461751202390382.jpg"
      ],
      "caption": "Sắc vàng ngọt ngào, bừng sáng dưới tiết trời ảm đạm mùa lạnh chính là ý tưởng để nàng \"kéo mood\". Diện trang phục len sợi, nàng thỏa thích tận hưởng cảm giác êm ái, mềm mịn dễ chịu của chất vải này"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/lamd-studio-gam-mau-mua-dong-1-17679267463871661418837.jpg"
      ],
      "caption": "Kết hợp sắc đỏ trầm cùng họa tiết chấm bi cổ điển và trang sức hình khối tròn mang đến diện mạo ấn tượng trong mùa lễ hội cuối năm"
    },
    {
      "type": "h2",
      "content": "Đỏ rượu vang, đỏ trầm cuốn hút và quyến rũ"
    },
    {
      "type": "text",
      "content": "Sắc đỏ rượu vang, đỏ trầm ẩn chứa sức quyến rũ nhẹ nhàng mà tinh tế. Khác với tông đỏ cờ nổi bật và thu hút, màu đỏ trầm ấm mang đến cảm nhận về sự trưởng thành, đĩnh đạc và sự chuyên nghiệp nhưng vẫn dễ dàng gây chú ý. Đầm liền màu đỏ rượu, set vest đồng bộ chính là những ứng cử viên mang gam đỏ để nàng lựa chọn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/gam-mau-mua-dong-sixdo-1-1767926746270764077408.jpg"
      ],
      "caption": "Áo vest cách điệu có chi tiết nơ 3D vừa tạo hiệu ứng thị giác vừa che khuyết điểm hiệu quả. Thiết kế đồng bộ này nên được phối cùng giày và túi tông đen/đỏ trầm tone sur tone"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/gam-mau-mua-dong-sixdo-3-1767926746345985248631.jpg"
      ],
      "caption": "Sắc đỏ tươi tắn, rạng ngời trên chất liệu ren hoa làm tăng gấp đôi cảm nhận về sự rực rỡ, năng lượng và sự may mắn. Quý cô ngầm khẳng định sự tự tin khi diện trang phục mang tông đỏ nổi bật này"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/gam-mau-mua-dong-entropy-6-2-1767926746135784929689.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/gam-mau-mua-dong-entropy-6-1-1767926746098411417899.jpg"
      ],
      "caption": "Đầm nhung màu vàng chanh, đỏ thẫm đều nổi bật, bắt sáng khiến nàng tỏa sáng lộng lẫy và cuốn hút"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/gam-mau-mua-dong-21-six-2-17679267460652060544772.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/gam-mau-mua-dong-21-six-1-17679267460142107612262.jpg"
      ],
      "caption": "Gam màu xanh băng (ice blue) sẽ \"lên ngôi\" nhưng xanh lá, xanh dương, xanh rêu hay xanh ô liu vẫn chiếm sóng tủ đồ mùa cuối đông. Sắc xanh phủ sóng cả phong cách công sở, trang phục dự tiệc, dạo phố đến các bộ sưu tập áo dài mùa tết Bính Ngọ 2026"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/sixdo-gam-mau-mua-dong-2-1767926746541691281136.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/edit-sixdo-gam-mau-mua-dong-1-176792695972373205566.jpeg"
      ],
      "caption": "Bền bỉ, quý phái và không sợ lỗi mốt khi nàng chọn gam màu đen cổ điển. Sắc đen hòa quyện cùng sợi sequin lấp lánh của vải tweed hay họa tiết hoa 3D nổi bật trên thiết kế váy dài đều là những ý tưởng hoàn hảo cho buổi tiệc cuối năm, sự kiện quan trọng hay những dịp đặc biệt"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/gam-mau-khong-the-thieu-vao-mua-dong-giup-nang-the-hien-ca-tinh-rieng-185260109092541789.htm",
  "id": "185260109092541789"
}