{
  "title": "U.23 Trung Quốc vẫn là ẩn số rất lớn, cực khó giải mã sức mạnh: Lại chờ tài thầy Kim",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Nhìn lối chơi mà U.23 Trung Quốc đang thể hiện và nhìn vào những thông số mà đội bóng trẻ đến từ quốc gia tỉ dân đang sở hữu, rất khó có kết luận chính xác rằng đây là đội bóng mạnh hay đội bóng yếu?",
  "publishDate": "18/01/2026 00:22 GMT+7",
  "author": {
    "name": "Thiếu Bá",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Những thông số hiếm thấy trong lịch sử"
    },
    {
      "type": "text",
      "content": "U.23 Trung Quốc vào bán kết mà chỉ mới thắng có 1 trận suốt từ đầu giải. Họ cũng chỉ mới ghi được 1 bàn thắng. Trong lịch sử các kỳ giải U.23 châu Á, chưa có đội bóng nào vào bán kết mà ghi được ít bàn thắng như U.23 Trung Quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/img8560-17686668088831848409687.jpeg"
      ],
      "caption": "U.23 Trung Quốc chưa để thủng lưới bàn nào suốt từ đầu giải"
    },
    {
      "type": "text",
      "content": "Nhưng ngược lại, đội bóng trẻ này lại chưa để thủng lưới bàn nào trước vòng bán kết. Họ là đội bóng duy nhất chưa để thủng lưới ở giải năm nay. Ngay đến U.23 Nhật Bản cũng không làm được việc đó (đội bóng xứ sở mặt trời mọc đã để thủng lưới 1 bàn trong trận tứ kết gặp U.23 Jordan)."
    },
    {
      "type": "text",
      "content": "Cũng trong lịch sử các kỳ giải U.23 châu Á, chỉ mới có 2 đội vào bán kết mà chưa hề thủng lưới như U.23 Trung Quốc hiện nay, đó là đội tuyển U.23 Ả Rập Xê Út ở giải năm 2022 (sau đó vô địch) và U.23 Uzbekistan ở giải năm 2024 (sau đó á quân)."
    },
    {
      "type": "text",
      "content": "Thủ kiên cường - luân lưu bản lĩnh, U.23 Trung Quốc bản vào bán kết gặp U.23 Việt Nam"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/u23tq6afc17-1-26-17686698934152000945949.jpeg"
      ],
      "caption": "Cầu thủ U.23 Trung Quốc có thể hình tốt"
    },
    {
      "type": "text",
      "content": "Xung quanh thành tích giữ sạch lưới cho đến thời điểm này của U.23 Trung Quốc, có đóng góp lớn của thủ môn Li Hao. Đây là 1 trong những ứng cử viên hàng đầu cho danh hiệu thủ môn xuất sắc nhất giải U.23 châu Á 2026, cạnh tranh trực tiếp với thủ thành Trần Trung Kiên của U.23 Việt Nam. Li Hao là điểm mạnh đáng kể của U.23 Trung Quốc."
    },
    {
      "type": "h2",
      "content": "Lối chơi như \"ru ngủ\" đối phương của U.23 Trung Quốc"
    },
    {
      "type": "text",
      "content": "Điểm mạnh khác của đội bóng này là thể hình cao lớn của một loạt cầu thủ, như trung vệ He Yiran (1,84 m), Peng Xiao (1,89 m), Zhang Aihui (1,91 m), tiền vệ Mutellip Imiqari (1,86 m), Wang Bohao (1,87 m), tiền đạo Behram Adduweli (1,88 m). Ngoài ra, số lượng cầu thủ cao từ 1,80 m trở lên của U.23 Trung Quốc khá đông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/img8559-1768666433268847585156.jpeg"
      ],
      "caption": "U.23 Trung Quốc có thủ môn Li Hao rất hay"
    },
    {
      "type": "text",
      "content": "Thể hình tốt giúp đội bóng trẻ đến từ quốc gia tỷ dân chống bóng bổng giỏi. Ở trận tứ kết gặp U.23 Uzbekistan, đội bóng Trung Á sau khi bế tắc trong những tình huống phối hợp nhóm, chuyển sang chơi bóng bổng. U.23 Uzbekistan cố gắng dùng các pha không chiến để tìm cơ hội trước hàng thủ U.23 Trung Quốc, nhưng bất thành."
    },
    {
      "type": "text",
      "content": "Đấy là điều mà đội tuyển U.23 Việt Nam cần lưu ý, những pha tạt bóng bổng theo cách thông thường khó thắng được hàng phòng ngự cao to của U.23 Trung Quốc. Nếu chúng ta buộc phải tạt bóng từ biên, thì những tình huống tạt bóng tầm thấp, hoặc những pha đi bóng sát biên ngang rồi chuyền ngược vào trong sẽ gây nguy hiểm cho đối phương nhiều hơn."
    },
    {
      "type": "text",
      "content": "Thi đấu với U.23 Trung Quốc, sức ép dành cho hàng thủ của U.23 Việt Nam có thể sẽ không lớn như khi chúng ta đối đầu với U.23 Ả Rập Xê Út ở cuối vòng bảng. Nhưng đấy có thể là vấn đề khác mà đội bóng của HLV Kim Sang-sik phải hết sức lưu ý. Tại giải năm nay, chúng ta chưa hề gặp đối thủ nào tấn công ít như U.23 Trung Quốc, nên nếu chủ quan, U.23 Việt Nam có thể bị \"ru ngủ\" bởi những thông số tấn công khá khiêm tốn của đối thủ."
    },
    {
      "type": "text",
      "content": "Khi đó, 1 đường chuyền dài ngỡ như vu vơ của cầu thủ U.23 Trung Quốc, hoặc 1 tình huống đá phạt từ xa tưởng như vô hại của đội này, có thể khiến chúng ta giật mình và lúng túng trong việc cản phá, dẫn đến khung thành của thủ môn Trần Trung Kiên sẽ bị đặt trong trạng thái báo động."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam phải thận trọng tối đa, giữ sự tập trung cao độ để đề phòng điểm mạnh về thể hình và bóng bổng của U.23 Trung Quốc, cũng như tìm cách khai thác các điểm yếu của họ, như khả năng xoay trở chậm trong phòng ngự của đội này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-trung-quoc-van-la-an-so-rat-lon-cuc-kho-giai-ma-suc-manh-lai-cho-tai-thay-kim-185260118001501995.htm",
  "id": "185260118001501995"
}