{
  "title": "Shopee tham dự Ngày mua sắm trực tuyến ASEAN 2024, hỗ trợ doanh nghiệp Việt xuất khẩu",
  "categories": [
    "Tiêu dùng thông minh",
    "Ở đâu rẻ?"
  ],
  "sapo": "Trong nhiều năm liền, sàn TMĐT Shopee đều đặn góp mặt tại \"Ngày mua sắm trực tuyến ASEAN\" (ASEAN Online Sale Day), sự kiện mua sắm trực tuyến quy mô bậc nhất Đông Nam Á và hướng đến mục tiêu thúc đẩy chuyển đổi số trên toàn khu vực.",
  "publishDate": "06/08/2024 15:01 GMT+7",
  "author": {
    "name": "Nguồn: Shopee",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Kéo dài trong 3 ngày từ 8.8 đến 10.8, ASEAN Online Sale Day 2024 không chỉ cung cấp cơ hội thúc đẩy doanh số và gia tăng nhận diện thương hiệu cho các doanh nghiệp địa phương, mà còn đóng vai trò quan trọng trong việc kết nối và phát triển các nền kinh tế ASEAN qua nền tảng kỹ thuật số."
    },
    {
      "type": "text",
      "content": "Theo Cục Thương mại điện tử và Kinh tế số, ASEAN Online Sale Day 2024 sẽ triển khai hai nhóm hoạt động chính gồm mua sắm trong nước và mua sắm xuyên biên giới. Điều này không chỉ giúp người tiêu dùng trải nghiệm một không gian mua sắm phong phú mà còn mở ra cơ hội xuất khẩu cho các doanh nghiệp ASEAN thông qua các nền tảng TMĐT, trong đó có Shopee."
    },
    {
      "type": "h2",
      "content": "Shopee mang gì đến ASEAN Online Sale Day 2024?"
    },
    {
      "type": "text",
      "content": "Tham dự Ngày mua sắm trực tuyến ASEAN 2024, Shopee tiếp tục đẩy mạnh quy mô chương trình Bán hàng Toàn cầu - Shopee International Platform (SIP) - một sáng kiến giúp các doanh nghiệp và nhà bán hàng Việt Nam mở rộng kinh doanh trực tuyến và tiếp cận nhiều khách hàng tiềm năng ở thị trường quốc tế."
    },
    {
      "type": "text",
      "content": "Năm nay, các doanh nghiệp tham gia vào SIP sẽ được xuất hiện trên trang web chính thức của chương trình ASEAN Online Sale Day 2024 do Bộ Công thương quản lý, đồng thời có mặt trên trang chủ Shopee tại các thị trường Malaysia và Singapore. Bên cạnh đó, doanh nghiệp còn có cơ hội tham gia chương trình khuyến mãi hấp dẫn với mã giảm giá độc quyền của Shopee, hiển thị trên các ấn phẩm truyền thông của chương trình và góp mặt trong bộ sưu tập sản phẩm nổi bật từ doanh nghiệp Việt trong chiến dịch mua sắm mang tầm khu vực."
    },
    {
      "type": "text",
      "content": "Song song, người tiêu dùng trong nước và các nước ASEAN có thể mua sắm trên nền tảng TMĐT Shopee ở phạm vi toàn khu vực với những ưu đãi dành riêng cho sự kiện ASEAN Online Sale Day. Cụ thể, Shopee Việt Nam giới thiệu đến đông đảo người dùng bộ sưu tập hàng Việt tinh hoa với rất nhiều ưu đãi đi kèm trong các ngày từ 8.8 đến hết 10.8."
    },
    {
      "type": "h2",
      "content": "Góp phần đẩy mạnh làn sóng xuất khẩu trực tuyến qua TMĐT"
    },
    {
      "type": "text",
      "content": "Tại hội thảo \"Đẩy mạnh xuất khẩu hàng hóa Việt Nam ra thị trường quốc tế thông qua hệ thống thương mại điện tử xuyên biên giới\" diễn ra vào đầu tháng 6 vừa qua, đại diện Bộ Công Thương cho rằng, TMĐT xuyên biên giới đang ngày càng bùng nổ mạnh mẽ và được định vị là nhân tố cốt lõi của nền kinh tế toàn cầu, trở thành xu hướng tất yếu mà không một quốc gia nào có thể bỏ qua."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh Việt Nam ngày càng hội nhập sâu rộng với nền kinh tế thế giới, cùng với cơ hội từ các hiệp định thương mại tự do thế hệ mới, việc tham gia vào hệ thống xuất nhập khẩu trực tuyến qua TMĐT hay chương trình Bán hàng toàn cầu cùng Shopee (SIP) là giải pháp hữu hiệu, mở ra nhiều cơ hội cho doanh nghiệp Việt."
    },
    {
      "type": "text",
      "content": "SIP hỗ trợ việc vận hành của các cửa hàng tại thị trường nước ngoài, bao gồm việc đồng bộ tự động cửa hàng của người bán tại Việt Nam qua thị trường quốc tế, làm thủ tục xuất nhập khẩu và lưu kho cho hàng hóa, tiếp nhận xử lý các câu hỏi hoặc khiếu nại của người mua nước ngoài, và hỗ trợ thanh toán quốc tế. Đặc biệt, người bán không phải thanh toán thêm bất kỳ chi phí nào liên quan đến thủ tục xuất nhập khẩu, vận chuyển, lưu vận kho bãi tại quốc gia khác."
    },
    {
      "type": "text",
      "content": "Tính đến thời điểm hiện tại, SIP đã thu hút hơn 300.000 người bán tham gia với hơn 15 triệu sản phẩm được đăng bán tại thị trường quốc tế, bao gồm Malaysia, Singapore, Philippines, Thái Lan và Đài Loan (Trung Quốc)."
    },
    {
      "type": "text",
      "content": "Hằng tháng, doanh số trung bình của các nhà bán hàng tham gia SIP tăng đều đặn từ 20-30%, phần lớn đến từ ngành hàng Thời trang & Tiêu dùng nhanh. Với quy trình kiểm soát nghiêm ngặt từ phía Shopee, người dùng ở các quốc gia khác được tiếp cận với những sản phẩm chất lượng đến từ nhà bán hàng Việt Nam với mức giá hợp lý đi kèm nhiều ưu đãi hấp dẫn."
    },
    {
      "type": "text",
      "content": "Trong năm 2024 và xa hơn, Shopee sẽ tiếp tục đồng hành cùng các Bộ, Ban, Ngành mở rộng quy mô chương trình SIP nhằm thực hiện cam kết hỗ trợ doanh nghiệp vươn tầm khu vực. Gần nhất là thông qua sự kiện ASEAN Online Sale Day, nơi tạo động lực mạnh mẽ cho sự phát triển của TMĐT trong khu vực, đóng góp vào tăng trưởng kinh tế và sự hợp tác bền vững giữa các quốc gia thành viên ASEAN."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/shopee-tham-du-ngay-mua-sam-truc-tuyen-asean-2024-ho-tro-doanh-nghiep-viet-xuat-khau-185240806144038112.htm",
  "id": "185240806144038112"
}