{
  "title": "Ngày hội nhà giáo sáng tạo 2025: Tôn vinh các sáng kiến ứng dụng AI trong giảng dạy",
  "categories": [
    "Video",
    "Giáo dục"
  ],
  "sapo": "\"Ngày hội Nhà giáo sáng tạo với công nghệ số và trí tuệ nhân tạo 2025” – sân chơi giao lưu, học hỏi dành cho đội ngũ nhà giáo trên cả nước trong ứng dụng AI vào giảng dạy, do Bộ Giáo dục và Đào tạo phối hợp cùng Đại học RMIT Việt Nam tổ chức, đã diễn ra thành công ngày 13.12.2025.",
  "publishDate": "18/12/2025 14:00 GMT+7",
  "author": {
    "name": "Vũ Đoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/dangkhoa/2022_05_07/58bf1b758a404b1e1251-8754.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sự kiện thu hút hơn 700 người tham dự trực tiếp gồm các nhà giáo, cán bộ quản lý giáo dục từ khắp các tỉnh, thành, cùng sự tham dự của đại diện Bộ Giáo dục và Đào tạo, các Sở Giáo dục và Đào tạo, các trường đại học khối sư phạm và công nghệ, doanh nghiệp công nghệ, đồng thời kết nối với 44.000 giáo viên tham dự trực tuyến."
    },
    {
      "type": "text",
      "content": "Sau hơn một tháng phát động, ngày hội và giải thưởng vinh danh đã thu hút 7.700 sản phẩm dự thi của các nhà giáo đến từ 34 tỉnh thành trên cả nước. Các sản phẩm tham dự cho thấy sự đa dạng về nội dung, hình thức và những đột phá trong ứng dụng trí tuệ nhân tạo."
    },
    {
      "type": "text",
      "content": "Từ các trợ lý ảo hỗ trợ học tập, ứng dụng kết hợp thực tế ảo, đến các công cụ tự động hóa phục vụ giảng dạy và quản lý nhà trường. Nhiều nền tảng AI còn hướng tới giáo dục kỹ năng, hỗ trợ giáo dục hòa nhập, bảo tồn văn hóa địa phương và nâng cao năng lực cho học sinh vùng khó khăn, vùng đồng bào dân tộc thiểu số."
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ ngày hội, Ban tổ chức trao “Giải thưởng Tiên phong ứng dụng trí tuệ nhân tạo trong giáo dục Việt Nam” lần đầu tiên để tôn vinh các sản phẩm, sáng kiến ứng dụng trí tuệ nhân tạo (AI) trong công tác giảng dạy, quản lý và phát triển giáo dục."
    },
    {
      "type": "text",
      "content": "Trong đó, ban tổ chức đã trao 5 giải nhất, 8 giải nhì, 8 giải ba và 14 giải khuyến khích, cùng một giải khán giả bình chọn do DesignLive, một trong các đơn vị tài trợ của sự kiện trao tặng."
    },
    {
      "type": "text",
      "content": "Giải tập thể xuất sắc thuộc về ba đơn vị là Trường Tiểu học, THCS, THPT FPT Đà Nẵng, Trường phổ thông liên cấp song ngữ quốc tế Wellspring Hà Nội và Trường mầm non Trung Thành (Thái Nguyên)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ngay-hoi-nha-giao-sang-tao-2025-ton-vinh-cac-sang-kien-ung-dung-ai-trong-giang-day-185251216190525462.htm",
  "id": "185251216190525462"
}