{
  "title": "Lịch các kỳ thi đánh giá năng lực tuyển sinh đại học năm 2026",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Năm 2026, nhiều cơ sở giáo dục đại học (ĐH) tổ chức kỳ thi đánh giá năng lực phục vụ tuyển sinh. Từng trường có kế hoạch tổ chức riêng, thí sinh cần theo dõi lịch thi cụ thể.",
  "publishDate": "04/01/2026 12:45 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM"
    },
    {
      "type": "text",
      "content": "Năm 2026, ĐH Quốc gia TP.HCM tổ chức kỳ thi đánh giá năng lực theo 2 đợt. Lịch thi đợt 1 diễn ra vào ngày 5.4, thí sinh đăng ký dự thi từ ngày 24.1 đến 23.2. Đợt 2, kỳ thi tổ chức vào ngày 24.5, đăng ký dự thi từ 18.4 đến 25.4."
    },
    {
      "type": "text",
      "content": "Kỳ thi này tiếp tục được tổ chức tại 15 tỉnh/thành phố (theo đơn vị hành chính cấp tỉnh sau sáp nhập), bao gồm: TP.HCM, TP.Huế, Đà Nẵng, Quảng Ngãi, Gia Lai, Khánh Hòa, Lâm Đồng, Đắk Lắk, Đồng Nai, Tây Ninh, Đồng Tháp, Vĩnh Long, An Giang, Cần Thơ và Cà Mau."
    },
    {
      "type": "text",
      "content": "Thí sinh làm 1 bài thi trên giấy trong thời gian 120 phút, theo hình thức trắc nghiệm khách quan 4 lựa chọn, trong đó có 1 đáp án đúng."
    },
    {
      "type": "text",
      "content": "Các mốc thời gian cụ thể như sau:"
    },
    {
      "type": "h2",
      "content": "Kỳ thi đánh giá năng lực ĐH Quốc gia Hà Nội"
    },
    {
      "type": "text",
      "content": "ĐH Quốc gia Hà Nội sẽ tổ chức 6 đợt thi đánh giá năng lực trong năm 2026. Lịch thi sẽ diễn ra từ ngày 7.3 đến 24.5, trong đó đợt 1 diễn ra trong 2 ngày 7-8.3. Địa điểm tổ chức thi dự kiến tại Hà Nội, Thái Nguyên, Hải Phòng, Hưng Yên, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh…"
    },
    {
      "type": "text",
      "content": "Theo quy định của kỳ thi, thí sinh cần nộp lệ phí trực tuyến trong 96 giờ (4 ngày) kể từ khi hoàn tất đăng ký ca thi. Nếu quá hạn, ca thi sẽ bị tự động hủy. Hệ thống cho phép thí sinh đăng ký tối đa 2 lượt thi/năm (tính đến ngày 31.12.2026) và 2 lượt thi liên tiếp cách nhau tối thiểu 28 ngày. Bài thi được thực hiện trên máy tính, thời gian thi 195 phút."
    },
    {
      "type": "text",
      "content": "Lịch thi các đợt cụ thể như sau:"
    },
    {
      "type": "h2",
      "content": "Kỳ thi đánh giá tư duy ĐH Bách khoa Hà Nội"
    },
    {
      "type": "text",
      "content": "ĐH Bách khoa Hà Nội công bố lịch thi đánh giá tư duy năm 2026 gồm 3 đợt vào các cuối tuần. Mỗi đợt có từ 3-4 kíp tại 30 điểm thi, đáp ứng được khoảng 60.000 lượt thi."
    },
    {
      "type": "text",
      "content": "Cụ thể, đợt 1 thí sinh đăng ký dự thi từ 5-15.12.2025, dự thi vào 24-25.1.2026. Đợt 2 đăng ký dự thi từ 5-15.2 và dự thi vào 14-15.3. Đợt 3 đăng ký dự thi từ 5-15.4 và dự thi trong 2 ngày 16-17.5."
    },
    {
      "type": "text",
      "content": "Bài thi gồm 100 câu hỏi trong thời gian 150 phút. Thí sinh làm bài thi trắc nghiệm trên máy tính, kết quả thi sẽ có giá trị trong 2 năm để phục vụ cho công tác tuyển sinh ĐH."
    },
    {
      "type": "text",
      "content": "Lộ trình tổ chức thi trên máy tính với khối trường công an nhân dânCục Đào tạo (Bộ Công an) đã có văn bản gửi các học viện, trường công an nhân dân, các đơn vị trực thuộc Bộ Công an và công an các tỉnh, thành phố ý kiến chỉ đạo của Bộ trưởng Bộ Công an về công tác tuyển sinh công an nhân dân trong năm 2026 và các năm tiếp theo.Theo đó, kỳ thi tuyển sinh ĐH chính quy tuyển mới đối với công dân có bằng tốt nghiệp ĐH trở lên sẽ được triển khai thi trên máy tính từ năm 2026.Kỳ thi tuyển sinh ĐH chính quy tuyển mới đối với công dân tốt nghiệp THPT, năm 2026 sẽ tổ chức tuyên truyền sâu rộng đến thí sinh là học sinh phổ thông về chủ trương thi trên máy tính của Bộ Công an trong các năm tiếp theo để thí sinh nắm bắt thông tin, có định hướng ôn thi và làm quen với hình thức thi trên máy tính. Năm 2027, sẽ thí điểm tổ chức thi trên máy tính tại một số trường có quy mô chỉ tiêu được giao ít, song song tổ chức thi trên giấy đối với các trường còn lại. Năm 2028, sẽ tổ chức thi trên máy tính áp dụng cho tất cả các trường trong công an nhân dân.Bài thi của Bộ Công an bảo đảm phù hợp với hình thức thi trên máy tính, duy trì ổn định các môn thi đã thực hiện từ những năm trước đây."
    },
    {
      "type": "h2",
      "content": "Kỳ thi đánh giá năng lực chuyên biệt Trường ĐH Sư phạm TP.HCM"
    },
    {
      "type": "text",
      "content": "Trường ĐH Sư phạm TP.HCM công bố kế hoạch tổ chức kỳ thi đánh giá năng lực chuyên biệt theo 3 đợt thi trong năm 2026."
    },
    {
      "type": "text",
      "content": "Kỳ thi đánh giá năng lực chuyên biệt tại TP.HCM, Đà Nẵng, Đắk Lắk, Tây Ninh. Thí sinh làm bài thi trên máy vi tính tại các điểm thi do trường tổ chức và được quyền lựa chọn ca thi và địa điểm thi phù hợp."
    },
    {
      "type": "text",
      "content": "Kỳ thi có các bài thi độc lập gồm: toán, vật lý, hóa học, sinh học, ngữ văn và tiếng Anh. Thí sinh có thể lựa chọn đăng ký một hoặc nhiều môn thi trong số các môn thi ở trên để xét tuyển vào các ngành học có áp dụng phương thức tuyển sinh sử dụng kết quả kỳ thi đánh giá năng lực chuyên biệt dựa trên đề án tuyển sinh của trường năm 2026 và các trường có sử dụng kết quả kỳ thi."
    },
    {
      "type": "text",
      "content": "Các mốc thời gian cụ thể như sau:"
    },
    {
      "type": "text",
      "content": "Ngoài ra, còn nhiều kỳ thi riêng được tổ chức lấy kết quả xét tuyển ĐH như: TestAS của Trường ĐH Việt Đức, đánh giá năng lực của Bộ Công an, đánh giá đầu vào ĐH trên máy tính (V-SAT) diễn ra ở nhiều trường ĐH…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lich-cac-ky-thi-danh-gia-nang-luc-tuyen-sinh-dai-hoc-nam-2026-185260104114028503.htm",
  "id": "185260104114028503"
}