{
  "title": "Tinh bột kháng có giảm cân, giữ dáng như lời đồn?",
  "categories": [
    "Giữ dáng"
  ],
  "sapo": "Khoai tây, cơm gạo lứt tím, chuối hay yến mạch là những thực phẩm giàu tinh bột kháng, giúp tăng cảm giác no, hỗ trợ giảm cân hiệu quả. Tinh bột kháng là một loại carbohydrate không được tiêu hóa trong ruột non. Thay vào đó, nó lên men trong ruột già và nuôi dưỡng vi khuẩn đường ruột có lợi giúp tăng cường sức khỏe tiêu hóa, ngăn ngừa bệnh tật và giảm cân.",
  "publishDate": "29/08/2024 15:00 GMT+7",
  "author": {
    "name": "Tiffany Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "lamthuyanh85@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trên các trang mạng xã hội đang có những luồng ý kiến tranh luận về công dụng của tinh bột kháng, người cho rằng sử dụng các sản phẩm có thành phần tinh bột kháng sẽ giảm cân ngay tức thì mà không bị suy giảm sức khỏe, người lại cho rằng sản phẩm chứa tinh bột kháng chỉ hỗ trợ trong việc hạn chế bệnh tật như các sản phẩm hỗ trợ nếu sử dụng đúng cách chứ không nên \"thần thánh\" hóa một cách quá mức."
    },
    {
      "type": "text",
      "content": "Tinh bột kháng là gì?"
    },
    {
      "type": "text",
      "content": "Bác sĩ Lý Minh Tâm (Trường Đại học Khoa học Sức khỏe, thuộc Đại học Quốc gia TP.HCM) cho biết: \"Phần lớn carbohydrates chúng ta nạp vào cơ thể trong bữa ăn là tinh bột. Tinh bột có trong các loại khoai, ngũ cốc và nhiều thực phẩm khác. Nhưng không phải tất cả tinh bột đều được tiêu hóa trong dạ dày. Một phần nhỏ của chúng đi qua hệ tiêu hóa mà không thay đổi hay còn gọi là kháng tiêu hóa. Từ đó, khái niệm tinh bột kháng tự nhiên xuất hiện. Do đặc tính giống chất xơ, tinh bột kháng có thể làm giảm cảm giác thèm ăn. Điều này có thể dẫn đến giảm lượng calo nạp vào cơ thể, hỗ trợ kiểm soát cân nặng và ngăn ngừa béo phì. Ngoài ra, bột kháng có thể làm tăng quá trình trao đổi chất, góp phần vào nỗ lực giảm cân hiệu quả hơn\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2024/8/28/1-tinh-botkhang-172485931281212751261.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2024/8/28/2-tinhbotkhang-17248594870991638699314.jpg"
      ],
      "caption": "Bác sĩ Tâm khuyến nghị các thực phẩm giàu tinh bột kháng như yến mạch, gạo lứt, đậu, khoai tây và chuối xanh"
    },
    {
      "type": "text",
      "content": "Tinh bột kháng giúp giảm cân và giảm nguy cơ mắc các bệnh liên quan đến hội chứng chuyển hóa như tim mạch, tiểu đường, cholesterol cao và gan nhiễm mỡ. Tinh bột kháng không được tiêu hóa ở ruột non mà đi vào ruột già, nơi nuôi dưỡng lợi khuẩn và cải thiện hệ tiêu hóa."
    },
    {
      "type": "text",
      "content": "Có thực sự giảm cân?"
    },
    {
      "type": "text",
      "content": "Bác sĩ Tâm cho biết thêm: \"Tinh bột kháng giúp giảm cân và làm giảm nguy cơ mắc các bệnh liên quan đến hội chứng chuyển hóa do thừa cân, béo phì như tim mạch, tiểu đường, cholesterol cao, giảm chức năng hô hấp (ngủ ngáy, ngưng thở khi ngủ), gan nhiễm mỡ, trào ngược dạ dày... Việc chữa trị các bệnh này có thể kết hợp việc dùng thuốc và thay đổi lối sống, trong đó có việc ăn uống đúng cách để giảm cân về chỉ số gần như lý tưởng của cơ thể. Tinh bột kháng hỗ trợ rất tốt cho con người trong việc giảm cân. Nó có đặc điểm không được tiêu hóa ở ruột non, đi vào ruột già và là thức ăn của lợi khuẩn ruột, khi lợi khuẩn này tăng lên làm giảm loạn khuẩn ruột (là một trong những nguyên nhân gây ra các bệnh lý nói trên), giúp ta có một hệ tiêu hóa khỏe mạnh\"."
    },
    {
      "type": "text",
      "content": "Nên bổ sung tinh bột kháng từ đâu?"
    },
    {
      "type": "text",
      "content": "Trong cuộc sống hằng ngày, những thực phẩm giàu tinh bột kháng có thể kể đến như: yến mạch, gạo lứt, đậu, khoai tây, chuối xanh, cơm nấu từ gạo lứt tím (cơm độ dưỡng)... Cơm gạo lứt tím, thanh năng lượng yến mạch, uống tinh bột kháng là những sản phẩm hiện đang được nhiều người sử dụng để thay thế bữa ăn vì đủ chất và có thể giảm cân, cũng như hạn chế nạp tinh bột vào cơ thể."
    },
    {
      "type": "text",
      "content": "Cơm gạo lứt tím - cơm độ dưỡng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2024/8/29/440943101102239562112841624612113641574192488n-17248984433131722344908.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2024/8/29/438238585102239562110441562872090507724778581n-17248984433051227042914.jpg"
      ],
      "caption": "Với một người bình thường thì mỗi ngày ăn từ 1- 2 bánh cơm gạo lứt tím sẽ giúp cho hệ tiêu hóa khỏe mạnh nhờ cung cấp tinh bột kháng"
    },
    {
      "type": "text",
      "content": "Cơm gạo lứt tím được nấu từ loại gạo lứt tím còn được gọi là cơm độ dưỡng. Theo kết quả kiểm nghiệm của Viện kiểm nghiệm an toàn vệ sinh thực phẩm quốc gia, trong mỗi bánh cơm độ dưỡng (135 g) có tới 6 g tinh bột kháng. Với một người bình thường thì mỗi ngày ăn từ 1 - 2 bánh cơm sẽ giúp cho hệ tiêu hóa khỏe mạnh nhờ cung cấp tinh bột kháng. Với những người bị các bệnh như tiểu đường, béo phì, việc ăn cơm độ dưỡng kết hợp với các hoạt động thể thao phù hợp cơ thể, sau một thời gian sử dụng cơm độ dưỡng có thể thấy các chỉ số được cải thiện rõ rệt."
    },
    {
      "type": "text",
      "content": "Thanh dinh dưỡng - thanh năng lượng ngũ cốc"
    },
    {
      "type": "text",
      "content": "Thanh hạt dinh dưỡng hay còn gọi là thanh năng lượng ngũ cốc. Đặc điểm nổi bật của thanh hạt dinh dưỡng là được ép khuôn từ ngũ cốc như yến mạch, lúa mạch đen, gạo lứt, lúa mì, trái cây, quả khô; và được kết dính với nhau bằng mật ong hoặc đường nấu tan chảy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2024/8/29/nut-bar-2-17249011203502020135163.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2024/8/29/nut-bars-17249011203631753011451.jpg"
      ],
      "caption": "Thanh hạt dinh dưỡng là thực phẩm được ưa chuộng để giảm cân, giữ vóc dáng của nhiều người hiện nay"
    },
    {
      "type": "text",
      "content": "Thanh hạt dinh dưỡng không chỉ là lựa chọn tối ưu thay thế những món ăn vặt kém lành mạnh, mà còn bổ sung nguồn năng lượng và dinh dưỡng nhanh chóng: nhất là trước và sau khi vận động, nếu cần thiết, có thể thay thế cho một bữa ăn chính."
    },
    {
      "type": "text",
      "content": "Bài viết với sự hỗ trợ chuyên môn từ bác sĩ Lý Minh Tâm, chuyên gia ẩm thực Giang Vũ"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/tinh-bot-khang-co-giam-can-giu-dang-nhu-loi-don-185240828171002036.htm",
  "id": "185240828171002036"
}