{
  "title": "Trường ĐH chi hàng tỉ đồng tặng quà, lì xì dịp tết Nguyên đán cho sinh viên",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Dịp tết Nguyên đán 2026, để khích lệ tinh thần cho sinh viên trong năm mới, các trường ĐH đã tặng quà tết, lì xì, học bổng thiết thực trị giá hàng tỉ đồng.",
  "publishDate": "18/01/2026 06:03 GMT+7",
  "author": {
    "name": "Mỹ Quyên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/quyen_WCHK.jpg",
    "email": "-  myquyentn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thạc sĩ Nguyễn Thị Xuân Dung, Giám đốc Trung tâm Truyền thông Trường ĐH Công nghệ TP.HCM, cho biết trường dành kinh phí hơn 2 tỉ đồng để tặng quà tết, học bổng và tổ chức các chương trình, hoạt động cho sinh viên nhân dịp Tết Nguyên đán 2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/screenshot-2026-01-17-210224-17686586002231990952915.png"
      ],
      "caption": "Sinh viên Trường ĐH Công nghệ TP.HCM trong không gian đón chào năm mới"
    },
    {
      "type": "text",
      "content": "Theo thạc sĩ Xuân Dung, đối với sinh viên có hoàn cảnh khó khăn, đặc biệt là các gia đình chịu ảnh hưởng nặng nề bởi bão lũ, trường triển khai tặng 153 suất học bổng dịp tết với tổng giá trị 1,74 tỉ đồng. Hỗ trợ này được trích từ Quỹ học bổng khuyến học của trường, nguồn vận động giảng viên, các đợt quyên góp của Công đoàn, Đoàn Thanh niên - Hội Sinh viên và sự hỗ trợ từ Quỹ học bổng của ông Johnathan Hạnh Nguyễn, Chủ tịch Tập đoàn Liên Thái Bình Dương."
    },
    {
      "type": "text",
      "content": "Ngoài ra, trường phối hợp với Trung tâm Quản lý ký túc xá và Khu đô thị ĐH Quốc gia TP.HCM hỗ trợ các phần quà tết dành cho sinh viên của trường nội trú tại ký túc xá được xét chương trình \"Hành trình mùa xuân hỗ trợ sinh viên về quê đón Tết Bính Ngọ - 2026\"."
    },
    {
      "type": "text",
      "content": "Đồng thời, trường phối hợp với Trung ương Đoàn TNCS Hồ Chí Minh triển khai chương trình \"Mang tết về nhà\", phối hợp với Trung tâm Hỗ trợ học sinh, sinh viên TP.HCM triển khai chương trình \"Chuyến xe mùa xuân – Xuân Bính Ngọ 2026\" hỗ trợ vé xe ô tô cho sinh viên khó khăn về quê đón tết cùng gia đình. Theo đó, các suất vé xe tết về các tỉnh Lâm Đồng, Đắk Lắk, Gia Lai, Quảng Ngãi, Đà Nẵng, Quảng Nam, Huế, Quảng Trị, Nghệ An sẽ được trao tặng đến sinh viên trường."
    },
    {
      "type": "text",
      "content": "\"Ngày 7.2 trường sẽ tổ chức chương trình đồng hành \"Sinh viên đón tết xa nhà\" với số lượng khoảng 150 sinh viên. Mỗi sinh viên sẽ được nhận một phần quà tết và một bao lì xì trị giá tương đương 800.000 đồng/sinh viên\", thạc sĩ Xuân Dung thông tin thêm."
    },
    {
      "type": "text",
      "content": "Năm nay, tất cả sinh viên chính quy của Trường ĐH Ngoại thương (khoảng 15.000-16.000 sinh viên) sẽ được nhận lì xì 100.000 đồng, với tổng kinh phí khoảng hơn 1,5 tỉ đồng. Đây là quà tết trường thực hiện trong nhiều năm và kinh phí này nằm trong quy chế chi tiêu nội bộ của trường."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, dịp tết này trường cũng tặng học bổng khuyến khích trị giá 2 triệu đồng/suất cho 200 sinh viên có hoàn cảnh khó khăn vươn lên trong học tập, tổng kinh phí là 400 triệu đồng."
    },
    {
      "type": "text",
      "content": "Trong khi đó, quà tết cho sinh viên của Trường ĐH Quốc tế Hồng Bàng là đồng hồ tranh tráng gương gồm 10.000 phần với tổng giá trị khoảng 2 tỉ đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/dd8a225161e8e613552b41f36f5748a5-1768658689769275209495.jpeg"
      ],
      "caption": "Thạc sĩ Trần Thúy Trâm Quyên, Phó hiệu trưởng Trường ĐH Quốc tế Hồng Bàng, tặng quà tết cho sinh viên"
    },
    {
      "type": "text",
      "content": "Thạc sĩ Trần Thúy Trâm Quyên, Phó hiệu trưởng Trường ĐH Quốc tế Hồng Bàng, chia sẻ: \"Chiếc đồng hồ là món quà mang giá trị tinh thần sâu sắc, thay cho lời chúc trân trọng của trường gửi đến sinh viên và gia đình trong dịp tết. Món quà gợi nhắc mỗi người trân trọng từng khoảnh khắc bên nhau trong những ngày tết sum vầy, đồng thời sẽ đồng hành cùng các bạn quá trình trong học tập, sinh hoạt\"."
    },
    {
      "type": "text",
      "content": "Ngoài ra, theo thạc sĩ Trâm Quyên, trường cũng dành tặng 150 suất quà đặc biệt trị giá 3 triệu đồng/suất cho sinh viên có hoàn cảnh khó khăn về quê ăn tết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/img3994-17686586789241302218963.jpg"
      ],
      "caption": "Sinh viên Trường ĐH Hoa Sen nhận quà tết từ nhà trường"
    },
    {
      "type": "text",
      "content": "Dịp tết Nguyên đán 2026, Trường ĐH Kinh tế - Tài chính TP.HCM cũng tặng vé xe, vé máy bay dành cho sinh viên thuộc diện khó khăn ở các tỉnh xa; tặng học bổng, quà tết cho sinh viên ở lại TP.HCM. Trường ĐH Hoa Sen tặng 10.000 phần quà tết cho sinh viên, là những vật dụng thiết thực hàng ngày gồm nón lưỡi trai, bóp vải mini, túi rút thể thao."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-chi-hang-ti-dong-tang-qua-li-xi-dip-tet-nguyen-dan-cho-sinh-vien-185260117210644186.htm",
  "id": "185260117210644186"
}