{
  "title": "Nhóm nhạc thần tượng bước ra từ 'Tân binh toàn năng' lộ diện",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Trải qua những cuộc sát hạch khắc nghiệt cùng 5 công diễn cạnh loạt nhóm nhạc quốc tế, 7 thành viên xuất sắc nhất của 'Tân binh toàn năng' vừa tạo thành nhóm nhạc Uprize. Họ tham vọng đưa âm nhạc Việt Nam vươn tầm quốc tế.",
  "publishDate": "18/01/2026 08:46 GMT+7",
  "author": {
    "name": "Thanh Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/tiet-muc-temple-17686976891741491953724.jpg"
      ],
      "caption": "Top 8 Tân binh toàn năng trình diễn ở chung kết"
    },
    {
      "type": "text",
      "content": "Tập cuối Tân binh toàn năng khép lại tối 17.1 với chặng còn lại của vòng chung kết, khi 8 tân binh xuất sắc nhất cùng phô diễn tài năng trước nhóm nhạc Kpop Tempest. Đi qua hành trình 9 tháng đầy nỗ lực, 8 chàng trai cho thấy sự \"lột xác\" ngoạn mục về cả ngoại hình, kỹ năng chuyên môn lẫn thái độ làm nghề."
    },
    {
      "type": "text",
      "content": "Ở sân khấu giao lưu quốc tế cùng nhóm Tempest, 8 tân binh mang đến tiết mục Temple bùng nổ, xuất sắc mở khóa thêm 2 vị trí ra mắt, đưa đội hình chính thức của nhóm nhạc debut lên con số 7 thành viên. Đội hình chiến thắng được đặt tên Uprize, chơi chữ từ \"Rise up\" - mang tinh thần vươn lên. Nhóm nhạc thần tượng mới không chỉ xem đó là một danh xưng mà là lời khẳng định về tinh thần chủ động viết nên con đường của chính mình, không ngừng chinh phục những đỉnh cao mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/nhom-uprize-17686976896941212841103.jpg"
      ],
      "caption": "Đội hình nhóm Uprize"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/cuong-bach-17686976892561961981425.jpg"
      ],
      "caption": "Cường Bạch là thành viên đầu tiên tiến thẳng vào đội hình debut và đồng thời cũng đạt danh hiệu \"Thần tượng quốc dân\" khi dẫn đầu cuộc bình chọn trực tuyến. Anh gửi gắm đến người hâm mộ: \"Tôi muốn cảm ơn những 'hạt giống nảy mầm' suốt 7 năm qua, cũng chính các bạn là người đã biến mình trở thành người hạnh phúc nhất hôm nay. Và mình có thể tự tin khẳng định rằng Cường Bạch hiện tại đã vượt qua Cường Bạch của ngày xưa. Mong rằng chúng ta sẽ cùng đồng hành để chinh phục thật nhiều những con đường, mục tiêu sắp tới\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/phuc-nguyen-17686976893331462462610.jpg"
      ],
      "caption": "Phúc Nguyên tiến vào đội hình chiến thắng nhờ có số điểm tích lũy cao nhất. Chàng trai trẻ bày tỏ: \"Đây mới là điểm bắt đầu thôi... Phúc Nguyên sẽ luôn nhắc mình phải có mục tiêu trong người và sẽ chứng minh cho mọi người thấy mọi người sẽ tự hào về mình\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/lam-anh-1768697689573955067996.jpg"
      ],
      "caption": "Giành xuất ra mắt trong Uprize, Lâm Anh tự hào: \"Từ các chàng trai mà từ khi tập đầu phát sóng mọi người còn nghi ngờ về tài năng, nghi ngờ không biết có đủ tư cách tham gia chương trình về thần tượng hay không, ngày hôm nay bọn mình đứng ở đây để chứng minh rằng bọn mình xứng đáng với những điều đó\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/duc-duy-1768697689633808531991.jpg"
      ],
      "caption": "Thành viên Đức Duy bộc bạch sau khi có tên trong đội hình ra mắt: \"Khoảng thời gian đầu, em luôn sợ rằng em không bằng những người khác. Đến bây giờ, em mới nhận ra rằng, em không cần phải hơn ai hết, người em cần vượt qua là chính bản thân... Em đã núp mình trong bóng tối quá lâu. Em phải thả mình ra ánh sáng, không chỉ là ánh sáng sân khấu mà còn là mọi người. Mọi người mới chính là ánh sáng của em\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/wonbi-17686976892761747441872.jpg"
      ],
      "caption": "\"Tân binh\" Wonbi dành lời tri ân mẹ trong khoảnh khắc tự hào. Thí sinh này chia sẻ: \"Hành trình em theo đuổi nghệ thuật không thể thiếu mẹ của em. Hai mẹ con đã cùng nhau đi qua những sóng gió đến mức không còn một giọt xăng để đi học nhưng mẹ vẫn hy sinh cho em. Em biết hành trình tiếp theo sẽ rất khó khăn với mình, nhưng nếu mẹ vẫn ủng hộ thì con vẫn sẽ an tâm theo đuổi đam mê một cách nghiêm túc, cháy hết mình\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/duy-lan-17686976896391831940860.jpg"
      ],
      "caption": "Duy Lân tâm sự hành trình vừa qua, mình và đồng đội đã đổ nhiều mồ hôi, thậm chí là máu và không thể thiếu rất nhiều niềm vui. Anh biết ơn khi mọi người đã trưởng thành cùng nhau, là một phần thanh xuân của nhau. \"Tất cả mọi người, từng người là một phần tạo nên hành trình ý nghĩa nhất cuộc đời này của em. Và em tin rằng chính ánh sáng mà mọi người đang toát ra, dù thế nào đi nữa, trong tương lai chắc chắn sẽ còn tỏa sáng hơn nữa bằng một cách nào đấy\", thành viên mới của Uprize tâm sự"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/long-hoang-1768697689383274425875.jpg"
      ],
      "caption": "Còn Long Hoàng gọi hành trình vừa qua thật sự là một phép màu với mình vì bản thân là một trong những thành viên chông gai nhất của Tân binh toàn năng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/ba-ngo-thi-van-hanh-17686976896741871785921.jpg"
      ],
      "caption": "Phát biểu về tầm nhìn của Uprize, bà Ngô Thị Vân Hạnh - Tổng giám đốc Tập đoàn YeaH1 khẳng định: \"Chúng tôi đã có những kỳ vọng và tôi tin rằng các bạn cũng giống chúng tôi. Kỳ vọng rằng chúng ta sẽ có một nhóm nhạc mà ở đó, các chàng trai của chúng ta vừa có tài, vừa có đức, xứng đáng đại diện cho giới trẻ Việt Nam... Mong rằng chúng ta sẽ tiếp tục phát triển, tiếp tục có được sự yêu thương của khán giả và sẽ trở thành niềm tự hào, kiên định vươn tới mục tiêu trở thành nhóm nhạc thần tượng số 1 Việt Nam\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/thai-le-minh-hieu-17686976896592146925020.jpg"
      ],
      "caption": "Trong khi đó, Thái Lê Minh Hiếu gây tiếc nuối khi dừng chân ở chung kết mà không có tên trong đội hình chiến thắng. Dù vuột mất suất ra mắt trong gang tấc nhưng thí sinh này chia sẻ: \"Mình hạnh phúc vì mình đã có một hành trình quá đẹp, được trải qua hết tất cả các sát hạch, hết tất cả các công diễn để ra được mình như bây giờ\""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhom-nhac-than-tuong-buoc-ra-tu-tan-binh-toan-nang-lo-dien-185260118080653609.htm",
  "id": "185260118080653609"
}