{
  "title": "Chuyên gia Malaysia kêu gọi cầu thủ sang Việt Nam lập nghiệp, Ban Chấp hành FAM chưa từ chức",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Trước nguy cơ Liên đoàn Bóng đá Malaysia (FAM) bị Liên đoàn Bóng đá thế giới (FIFA) đình chỉ mọi hoạt động, chuyên gia bóng đá Malaysia Pekan Ramli vừa khuyến nghị các CLB sớm mở lối thoát cho cầu thủ.",
  "publishDate": "09/01/2026 01:29 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ông Pekan Ramli cảnh báo, nếu FIFA ban hành lệnh đình chỉ chính thức đến FAM, bóng đá nước này sẽ phải đối mặt với một “thảm họa” thực sự. Theo ông, trong kịch bản xấu nhất, M-League vẫn có thể tiếp tục tổ chức trong nước nhưng các CLB Malaysia sẽ bị cấm hoàn toàn tham dự các giải đấu quốc tế, đồng nghĩa với việc mất suất dự AFC Champions League Elite (ACLE) và AFC Champions League 2."
    },
    {
      "type": "text",
      "content": "“Giải đấu có thể vẫn diễn ra, nhưng về bản chất sẽ không còn tính cạnh tranh. Khi không còn mục tiêu vươn ra châu Á, các CLB chỉ thi đấu cho đủ trận, thiếu động lực và khát vọng, chẳng khác nào một giải đấu phong trào”, ông Pekan Ramli thẳng thắn nhận định."
    },
    {
      "type": "h2",
      "content": "\"Cầu thủ Malaysia hãy tìm đến các nền bóng đá như Việt Nam hay Thái Lan\""
    },
    {
      "type": "text",
      "content": "Theo vị chuyên gia này, nhóm chịu ảnh hưởng nặng nề nhất chính là các cầu thủ trụ cột của đội tuyển Malaysia. Ông Pekan Ramli dẫn chứng trường hợp Arif Aiman – cầu thủ từng lọt tốp 3 xuất sắc nhất châu Á nhờ màn trình diễn ấn tượng tại ACLE. Khi cánh cửa quốc tế bị đóng lại, những tài năng nội địa như Arif Aiman sẽ không còn cơ hội cọ xát ở đẳng cấp cao, kéo theo nguy cơ sa sút về chuyên môn."
    },
    {
      "type": "text",
      "content": "Tổng thư ký FAM được phục chức nhưng 2 năm không được tăng lương"
    },
    {
      "type": "text",
      "content": "Trước thực tế đó, ông Pekan Ramli khuyến nghị các CLB M-League cần chủ động tìm giải pháp “mở lối thoát” cho cầu thủ bằng cách thiết lập hợp tác với các giải đấu mạnh trong khu vực, đặc biệt là Việt Nam và Thái Lan. Việc cho mượn cầu thủ sang V-League hoặc Thai League được xem là giải pháp khả dĩ để họ duy trì phong độ, tránh bị “đóng băng” cùng nền bóng đá trong nước."
    },
    {
      "type": "text",
      "content": "“Các CLB Malaysia cần nhanh chóng hợp tác với những nền bóng đá có tính cạnh tranh cao hơn. Việt Nam và Thái Lan là những điểm đến phù hợp để cầu thủ của chúng ta tiếp tục được thi đấu, duy trì phong độ và phát triển năng lực”, ông Pekan Ramli nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Trước đó, Tổng thư ký Liên đoàn Bóng đá châu Á (AFC), Seri Windsor Paul John, cũng xác nhận rằng nếu FAM bị FIFA đình chỉ, không CLB nào của M-League được phép đại diện Malaysia tham dự các giải đấu châu lục. Điều này đồng nghĩa bóng đá Malaysia sẽ dừng mọi hoạt động trên bình diện quốc tế, từ cấp CLB đến các đội tuyển quốc gia và đội trẻ."
    },
    {
      "type": "h2",
      "content": "Chưa có cá nhân nào của FAM chính thức từ chức"
    },
    {
      "type": "text",
      "content": "Cũng liên quan đến bóng đá Malaysia, trong tối 8.1, quyền Chủ tịch FAM, Yusoff Mahadi, xác nhận Ban Chấp hành FAM đã hoàn tất cuộc họp khẩn nhằm thảo luận các phương án ứng phó trước sức ép ngày càng lớn từ FIFA và Liên đoàn Bóng đá châu Á (AFC). Trong số những lựa chọn đang được cân nhắc, phương án từ chức hàng loạt được đặt lên bàn nghị sự."
    },
    {
      "type": "text",
      "content": "Diễn biến này xuất hiện sau khi AFC công khai thừa nhận đang theo dõi sát tình hình của FAM, dù các vấn đề liên quan đến tư cách cầu thủ và cáo buộc làm giả giấy tờ thuộc thẩm quyền xử lý của FIFA. AFC cũng cảnh báo rằng bất kỳ án phạt nào từ FIFA sẽ kéo theo hệ quả nghiêm trọng, bao gồm việc các đội tuyển quốc gia và các CLB Malaysia bị cấm tham dự các giải đấu quốc tế."
    },
    {
      "type": "text",
      "content": "“Ưu tiên hàng đầu của chúng tôi là tránh bị đình chỉ. Việc từ chức có thể là cần thiết, nhưng hiện vẫn còn hai hoặc ba phương án khác đang được xem xét. Bất kỳ quyết định nào cũng phải là quyết định tập thể. Chúng tôi cùng nhau bơi, cùng nhau chìm, hoặc cùng nhau thành công\", ông Yusoff Mahadi nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Theo quy định của FAM, nếu toàn bộ Ban Chấp hành đồng loạt từ chức, ban lãnh đạo hiện tại sẽ tự động bị giải tán và một Đại hội bất thường phải được triệu tập để bầu ra chủ tịch cùng các vị trí lãnh đạo mới. Tuy nhiên, ông Yusoff Mahadi tiết lộ cuộc họp lần này chưa nhằm đưa ra quyết định cuối cùng, mà chủ yếu để thu thập ý kiến do các thành viên Ban Chấp hành vẫn tồn tại nhiều quan điểm trái chiều. Vấn đề dự kiến sẽ được kết luận trong vòng một đến hai tuần tới."
    },
    {
      "type": "text",
      "content": "Khi được hỏi về khả năng cá nhân từ chức, Quyền Chủ tịch FAM khẳng định ông sẽ tuân theo lập trường chung của tập thể. “Nếu đa số cho rằng từ chức là giải pháp tốt nhất cho FAM, thì đó là hướng đi đúng. Nhưng mọi thứ phải có sự thống nhất, không ai hành động đơn lẻ”, ông nói."
    },
    {
      "type": "text",
      "content": "Khả năng giải tán ban chấp hành cũng làm dấy lên những đồn đoán về việc cựu chủ tịch Tan Sri Hamidin Amin có thể trở lại nắm quyền. Trước vấn đề này, ông Yusoff Mahadi thừa nhận: “Nếu Ban Chấp hành bị giải tán, một cuộc bầu cử mới là điều bắt buộc. Và trong một cuộc bầu cử, bất kỳ ai cũng có quyền tranh cử, kể cả ông Hamidin”."
    },
    {
      "type": "text",
      "content": "Ông Yusoff Mahadi cũng cho biết thêm, hiện tại chưa có thành viên nào của Ban chấp hành FAM chính thức nộp đơn từ chức. FAM dự kiến sẽ tổ chức thêm các cuộc họp trong thời gian tới để đưa ra quyết định cuối cùng, với mục tiêu cao nhất là bảo vệ bóng đá Malaysia khỏi nguy cơ bị FIFA đình chỉ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chuyen-gia-malaysia-keu-goi-cau-thu-sang-viet-nam-lap-nghiep-ban-chap-hanh-fam-chua-tu-chuc-185260109001755748.htm",
  "id": "185260109001755748"
}