{
  "title": "Ông Nguyễn Phước Lộc: Chăm lo Tết Bính Ngọ 2026 cho người dân TP.HCM chu đáo, thực chất",
  "categories": [
    "Thời sự",
    "Lao động - Việc làm"
  ],
  "sapo": "Ông Nguyễn Phước Lộc, Phó bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM đề nghị các tổ chức chính trị - xã hội thực hiện chăm lo Tết Bính Ngọ 2026 cho người dân chu đáo, đầm ấm, thực chất.",
  "publishDate": "13/01/2026 15:25 GMT+7",
  "author": {
    "name": "Phan Diệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phandiep32@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 13.1, ông Nguyễn Phước Lộc, Phó bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM có buổi làm việc với Ban Thường vụ các tổ chức chính trị - xã hội TP.HCM về công tác chăm lo Tết Bính Ngọ năm 2026."
    },
    {
      "type": "h2",
      "content": "210 tỉ đồng chăm lo Tết Bính Ngọ 2026"
    },
    {
      "type": "text",
      "content": "Tại đây, đại diện Ủy ban MTTQ Việt Nam TP.HCM cho biết, dự kiến trích 210 tỉ đồng để tổ chức các hoạt động chăm lo tết. Một số hoạt động điển hình như chương trình \"Xuân đoàn kết\", \"Tết nghĩa tình\" sẽ diễn ra ngày 29.1 tại Công viên văn hóa Đầm Sen."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/ong-nguyen-phuoc-loc-1768281015450294647977.jpg"
      ],
      "caption": "Ông Nguyễn Phước Lộc, Phó bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM tại buổi làm việc"
    },
    {
      "type": "text",
      "content": "Ông Lê Văn Hòa, Phó chủ tịch Liên đoàn Lao động TP.HCM báo cáo kế hoạch chăm lo tết cho đoàn viên, người lao động với nhiều hoạt động như: chương trình \"Tết sum vầy\", \"Chợ tết công đoàn\" để cung cấp nhu yếu phẩm, dịch vụ ưu đãi giảm giá."
    },
    {
      "type": "text",
      "content": "Đơn vị tổ chức hoạt động gói bánh tét, mâm cỗ tết; trao tặng vé máy bay, tàu, xe đưa người lao động về quê. Đồng thời, tặng quà tết cho khoảng 350.000 người lao động khó khăn, mỗi suất 1 triệu đồng."
    },
    {
      "type": "text",
      "content": "Đặc biệt, dịp Tết Bính Ngọ năm nay, Liên đoàn Lao động TP.HCM còn hỗ trợ chăm lo cho thân nhân người lao động sống ở khu vực bị ảnh hưởng bởi bão, lũ."
    },
    {
      "type": "text",
      "content": "Ông Lê Tuấn Anh, Phó bí thư Thành đoàn TP.HCM cho biết đơn vị có các chương trình chăm lo tết như: thăm hỏi, tặng quà, tổ chức chuyến xe miễn phí đưa học sinh, sinh viên, thanh niên công nhân về quê, các chương trình văn hóa, văn nghệ mừng xuân..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/ldld-tphcm-17682810613301577900574.jpg"
      ],
      "caption": "Ông Lê Văn Hòa, Phó chủ tịch Liên đoàn Lao động TP.HCM báo cáo kế hoạch chăm lo tết của đơn vị"
    },
    {
      "type": "text",
      "content": "Hội Liên hiệp Phụ nữ TP.HCM sẽ tổ chức viếng Đền thờ tưởng niệm nữ anh hùng liệt sĩ Võ Thị Sáu, chuyến xe 0 đồng cho nữ công nhân; phối hợp với Bộ Tư lệnh Vùng 4 Hải quân tổ chức chương trình vui xuân, đón tết cho cán bộ, chiến sĩ."
    },
    {
      "type": "text",
      "content": "Hội Cựu chiến binh TP.HCM tổ chức dâng hương, hoa và thăm hỏi các gia đình chính sách ở địa đạo Củ Chi, khu di tích Láng Le - Bàu Cò, tượng đài chiến thắng Bàu Bàng."
    },
    {
      "type": "text",
      "content": "Hội Nông dân TP.HCM dự kiến tổ chức chăm lo cho 4.000 hội viên, nông dân có hoàn cảnh khó khăn."
    },
    {
      "type": "h2",
      "content": "Kế hoạch chăm lo tết đa dạng"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Phước Lộc đánh giá các tổ chức chính trị - xã hội đều có sự quan tâm, chuẩn bị nguồn lực và lên kế hoạch chăm lo tết sớm. Mỗi đơn vị đều có nhiều hoạt động đa dạng, lấy người dân, người lao động làm chủ thể chăm lo với phương châm \"không để ai bị bỏ lại phía sau\"."
    },
    {
      "type": "text",
      "content": "Tại buổi làm việc, ông Lộc đề nghị các tổ chức chính trị - xã hội chú trọng chăm lo tết cho nhóm người có công với cách mạng; giải quyết các vấn đề an sinh xã hội như tặng thẻ bảo hiểm y tế, bảo hiểm tai nạn nghề nghiệp cho người khó khăn..."
    },
    {
      "type": "text",
      "content": "Ngoài ra, ông chỉ đạo các đơn vị hướng đến chăm lo đối tượng yếu thế như: phụ nữ, người già neo đơn, trẻ em mồ côi, khuyết tật và con em các lực lượng vũ trang, công nhân, người lao động khó khăn, người không về quê ăn tết."
    },
    {
      "type": "text",
      "content": "Theo ông Lộc, các hoạt động chăm lo tết phải có sự liên kết chặt chẽ giữa các đơn vị, tổ chức. Chẳng hạn, khi Liên đoàn Lao động TP.HCM tặng quà tết cho đoàn viên, công nhân, có thể phối hợp với Hội Nông dân TP.HCM để ưu tiên lựa chọn các sản phẩm OCOP chất lượng cao. Sự kết hợp này vừa ủng hộ sản phẩm địa phương, vừa tạo thêm công ăn việc làm cho người nông dân dịp tết."
    },
    {
      "type": "text",
      "content": "Ông Lộc lưu ý các đơn vị khi thực hiện chương trình chăm lo tết phải có tính bền vững, thực chất, trọng tâm, trọng điểm, tránh dàn trải. Thay vì chỉ tặng quà đơn thuần, các đơn vị nên kết hợp hoạt động chăm lo tết với việc trao sinh kế để đoàn viên, hội viên có điều kiện phát triển kinh tế, khởi nghiệp, tự chủ cuộc sống lâu dài và bền vững hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-nguyen-phuoc-loc-cham-lo-tet-binh-ngo-2026-cho-nguoi-dan-tphcm-chu-dao-thuc-chat-185260113113648433.htm",
  "id": "185260113113648433"
}