{
  "title": "Đếm ngược 4 ngày tới lễ khởi công metro số 2, cầu Cần Giờ...",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Tuyến metro số 2 và cầu Cần Giờ là 2 trong số 4 dự án trọng điểm sẽ được TP.HCM đồng loạt khởi công, động thổ vào ngày 15.1 tới.",
  "publishDate": "11/01/2026 10:53 GMT+7",
  "author": {
    "name": "Hà Mai",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo kế hoạch tổ chức lễ khởi công, động thổ các dự án hạ tầng - giao thông trọng điểm ngày 15.1.2026 nhằm chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, TP.HCM sẽ đồng loạt động thổ, khởi công 4 dự án trọng điểm với số vốn lên tới gần 240.000 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Đây là những dự án được áp dụng cơ chế, chính sách đặc thù theo Nghị quyết 188, kỳ vọng tạo bước chuyển mạnh mẽ, làm thay đổi diện mạo đô thị của TP.HCM."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/rach-chiec-1-1767085297459509790892-17681030516601823744925.jpg"
      ],
      "caption": "Khu liên hiệp thể thao \"treo\" hơn 30 năm sắp chính thức hồi sinh"
    },
    {
      "type": "h2",
      "content": "Khu liên hợp thể dục thể thao quốc gia Rạch Chiếc"
    },
    {
      "type": "text",
      "content": "Điểm cầu trung tâm là lễ động thổ dự án Khu liên hợp thể dục thể thao quốc gia Rạch Chiếc, dự kiến có sự tham dự, chỉ đạo của lãnh đạo Trung ương, Chính phủ, Thành ủy và UBND TP.HCM."
    },
    {
      "type": "text",
      "content": "Khu liên hợp thể dục thể thao quốc gia Rạch Chiếc nằm tại phường An Khánh, quy mô hơn 186 ha, với tổng mức đầu tư dự kiến khoảng 145.629 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Theo quy hoạch, công trình gồm nhiều khu chức năng, trọng tâm là khu văn hóa - thể dục thể thao với sân vận động sức chứa 65.000 - 75.000 chỗ, nhà thi đấu khoảng 18.000 chỗ, cùng các trung tâm thể thao dưới nước, quần vợt, thể thao tổng hợp và đa năng."
    },
    {
      "type": "text",
      "content": "Ngoài ra còn có khu dịch vụ - công cộng đô thị phục vụ vận động viên, huấn luyện viên; quảng trường, bệnh viện thể thao, trung tâm hội nghị - triển lãm..."
    },
    {
      "type": "text",
      "content": "Dự án áp dụng hình thức hợp đồng BT (xây dựng - chuyển giao), nhà đầu tư tự huy động 100% vốn để xây dựng và bàn giao lại toàn bộ khu liên hợp cho Nhà nước quản lý, khai thác. TPHCM không thanh toán bằng ngân sách mà sử dụng quỹ đất để hoàn vốn cho nhà đầu tư."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/4/phoi-canh-metro-so-2-17648665474021209781592.jpeg"
      ],
      "caption": "Tuyến metro số 2 (Bến Thành - Tham Lương) được định hướng áp dụng nhiều giải pháp công nghệ hiện đại chưa từng có tại Việt Nam"
    },
    {
      "type": "h2",
      "content": "Tuyến metro số 2 (Bến Thành - Tham Lương)"
    },
    {
      "type": "text",
      "content": "Tuyến metro số 2 (Bến Thành - Tham Lương) có tổng chiều dài gần 11,27 km, gồm 10 ga ngầm, 1 ga trên cao và depot Tham Lương, đi qua 14 phường khu vực trung tâm và cửa ngõ Tây Bắc TP.HCM."
    },
    {
      "type": "text",
      "content": "Dự án được phê duyệt từ năm 2010, song do nhiều vướng mắc kéo dài, tiến độ liên tục bị lùi và hiện được xác định hoàn thành vào năm 2030. TP.HCM cũng đã quyết định chuyển sang sử dụng nguồn vốn đầu tư công thay cho vốn ODA. Hiện nay, công tác bồi thường, hỗ trợ và giải phóng mặt bằng của dự án đã hoàn thành 100%; dự kiến hoàn tất công tác di dời các công trình hạ tầng kỹ thuật để khởi công vào 15.1."
    },
    {
      "type": "text",
      "content": "Các đơn vị dự kiến sẽ xây dựng tuyến metro số 2 trong 57 tháng, hoàn thành toàn bộ dự án vào cuối năm 2030. Nếu so với thời gian thi công 12 năm của tuyến metro số 1, tiến độ tuyến số 2 này được rút ngắn hơn 2,5 lần."
    },
    {
      "type": "text",
      "content": "Sau khi hoàn thành, tuyến metro số 2 sẽ kết nối khu vực trung tâm với khu vực Tây Bắc. Đồng thời, đáp ứng nhu cầu vận tải hành khách công cộng rất lớn trên hành lang Đông - Tây, dọc theo trục Bến Thành - Cách Mạng Tháng Tám - Trường Chinh - Tham Lương. Theo tính toán của MAUR, giai đoạn đầu mới khai thác, tuyến số 2 có thể chuyên chở 140.000 lượt hành khách/ngày, gấp gần 3 lần lượng khách đang sử dụng tuyến số 1 hiện nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/13/phoi-canh-cau-can-gioanh-sxd-1760359190195142883943.jpeg"
      ],
      "caption": "Phối cảnh cầu Cần Giờ"
    },
    {
      "type": "h2",
      "content": "Cầu Cần Giờ"
    },
    {
      "type": "text",
      "content": "Cầu Cần Giờ là 1 trong những công trình mong ước hàng thập kỷ qua của người dân TP.HCM với kỳ vọng sẽ tạo bước ngoặt đột phá kinh tế huyện đảo (cũ) Cần Giờ."
    },
    {
      "type": "text",
      "content": "Theo thiết kế được duyệt, công trình có tổng chiều dài khoảng 6,3 km, trong đó phần cầu vượt sông Soài Rạp dài gần 3 km, còn lại là hệ thống đường dẫn và các cầu trên tuyến. Cầu được thiết kế 6 làn xe, vận tốc thiết kế 80 km/giờ, kết cấu dây văng hai trụ tháp, tĩnh không thông thuyền 55 m."
    },
    {
      "type": "text",
      "content": "Sơ bộ tổng mức đầu tư dự án khoảng 13.201 tỉ đồng, trong đó phần bồi thường, hỗ trợ, tái định cư sử dụng vốn ngân sách TP.HCM; phần xây dựng cầu thực hiện theo hợp đồng BT."
    },
    {
      "type": "text",
      "content": "Dự kiến hoàn thành vào năm 2029, cầu Cần Giờ sẽ thay thế phà Bình Khánh, kết nối trực tiếp huyện Cần Giờ với trung tâm TP.HCM, tạo động lực phát triển mạnh mẽ cho khu vực ven biển phía nam thành phố."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/screen-shot-2023-01-10-at-83927-am-83452-7470-17476391952411615283239-1761464954552596908437-17666552172791925348977-17681031888971424104586.png"
      ],
      "caption": "Bình đồ hướng tuyến cầu Phú Mỹ 2 theo phương án quy hoạch"
    },
    {
      "type": "h2",
      "content": "Cầu Phú Mỹ 2"
    },
    {
      "type": "text",
      "content": "Cầu Phú Mỹ 2 có điểm đầu giao với đường Nguyễn Hữu Thọ (TP.HCM) và điểm cuối giao với đường Liên Cảng (Đồng Nai). Tổng chiều dài tuyến khoảng 6,3 km gồm khoảng 4,6 km đoạn qua TP.HCM và đoạn qua Đồng Nai khoảng 1,7 km."
    },
    {
      "type": "text",
      "content": "Công trình được đầu tư với 8 làn xe, gồm 6 làn ô tô và 2 làn hỗn hợp; phần đường dẫn hai đầu cầu cũng có quy mô tối thiểu 8 làn xe, đồng bộ hạ tầng kỹ thuật. Tổng mức đầu tư sơ bộ của dự án khoảng 23.185 tỉ đồng, trong đó chi phí bồi thường, giải phóng mặt bằng và tái định cư khoảng 4.365 tỉ đồng. Dự án thực hiện theo hợp đồng BT, thanh toán bằng quỹ đất và ngân sách TP."
    },
    {
      "type": "text",
      "content": "Dự kiến hoàn thành năm 2029, cầu Phú Mỹ 2 sẽ hình thành trục kết nối mới giữa khu Nam TP.HCM và Đồng Nai, thêm hướng tiếp cận Cảng hàng không quốc tế Long Thành."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dem-nguoc-4-ngay-toi-le-khoi-cong-metro-so-2-cau-can-gio-185260111104757865.htm",
  "id": "185260111104757865"
}