{
  "title": "Chi hội Kim hoàn Phú Bình Tân giới thiệu ban chấp hành nhiệm kỳ 2025-2030",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Ngày 16.1.2026, Chi hội Kim hoàn Phú Bình Tân (TP.HCM) tổ chức thành công chương trình 'Giới thiệu và ra mắt Ban Chấp Hành mới nhiệm kỳ 2025-2030' với sự tham dự của nhiều hội viên và khách mời danh dự Hội Kim Hoàn TP.HCM.",
  "publishDate": "17/01/2026 21:31 GMT+7",
  "author": {
    "name": "Nguyễn Phú",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/pb1-1768659841204931172605.png"
      ],
      "caption": "BCH Chi hội Kim hoàn Phú Bình Tân nhiệm kỳ 2025-2030"
    },
    {
      "type": "text",
      "content": "Tại Đại hội, các đại biểu đã cùng nhau đánh giá kết quả hoạt động trong nhiệm kỳ vừa qua, thẳng thắn nhìn nhận những thuận lợi, khó khăn, đồng thời đề ra phương hướng mục tiêu và giải pháp hoạt động thiết thực cho nhiệm kỳ mới phù hợp với tình hình kinh tế - xã hội và xu hướng phát triển của ngành kim hoàn hiện nay."
    },
    {
      "type": "text",
      "content": "Một trong những nội dung trọng tâm của Đại hội là công tác củng cố tổ chức Chi hội, nâng cao vai trò đại diện, bảo vệ quyền và lợi ích hợp pháp của hội viên; tăng cường liên kết, chia sẻ kinh nghiệm sản xuất - kinh doanh; thúc đẩy hoạt động kinh doanh vàng bạc, đá quý theo hướng minh bạch, tuân thủ pháp luật và phát triển bền vững."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/pb2-1768659841200580891807.png"
      ],
      "caption": "Ra mắt Ban thường vụ Chi hội Kim hoàn Phú Bình Tân"
    },
    {
      "type": "text",
      "content": "Đại hội cũng đã tiến hành chọn ra Ban Chấp hành Chi hội nhiệm kỳ 2025-2030 gồm những hội viên tiêu biểu, có tâm huyết, uy tín và năng lực, đủ điều kiện để dẫn dắt Chi hội hoàn thành tốt các mục tiêu đã đề ra và được kỳ vọng sẽ là lực lượng nòng cốt, góp phần xây dựng Chi hội Kim hoàn Phú Bình Tân ngày càng vững mạnh, chuyên nghiệp và đoàn kết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/pb3-1768659841122926342916.png"
      ],
      "caption": "Chi hội Kim hoàn Phú Bình Tân kết nạp hội viên mới"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chi-hoi-kim-hoan-phu-binh-tan-gioi-thieu-ban-chap-hanh-nhiem-ky-2025-2030-185260117212824779.htm",
  "id": "185260117212824779"
}