{
  "title": "Giá USD hôm nay 12.1.2026: Đô tự do kéo dài đà giảm",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Giá USD trong nước đồng loạt giảm sáng đầu tuần theo đà đi xuống của thế giới.",
  "publishDate": "12/01/2026 08:52 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng nay (12.1), tỷ giá trung tâm giữa VND với USD do Ngân hàng Nhà nước công bố ở mức 25.129 đồng, giảm 2 đồng so với cuối tuần qua. Ngay sau đó, giá USD tại các ngân hàng thương mại cũng đi xuống như Vietcombank giảm 2 đồng và mua USD chuyển khoản xuống 26.085 đồng, bán ra 26.385 đồng; Ngân hàng ACB tiếp tục mua chuyển khoản 26.090 đồng và giảm 2 đồng ở chiều bán ra, còn 26.385 đồng…"
    },
    {
      "type": "text",
      "content": "Trong khi đó, giá USD tự do tiếp tục đà giảm. Tại một số điểm thu đổi ngoại tệ ở TP.HCM, đồng USD được mua vào xuống 26.770 đồng và bán ra còn 26.870 đồng, giảm 30 đồng so với cuối tuần qua. Hiện giá USD trên thị trường tự do đã giảm sâu so với mức kỷ lục khoảng 27.700 đồng vào cuối tháng 10.2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/do-do-1768181406468371512877.jpeg"
      ],
      "caption": "Giá USD sáng 12.1 đồng loạt giảm sâu"
    },
    {
      "type": "text",
      "content": "Giá USD thế giới tiếp quay đầu giảm nhẹ với chỉ số USD-Index xuống 98,89 điểm, thấp hơn hôm qua 0,24 điểm. Đồng bạc xanh đã bật tăng cao trong cuối tuần qua khi được hỗ trợ từ dữ liệu việc làm tháng 12.2025 suy yếu nhưng tỷ lệ thất nghiệp đã giảm so với tháng 11.2025. Dữ liệu trái chiều khiến thị trường kỳ vọng Cục Dự trữ liên bang Mỹ (Fed) sẽ duy trì lãi suất trong thời gian tới và chỉ nối lại chu kỳ giảm lãi suất từ tháng 6.2026."
    },
    {
      "type": "text",
      "content": "Trong tuần qua, tại thị trường châu Á, đồng yen đã suy yếu đáng kể so với đồng USD sau các báo cáo cho thấy Thủ tướng Nhật Bản Sanae Takaichi đang cân nhắc kêu gọi một cuộc bầu cử sớm vào Hạ viện trong nửa đầu tháng 2 tới. Một yếu tố khác đang được thị trường theo dõi sát sao là phán quyết của Tòa án Tối cao Mỹ về chính sách thuế quan của Tổng thống Donald Trump. Tuy nhiên, phán quyết này đã không diễn ra vào ngày 9.1 như kỳ vọng và có thể bị dời sang tuần này khiến tâm lý thận trọng vẫn bao trùm các thị trường hàng hóa và ngoại hối. Theo công cụ FedWatch của CME, thị trường tương lai lãi suất quỹ Fed đang kỳ vọng 95% ngân hàng trung ương sẽ giữ lãi suất trong cuộc họp đầu năm mới sẽ diễn ra trong hai ngày 27 - 28.1, mức kỳ vọng này đã tăng từ 68% của một tháng trước. Việc duy trì lãi suất như hiện tại cũng hỗ trợ đồng USD đi lên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-usd-hom-nay-1212026-do-tu-do-keo-dai-da-giam-185260112073249434.htm",
  "id": "185260112073249434"
}