{
  "title": "Kỹ sư 90 tuổi gây xúc động tại Đại hội Thi đua yêu nước toàn quốc",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Trên sân khấu giao lưu tại Đại hội Thi đua yêu nước toàn quốc lần thứ 11, ông Vũ Hữu Lê (90 tuổi, kỹ sư chế tạo máy) đã mang đến nhiều cảm xúc cho các đại biểu.",
  "publishDate": "27/12/2025 11:45 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trên tay người kỹ sư ở độ tuổi \"xưa nay hiếm\" Vũ Hữu Lê là những bánh răng, dụng cụ đo cơ khí và chiếc compa cũ kỹ từ năm ông 15 tuổi, thuở còn tham gia lớp học cầu đường phục vụ kháng chiến."
    },
    {
      "type": "text",
      "content": "Chia sẻ về cuộc đời mình, ông Vũ Hữu Lê cho biết được sinh ra tại miền quê nghèo tại Hạ Hòa, Phú Thọ. Năm 19 tuổi, ông đã tham gia xây dựng cầu đường phục vụ kháng chiến, sau đó chuyển sang làm kinh tế khi hòa bình lập lại. Với tinh thần ham học hỏi, ông được Đảng và Nhà nước cử đi đào tạo về cơ khí tại Liên Xô và tốt nghiệp với tấm bằng đỏ xuất sắc."
    },
    {
      "type": "text",
      "content": "Trở về nước, ông làm Giám đốc Nhà máy cơ khí tỉnh Yên Bái với 600 công nhân trong 18 năm. Tuy nhiên, khát vọng được sáng tạo, chế tạo máy móc phục vụ bà con đã thôi thúc ông xin nghỉ hưu sớm 4 năm để thực hiện giấc mơ."
    },
    {
      "type": "text",
      "content": "Những ngày đầu khởi nghiệp của ông rất gian nan, có những ngày ông phải đi buôn sắt vụn bán lấy lãi để mua sắm máy tiện, máy phay, máy bào. Sau nhiều năm miệt mài tích lũy, ông thành lập xưởng cơ khí riêng - tiền thân của Công ty TNHH cơ khí và xây lắp Hồng Hà tại Lào Cai ngày nay."
    },
    {
      "type": "text",
      "content": "Đứng trên sân khấu, cầm theo bản vẽ máy vò chè của Liên Xô, ông Lê chia sẻ, \"chiếc máy của Liên Xô tốt nhưng rất đắt, lên đến 300 - 400 triệu đồng\", vượt xa khả năng chi trả của người dân nghèo."
    },
    {
      "type": "text",
      "content": "Trăn trở ấy đã trở thành động lực để ông thiết kế và chế tạo thành công chiếc máy vò chè mini đầu tiên. Chiếc máy này không chỉ có hiệu suất tương đương hàng ngoại nhập mà giá thành chỉ khoảng 30 triệu đồng, giúp ông bán được 500 chiếc ngay trong thời gian ngắn, giải quyết bài toán chế biến cho hàng ngàn hộ trồng chè."
    },
    {
      "type": "text",
      "content": "\"Tôi chỉ đặt lợi nhuận từ 3 - 5%, chủ yếu để phục vụ người dân là chính\", ông Lê nói và cho hay sau đó đã ông liên tục đến các vùng sâu, vùng xa như Dào San, Tam Đường để lắng nghe nhu cầu của nông dân. Thấy bà con vất vả bóc vỏ quế thủ công, ông sáng chế máy bóc vỏ, nâng năng suất từ hơn 10 kg lên hàng trăm kg mỗi giờ."
    },
    {
      "type": "text",
      "content": "Nói về lý do có niềm đam mê bất tận trong chế tạo máy móc cho nông dân, ông Lê chia sẻ, xuất thân từ một gia đình nông dân nghèo, từng đi cày, bừa nên ông rất hiểu về người nông dân. Hơn nữa, ngay từ bé, ông đã tò mò, yêu thích chế tạo máy. Sau khi được học về lĩnh vực này, ông được trang bị nhiều kiến thức, kỹ năng chế tạo máy và tiếp tục đi sâu."
    },
    {
      "type": "text",
      "content": "“Tôi xuống với nông dân, họ chỉ cho tôi những gì cần cải tiến, những gì cần làm, từ đó tôi mày mò, sáng chế ra những máy móc cần thiết, đáp ứng nhu cầu sản xuất”, ông Lê chia sẻ."
    },
    {
      "type": "text",
      "content": "Tiết lộ về bí quyết sống khỏe và làm việc hăng say, ông cho rằng, ngoài thể chất, yếu tố tinh thần đóng vai trò quyết định. Sự ghi nhận của Đảng, Nhà nước và tình cảm của nhân dân chính là liều thuốc tinh thần quý giá nhất."
    },
    {
      "type": "text",
      "content": "\"Cách đây 15 năm, tôi vinh dự được nguyên Thủ tướng Nguyễn Tấn Dũng bắt tay động viên tại hội nghị những nhà sáng tạo; được nguyên Tổng Bí thư Nông Đức Mạnh tặng đồng hồ đeo tay và ảnh Bác Hồ. Liên tục từ đó đến nay, tôi đã 3 lần được tham dự Đại hội Thi đua yêu nước toàn quốc và nhận gần 200 bằng khen từ T.Ư đến địa phương\", kỹ sư Vũ Hữu Lê chia sẻ trong tiếng vỗ tay của các đại biểu."
    },
    {
      "type": "text",
      "content": "Đặc biệt, tinh thần kiên cường của ông còn thể hiện qua trận thiên tai lũ lụt vừa qua. Ông kể, 2 lần nhà xưởng bị ngập, nhìn máy móc thiết bị chìm trong bùn đất, ông rơi nước mắt vì xót xa. Thế nhưng, nhờ sự thăm hỏi, động viên kịp thời của lãnh đạo từ T.Ư đến địa phương, cùng sự chia sẻ của bà con và cộng đồng doanh nghiệp, chỉ 1 tuần sau bão, xưởng máy đã hoạt động trở lại để kịp thời sản xuất, phục vụ bà con."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ky-su-90-tuoi-gay-xuc-dong-tai-dai-hoi-thi-dua-yeu-nuoc-toan-quoc-185251227110819378.htm",
  "id": "185251227110819378"
}