{
  "title": "Tham vọng quân sự 'khủng' của ông Trump",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Nếu như một năm trước khi vừa nhậm chức nhiệm kỳ 2, Tổng thống Mỹ Donald Trump kêu gọi cắt giảm ngân sách quân sự của nước này, thì giờ đây ông lại muốn thúc đẩy tăng cường năng lực quân sự ở mức \"khủng\".",
  "publishDate": "10/01/2026 06:00 GMT+7",
  "author": {
    "name": "Hoàng Đình",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tổng thống Trump mới đây thông báo ngân sách quân sự của Mỹ vào năm 2027 sẽ là 1.500 tỉ USD, cao hơn đáng kể so với mức 901 tỉ USD được Quốc hội thông qua cho năm 2026. Tuy nhiên, bất kỳ quyết định gia tăng ngân sách quân sự nào của Mỹ cũng cần sự cho phép của Quốc hội nước này."
    },
    {
      "type": "h2",
      "content": "Mục tiêu siêu hạm đội"
    },
    {
      "type": "text",
      "content": "Thực tế, Tổng thống Trump thời gian qua liên tục đặt ra các tham vọng phát triển những lực lượng quân sự hùng mạnh. Cuối tháng 12.2025, Nhà Trắng công bố kế hoạch phát triển hải quân Mỹ thành \"hạm đội vàng\" (Golden Fleet) mà trong đó tâm điểm là bổ sung lực lượng thiết giáp hạm lớp Trump với chiếc đầu tiên dự kiến mang tên USS Defiant (BBG-1)."
    },
    {
      "type": "text",
      "content": "Với độ choán nước lên đến 35.000 tấn, thiết giáp hạm lớp Trump lớn hơn gấp 3 lần so với khu trục hạm lớp Arleigh Burke (từ 8.300 - 9.700 tấn) lẫn tàu tuần dương lớp Ticonderoga, hơn gấp đôi khu trục hạm lớp Zumwalt (khoảng 15.000 tấn) đều của Mỹ. Về hỏa lực, tàu chiến lớp Trump hướng đến năng lực vượt trội về sức tấn công gấp 100 lần so với lớp thiết giáp hạm trước đó. Cụ thể, theo công bố của Hải quân Mỹ, lớp tàu chiến này có các hệ thống phóng tên lửa thẳng đứng cỡ lớn (LMVLS) để tấn công bằng vũ khí siêu thanh tầm xa vào các mục tiêu mà tàu chiến hiện tại không thể tiếp cận, đồng thời còn được trang bị các loại vũ khí định hướng như vũ khí laser và pháo điện từ…"
    },
    {
      "type": "text",
      "content": "Với các đặc điểm trên, thiết giáp hạm lớp Trump dự kiến có giá thành lên đến 9 tỉ USD mỗi chiếc. Tuy nhiên, tham vọng \"hạm đội vàng\" với thiết giáp hạm lớp Trump được đánh giá là khó trở thành hiện thực. Bởi nếu không tính đến tàu sân bay, đây là tàu chiến nổi lớn nhất mà Mỹ từng đóng suốt hơn 80 năm qua. Việc đóng những chiếc tàu chiến như vậy không hề đơn giản, phải mất rất nhiều thời gian. Điển hình, tàu khu trục lớp Zumwalt mất 11 năm từ khi bắt đầu chương trình (2005) đến khi đưa vào hoạt động của con tàu đầu tiên (2016). Nên mục tiêu USS Defiant (BBG-1) chính thức được biên chế vào năm 2030 là điều khó khả thi."
    },
    {
      "type": "text",
      "content": "Ông Trump khoe chiến hạm lớp Trump 'lớn nhất, nhanh nhất, mạnh mẽ nhất' thế giới"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, việc đóng các loại tàu chiến quá tốn kém có thể bị cắt giảm, thậm chí loại bỏ kế hoạch. Điển hình như tàu khu trục lớp Zumwalt từ kế hoạch đóng 32 chiếc nhưng thực tế chỉ còn 3 chiếc được hoàn thiện. Không những vậy, xu thế tác chiến ngày nay khiến cho mô hình thiết giáp hạm không còn phù hợp. Trong khi đó, nếu không có gì thay đổi, ông Trump chỉ cầm quyền đến tháng 1.2029. Chính vì thế, kế hoạch trên khó có thể trở thành hiện thực."
    },
    {
      "type": "h2",
      "content": "Và kế hoạch hệ thống Vòm Vàng"
    },
    {
      "type": "text",
      "content": "Cuối tháng 5.2025, Tổng thống Trump từng công bố một hệ thống phòng thủ tên lửa đầy tham vọng mang tên Vòm Vàng (Golden Dome) đi vào hoạt động giai đoạn đầu ngay trong năm 2028. Đây là hệ thống đa tầng với các lớp phòng thủ từ mặt đất đến không gian để ngăn chặn tên lửa, máy bay không người lái được phát động từ bất cứ địa điểm nào nhằm vào Mỹ. Vòm Vàng dựa trên hệ thống vệ tinh không gian theo dõi và phá hủy tên lửa trên quỹ đạo khi chúng lao về mục tiêu."
    },
    {
      "type": "text",
      "content": "Nhà Trắng nuôi tham vọng sẽ triển khai mạng lưới \"chòm sao\" với hàng ngàn tên lửa đánh chặn được đặt trên không gian, cùng vô số vệ tinh, các hệ thống trinh sát, cảm biến… để kịp thời nhận diện nguy cơ và tiến hành đánh chặn. Kết hợp thêm, còn có các hệ thống phòng thủ từ mặt đất để tạo nên nhiều lớp phòng thủ đa tầng."
    },
    {
      "type": "text",
      "content": "Tổng thống Trump cho biết ngân sách để thực hiện chương trình tham vọng trên vào khoảng 175 tỉ USD. Tuy nhiên, các công nghệ đặt tên lửa trên không gian đến nay vẫn chưa được thực hiện, nên giới chuyên môn cho rằng Vòm Vàng sẽ đối mặt thách thức không nhỏ. Thêm vào đó, để có thể đánh chặn hiệu quả các mối nguy cơ bao trùm khắp trái đất có thể hướng về Mỹ, cũng như các đợt tấn công quy mô lớn với nhiều tên lửa và máy bay không người lái xuất kích cùng lúc thì đòi hỏi phải có sự triển khai số lượng tên lửa phòng thủ khổng lồ. Chính vì thế, dù thừa nhận tính hữu dụng của sáng kiến Vòm Vàng, nhưng giới chuyên gia nhận định Mỹ cần nhiều năm để thực hiện và tổng chi phí đầu tư có thể lên đến hơn 500 tỉ USD chứ không phải chỉ với mức 175 tỉ USD như Nhà Trắng đề ra. Thậm chí, Bloomberg dẫn lời giới phân tích cho rằng chi phí có thể phải vượt con số 1.000 tỉ USD. Vì thế, chi phí đầu tư sẽ là thách thức không nhỏ."
    },
    {
      "type": "text",
      "content": "'Vòm Vàng' bảo vệ nước Mỹ của ông Trump sẽ có 4 lớp phòng thủ"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tham-vong-quan-su-khung-cua-ong-trump-185260109230838733.htm",
  "id": "185260109230838733"
}