{
  "title": "Gia Lai giao KPI phát triển kinh tế, xã hội đến 135 xã, phường",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Gia Lai giao chỉ tiêu phát triển kinh tế - xã hội đến từng sở, ngành, xã, phường, lấy hiệu quả thực chất và sự hài lòng làm thước đo điều hành năm 2026.",
  "publishDate": "10/01/2026 20:44 GMT+7",
  "author": {
    "name": "Đức Nhật",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tốc độ tăng trưởng GRDP của Gia Lai đạt 7,2%"
    },
    {
      "type": "text",
      "content": "Ngày 10.1, UBND tỉnh Gia Lai tổ chức Hội nghị giao chỉ tiêu phát triển kinh tế - xã hội năm 2026 cho các sở, ban ngành và 135 xã, phường."
    },
    {
      "type": "text",
      "content": "Năm 2025, dù chịu tác động nặng nề của thiên tai vào cuối năm, tình hình kinh tế - xã hội của tỉnh vẫn đạt nhiều kết quả tích cực, toàn diện. Tốc độ tăng trưởng GRDP đạt 7,2%, cơ cấu kinh tế chuyển dịch theo hướng tích cực. Đặc biệt, thu ngân sách nhà nước trở thành điểm sáng khi đạt hơn 28.400 tỉ đồng, vượt 37,8% dự toán Trung ương giao."
    },
    {
      "type": "text",
      "content": "Công tác giải ngân vốn đầu tư công đạt 96,6%, đưa Gia Lai vào nhóm 11 địa phương có tỷ lệ giải ngân cao nhất cả nước. Cùng với đó, cải cách hành chính tiếp tục có bước tiến rõ nét, chỉ số \"Phục vụ người dân và doanh nghiệp\" xếp thứ 2/34 tỉnh, thành, góp phần củng cố niềm tin của cộng đồng doanh nghiệp và nhà đầu tư vào môi trường đầu tư của tỉnh."
    },
    {
      "type": "text",
      "content": "Tại hội nghị, UBND tỉnh Gia Lai đã phân giao KPI, chỉ tiêu và kế hoạch tăng trưởng kinh tế - xã hội năm 2026 cho từng sở, ban, ngành và xã, phường. Để phấn đấu hoàn thành và vượt các chỉ tiêu kế hoạch do HĐND tỉnh đề ra, UBND tỉnh phân giao thêm 11 chỉ tiêu cho các sở, ban, ngành liên quan."
    },
    {
      "type": "text",
      "content": "Cụ thể, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng phấn đấu đạt 218.700 tỉ đồng; tổng lượt khách du lịch đạt 15 triệu lượt; doanh thu du lịch thuần túy đạt 35.000 tỉ đồng; thu hút 170 dự án đầu tư mới; thành lập mới 7.000 doanh nghiệp với tổng vốn đăng ký 50.000 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, tỉnh đặt mục tiêu giảm 10% số đơn khiếu nại mới phát sinh trong lĩnh vực đất đai; tỷ lệ giải quyết khiếu nại thuộc thẩm quyền đạt 87%; giải ngân 100% kế hoạch vốn đầu tư công..."
    },
    {
      "type": "text",
      "content": "Song song với việc giao chỉ tiêu cho các sở, ngành cấp tỉnh, UBND tỉnh cũng ban hành quyết định phân giao chỉ tiêu phát triển kinh tế - xã hội và định hướng nhiệm vụ trọng tâm năm 2026 đối với 135 xã, phường trên địa bàn, với 21 chỉ tiêu bao trùm các lĩnh vực kinh tế - xã hội."
    },
    {
      "type": "text",
      "content": "Trọng tâm tập trung vào các ngành, lĩnh vực mũi nhọn, đóng góp trực tiếp cho tăng trưởng và phát triển của từng địa phương và toàn tỉnh, như nông nghiệp, công nghiệp - xây dựng, thương mại, dịch vụ, du lịch; quy hoạch; bồi thường, giải phóng mặt bằng; quản lý tài nguyên, bảo vệ môi trường; bảo đảm an sinh xã hội, giảm nghèo bền vững và giữ vững quốc phòng - an ninh."
    },
    {
      "type": "h2",
      "content": "Quyết liệt đẩy nhanh tiến độ các dự án trọng điểm"
    },
    {
      "type": "text",
      "content": "Phát biểu chỉ đạo tại hội nghị, ông Thái Đại Ngọc, Bí thư Tỉnh ủy Gia Lai, nhấn mạnh các địa phương cần đồng hành, hỗ trợ tổ chức, cá nhân trong đăng ký thành lập doanh nghiệp, mở rộng đầu tư và phát triển sản xuất, kinh doanh. Trong đó, tiếp tục đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư, thu hút các nhà đầu tư lớn; kịp thời nắm bắt, tháo gỡ các vướng mắc về thể chế, cơ chế, chính sách, quy hoạch, đất đai ngay từ khi mới phát sinh, không để kéo dài ảnh hưởng đến tâm lý nhà đầu tư."
    },
    {
      "type": "text",
      "content": "Bí thư Tỉnh ủy Gia Lai cũng yêu cầu quyết liệt đôn đốc, đẩy nhanh tiến độ các dự án trọng điểm, dự án đầu tư ngoài ngân sách, nhất là các dự án giao thông liên kết vùng; tập trung giải ngân vốn đầu tư công. Lấy mức độ hài lòng của người dân, doanh nghiệp và kết quả thực chất làm thước đo năng lực điều hành của người đứng đầu. Đồng thời, kiên quyết tháo gỡ các điểm nghẽn về giải phóng mặt bằng, thủ tục đầu tư, điều chỉnh quy hoạch, thiết kế và các vướng mắc pháp lý khác; chống đầu tư dàn trải, chồng chéo, kéo dài, gây lãng phí, đội vốn không cần thiết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-lai-giao-kpi-phat-trien-kinh-te-xa-hoi-den-135-xa-phuong-185260110165240785.htm",
  "id": "185260110165240785"
}