{
  "title": "INAX kỷ niệm 30 năm tại Việt Nam với chương trình Flash Sale đặc biệt",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "INAX - thương hiệu thiết bị vệ sinh hàng đầu Nhật Bản với hơn 100 năm lịch sử - tự hào đánh dấu cột mốc 30 năm hiện diện tại Việt Nam và chào năm mới 2026 bằng sự kiện được tổ chức tại AEON Mall Sora Gardens SC (Bình Dương), diễn ra trong ba ngày 9 -11.1.2026.",
  "publishDate": "09/01/2026 10:34 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chương trình mang đến không khí lễ hội với nhiều hoạt động trải nghiệm dành cho cả gia đình, đặc biệt là minishow của ca sĩ Hà Nhi vào tối 11.1.2026. Nhân dịp này, khách tham quan có thể khám phá các bộ sưu tập INAX cùng ưu đãi flash sale độc quyền lên đến 40%."
    },
    {
      "type": "h2",
      "content": "Định hình không gian sống tương lai"
    },
    {
      "type": "text",
      "content": "Triết lý \"Live Well\" của INAX kết hợp công nghệ Nhật Bản với thiết kế lấy con người làm trung tâm, hướng đến cam kết của thương hiệu mang đến cuộc sống tốt hơn, nâng tầm không gian phòng tắm trở thành không gian vệ sinh, tiện nghi và chăm sóc sức khỏe người dùng mỗi ngày. Chương trình cũng đánh dấu bước hợp tác sâu rộng giữa INAX và nhà phát triển bất động sản uy tín Becamex Tokyu bằng việc đưa các giải pháp thiết bị vệ sinh chuẩn quốc tế vào những dự án sắp tới của Becamex Tokyu, góp phần nâng cao trải nghiệm sống cho cư dân và tiêu chuẩn đô thị hiện đại tại Bình Dương."
    },
    {
      "type": "text",
      "content": "Không gian trưng bày tại AEON Mall Sora Gardens SC sẽ có khu trải nghiệm trực tiếp, cho phép khách tham quan chạm, thử và hình dung về phòng tắm tương lai trong đời thực. Chuỗi hoạt động được thiết kế tương tác, phù hợp cho cả gia đình đến tham dự, bao gồm:"
    },
    {
      "type": "text",
      "content": "Nâng tầm tổ ấm"
    },
    {
      "type": "text",
      "content": "Trong không khí đón năm mới, INAX gợi ý những bộ sưu tập sang trọng tạo khác biệt lớn cho ngôi nhà phù hợp với đa dạng phong cách và nhu cầu:"
    },
    {
      "type": "text",
      "content": "Thông tin sự kiện"
    },
    {
      "type": "text",
      "content": "Hãy tham dự sự kiện để khám phá các sản phẩm và giải pháp của INAX mang lại tiện nghi, sức khỏe và chất lượng sống cho gia đình Việt; đồng thời tôn vinh hành trình 30 năm INAX hiện diện tại Việt Nam và kiến tạo ngôi nhà tương lai của bạn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/inax-ky-niem-30-nam-tai-viet-nam-voi-chuong-trinh-flash-sale-dac-biet-185260109103743748.htm",
  "id": "185260109103743748"
}