{
  "title": "Đội Converged trở thành quán quân 'A.I thực chiến', chinh phục 1 triệu USD từ Techcombank",
  "categories": [
    "Công nghệ"
  ],
  "sapo": "Tối 10.1.2026, Gala chung kết cuộc thi 'A.I thực chiến' mùa đầu tiên đã chính thức tìm ra đội thắng cuộc, khép lại một chương trình quy mô toàn quốc, quy tụ gần 400 đội thi đến từ các trường đại học, viện nghiên cứu và doanh nghiệp công nghệ trên cả nước.",
  "publishDate": "12/01/2026 14:00 GMT+7",
  "author": {
    "name": "Nguồn: Techcombank",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chương trình được truyền hình trực tiếp trên kênh VTV2 và VTV3, thu hút sự quan tâm theo dõi của đông đảo khán giả. Là cuộc thi về trí tuệ nhân tạo đầu tiên và cũng là chương trình trọng điểm quốc gia về AI trên sóng truyền hình, \"A.I thực chiến\" được triển khai với sứ mệnh dài hạn: phát hiện, bồi dưỡng tài năng AI; Thúc đẩy ứng dụng AI giải quyết bài toán thực tiễn, đóng góp cho tiến trình chuyển đổi số quốc gia. Trong đó Techcombank giữ vai trò đồng tổ chức và nhà tài trợ độc quyền xuyên suốt mùa giải, trực tiếp tham gia tổ chức và xây dựng lộ trình phát triển nhân tài gắn với nhu cầu thực tiễn của nền kinh tế số Việt Nam."
    },
    {
      "type": "text",
      "content": "Tại đêm chung kết, Techcombank đã trao tặng học bổng du học quốc tế về AI trị giá lên tới 1 triệu USD cho đội giành giải nhất - đội Converged. Đây là giải thưởng có giá trị lớn nhất từng được trao trong một cuộc thi về trí tuệ nhân tạo tại Việt Nam, thể hiện cam kết lâu dài của ngân hàng trong việc góp phần đẩy mạnh khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số theo tinh thần Nghị quyết số 57-NQ/TW của Bộ Chính trị, cũng như tạo điều kiện để các nhân tài AI tham gia vào hành trình kiến tạo tương lai số quốc gia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-1techcombank-trao-tang-hoc-bong-ve-ai-len-toi-1-trieu-usd-cho-doi-converged-17681965387481929569917.jpeg"
      ],
      "caption": "Đại diện ban tổ chức trao tặng giải nhất cho đội Converged"
    },
    {
      "type": "text",
      "content": "Cũng trong khuôn khổ sự kiện, ông Trần Văn Khải - Phó chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội; ông Nguyễn Thanh Lâm - Tổng giám đốc Đài truyền hình Việt Nam; thiếu tướng Nguyễn Ngọc Cương - Giám đốc Trung tâm Dữ liệu Quốc gia, Bộ Công an, Phó chủ tịch Hiệp hội Dữ liệu Quốc gia; ông Jens Lottner - Tổng giám đốc Techcombank - đại diện ban tổ chức đã chính thức phát động mùa 2 của cuộc thi \"A.I thực chiến\" năm 2026, với quy mô và phạm vi tham gia được mở rộng so với mùa đầu tiên. Theo đó, Techcombank tiếp tục giữ vai trò đồng tổ chức và nhà tài trợ độc quyền của chương trình, khẳng định chiến lược đầu tư dài hạn vào phát triển nguồn nhân lực trí tuệ nhân tạo - lĩnh vực được xác định là động lực tăng trưởng then chốt của nền kinh tế số Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-2techcombank-cung-dai-dien-ban-to-chuc-chinh-thuc-phat-dong-mua-2-ai-thuc-chien-1768196538991943771026.jpeg"
      ],
      "caption": "Đại diện ban tổ chức chính thức phát động mùa 2 ‘A.I thực chiến’"
    },
    {
      "type": "text",
      "content": "Việc Techcombank tiếp tục đồng hành cùng \"A.I thực chiến\" năm thứ hai không chỉ nối dài thành công của mùa giải đầu mà còn thể hiện rõ trách nhiệm và cam kết dài hạn của một tổ chức tài chính và hệ sinh thái hàng đầu trong phát triển nguồn nhân lực AI cho đất nước. Qua đó, Techcombank khẳng định vai trò tiên phong trong hành trình đồng hành cùng quốc gia đưa Nghị quyết 57-NQ/TW của Bộ Chính trị vào thực tiễn thông qua các chương trình bồi dưỡng, phát triển nhân tài AI chất lượng cao, góp phần từng bước đưa trí tuệ nhân tạo Việt Nam vươn tầm khu vực và khẳng định vị thế trên bản đồ công nghệ thế giới."
    },
    {
      "type": "h2",
      "content": "Màn tranh tài thuyết phục"
    },
    {
      "type": "text",
      "content": "Giải nhất được trao cho 3 thành viên của đội Converged, bao gồm: Lương Sơn Tịnh, Đoàn Viết Thắng và Nguyễn Hoàng Anh, với sản phẩm mang tính ứng dụng cao, xây dựng được một hệ thống tích hợp đầy đủ các khâu dạy - học - đánh giá và cải tiến trong một nền tảng AI đầu tiên và duy nhất dành riêng cho giáo dục Việt Nam. Giải pháp giúp rút ngắn thời gian soạn giáo án xuống còn khoảng 15 phút, góp phần hỗ trợ giáo viên chủ động hơn trong giảng dạy và theo sát quá trình học tập của học sinh."
    },
    {
      "type": "text",
      "content": "Ở vòng đấu cuối cùng, các đội phải chứng minh năng lực làm chủ hệ thống, từ xử lý dữ liệu, kiểm soát chất lượng, giảm nhiễu thông tin đến chiến lược huấn luyện và bộ chỉ số đánh giá. Hội đồng giám khảo đặc biệt chú trọng khả năng phân tích, minh bạch phương pháp luận và mức độ sẵn sàng triển khai mô hình trong thực tế - những tiêu chí phản ánh đúng nhu cầu ứng dụng AI ở quy mô doanh nghiệp và quốc gia. Đội quán quân của mùa giải năm nay đã cho thấy lợi thế vượt trội khi chứng minh được giải pháp không chỉ đạt hiệu năng cao mà còn có thể mở rộng, vận hành ổn định và thích ứng với các kịch bản thực tế phức tạp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-34-doi-lot-vao-vong-chung-ket-ai-thuc-chien-mua-dau-tien-17681965389951177716393.jpeg"
      ],
      "caption": "4 đội lọt vào vòng chung kết ‘A.I thực chiến’ mùa đầu tiên"
    },
    {
      "type": "text",
      "content": "Chính cách tiếp cận này đã khiến cuộc đối đầu tại đêm chung kết \"A.I thực chiến\" mang màu sắc khác biệt, bởi không phải cứ viết được mô hình tốt nhất sẽ giành chiến thắng mà là đội nào chứng minh được khả năng làm chủ dữ liệu, hiểu được bài toán kinh doanh và có tư duy trách nhiệm với cộng đồng, thuyết phục được những 'cái đầu lạnh' và 'trái tim nóng' của Hội đồng Giám khảo mới là đội thắng cuộc."
    },
    {
      "type": "text",
      "content": "Bên cạnh giải nhất, Ban tổ chức cũng trao 1 giải nhì, 2 giải ba cùng 8 giải triển vọng nhằm ghi nhận và khích lệ những đội thi có tiềm năng phát triển, với tổng giá trị giải thưởng, đóng góp cho hệ sinh thái AI Việt Nam trong tương lai."
    },
    {
      "type": "h2",
      "content": "Chinh phục học bổng du học AI toàn cầu"
    },
    {
      "type": "text",
      "content": "Chiến thắng thuyết phục tại vòng chung kết, đội quán quân Converged được trao thưởng tiền mặt 1 tỉ đồng, đồng thời chinh phục giải thưởng \"điều kỳ diệu\" từ Techcombank - học bổng lên tới 1 triệu USD. Giải thưởng có giá trị lớn nhất trong một cuộc thi về trí tuệ nhân tạo tại Việt Nam đã góp phần khẳng định định hướng phát triển bền vững, trong đó doanh nghiệp và quốc gia cùng chủ động đầu tư sớm, đủ lớn và dài hạn cho con người - lực lượng nhân tài công nghệ chủ chốt, đáp ứng được yêu cầu phát triển của đất nước trong giai đoạn mới."
    },
    {
      "type": "text",
      "content": "Học bổng mở ra cơ hội để các tài năng AI Việt được đào tạo tại những trường đại học hàng đầu thế giới về trí tuệ nhân tạo trước khi quay trở về đóng góp cho sự phát triển công nghệ nước nhà. Đây được xem là cách tiếp cận thiết thực nhằm hạn chế 'chảy máu chất xám công nghệ' trong bối cảnh nhu cầu nhân lực AI đang tăng nhanh và chi phí tuyển dụng ngày càng cao, qua đó giúp Việt Nam từng bước làm chủ công nghệ và nâng cao năng lực cạnh tranh quốc gia."
    },
    {
      "type": "h2",
      "content": "Kiến tạo môi trường thực chiến dành cho nhân tài AI"
    },
    {
      "type": "text",
      "content": "Với Techcombank, \"A.I thực chiến\" không dừng lại ở vai trò tài trợ cho một cuộc thi, mà là một phần trong chiến lược dài hạn nhằm xây dựng được thế hệ nhân tài AI sẵn sàng cho tương lai."
    },
    {
      "type": "text",
      "content": "Chia sẻ tại sự kiện, tiến sĩ Jens Lottner - Tổng giám đốc Techcombank nhấn mạnh \"AI không còn là một tầm nhìn xa vời mà đang trực tiếp thay đổi cách chúng ta làm việc, cạnh tranh và tăng trưởng. Đầu tư cho nhân tài trí tuệ nhân tạo hôm nay chính là đầu tư cho năng lực cạnh tranh dài hạn của quốc gia. Theo đó, Techcombank và hệ sinh thái Masterise Group, One Mount cam kết xây dựng một hệ sinh thái công nghệ, nơi các nhân tài được tiếp cận dữ liệu lớn, công nghệ tiên tiến hàng đầu để tạo ra những giải pháp hữu ích cho khách hàng. Đồng thời chúng tôi tiếp tục tạo điều kiện tối đa để các nhân tài cùng tham gia vào hành trình đóng góp cho sự phát triển của đất nước trong kỷ nguyên mới. Một lần nữa, chúng tôi xin chúc mừng tất cả những đội chiến thắng. Và tôi tin rằng họ đang tạo ra một hình mẫu mạnh mẽ cho tương lai trí tuệ nhân tạo Việt Nam\"."
    },
    {
      "type": "text",
      "content": "Khép lại mùa đầu tiên, \"A.I thực chiến\" đã bước đầu khẳng định vai trò của mình như một nền tảng phát hiện, bồi dưỡng và kết nối nhân tài AI Việt. Qua đó, thông điệp về một Việt Nam mới đang vươn mình cho một kỷ nguyên trí tuệ nhân tạo bằng chính năng lực và tri thức người Việt, cùng sự chung tay của Nhà nước, doanh nghiệp và cộng đồng công nghệ đang ngày càng được khẳng định rõ nét."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-converged-tro-thanh-quan-quan-ai-thuc-chien-chinh-phuc-1-trieu-usd-tu-techcombank-185260112125042132.htm",
  "id": "185260112125042132"
}