{
  "title": "AFC có thể xử lý cả trọng tài chính lẫn trợ lý sau quyết định sai lầm khiến Việt Nam thua Philippines",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Liên đoàn Bóng đá châu Á (AFC) sắp tới có thể sẽ xem xét công tác trọng tài ở trận chung kết bóng đá nữ SEA Games 33 giữa đội tuyển Việt Nam và đội Philippines để đưa ra những quyết định phù hợp.",
  "publishDate": "21/12/2025 16:57 GMT+7",
  "author": {
    "name": "Đồng Nguyên Khang",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  dongnguyenkhang@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Cũng xin được nhắc lại một trận đấu khác ở SEA Games 33. Trận U.22 Việt Nam gặp U.22 Lào tại vòng bảng, tình huống đáng chú ý xảy ra ở phút 60. Đình Bắc nhận bóng ở rìa khu vực cấm địa U.22 Lào, khéo léo cắt ngang vào trung lộ rồi tung cú sút chân trái hiểm hóc, đánh bại thủ môn đối phương, nâng tỷ số lên 2-0 cho U.22 Việt Nam. Tuy nhiên, niềm vui của các cầu thủ áo đỏ nhanh chóng bị dập tắt khi trợ lý trọng tài phất cờ báo hiệu việt vị."
    },
    {
      "type": "text",
      "content": "Quyết định này vấp phải phản ứng dữ dội từ các cầu thủ U.22 Việt Nam lẫn HLV Kim Sang-sik. Hệ quả là một trợ lý trong ban huấn luyện cùng chính HLV trưởng của U.22 Việt Nam phải nhận thẻ vàng từ trọng tài chính."
    },
    {
      "type": "text",
      "content": "Trong thời điểm \"dầu sôi lửa bỏng\", đội trưởng Khuất Văn Khang cho thấy bản lĩnh đáng khen. Tiền vệ mang áo số 11 giữ được sự bình tĩnh, chủ động trao đổi trực tiếp với trọng tài chính Rustam Lutfullin trong khoảng 2 phút. Không có VAR hỗ trợ, nhưng bằng lập luận và thái độ điềm đạm, Văn Khang đã thuyết phục thành công \"vua áo đen\" thay đổi quyết định. Trọng tài chính đè cờ biên, công nhận bàn thắng hợp lệ cho Đình Bắc – một khoảnh khắc hiếm hoi cho thấy cầu thủ có thể tác động tích cực đến quyết định trọng tài bằng cách đúng mực."
    },
    {
      "type": "text",
      "content": "AFC thừa nhận tổ trọng tài sai lầm khiến đội tuyển nữ Việt Nam mất HCV SEA Games 33"
    },
    {
      "type": "h2",
      "content": "Trọng tài chính trận chung kết nữ đã điều hành yếu kém"
    },
    {
      "type": "text",
      "content": "Trái ngược với sự \"quay xe\" kịp thời đó, ở trận chung kết bóng đá nữ ngày 17.12, đội tuyển Việt Nam lại phải chịu một quyết định khó tin từ tổ trọng tài. Phút 29, từ pha phối hợp mạch lạc ở khu trung tuyến, bóng được triển khai sang cánh phải cho Vạn Sự, trước khi được tạt vào trong để Bích Thùy dứt điểm tung lưới Philippines. Trợ lý trọng tài lập tức căng cờ báo việt vị."
    },
    {
      "type": "text",
      "content": "Điều đáng nói là trọng tài chính người Úc đứng ở vị trí rất gần, có góc quan sát thuận lợi để đánh giá tình huống. Trong bóng đá, trọng tài chính mới là người có quyền quyết định cuối cùng. Thế nhưng, trọng tài chính đã không đưa ra phán quyết độc lập mà hoàn toàn dựa vào tín hiệu của trợ lý, qua đó tước đi một bàn thắng hợp lệ của đội tuyển nữ Việt Nam."
    },
    {
      "type": "text",
      "content": "Theo các nguồn tin, trong báo cáo của giám sát trọng tài gửi AFC, vai trò và trách nhiệm của cả trọng tài chính lẫn trợ lý trọng tài đều sẽ được nêu rõ. Đánh giá ban đầu cho thấy cả hai đều mắc sai sót chuyên môn nghiêm trọng, ảnh hưởng trực tiếp đến kết quả và tính công bằng của trận đấu."
    },
    {
      "type": "text",
      "content": "Với những gì đã xảy ra, AFC nhiều khả năng sẽ xem xét đưa ra hình thức xử lý đối với cả trọng tài chính và trợ lý trọng tài. Đây được xem là động thái cần thiết để bảo vệ sự minh bạch của các giải đấu, đồng thời tránh lặp lại những \"vết gợn\" đáng tiếc trong các trận đấu có sự góp mặt của bóng đá Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/afc-co-the-xu-ly-ca-trong-tai-chinh-lan-tro-ly-sau-quyet-dinh-sai-lam-khien-viet-nam-thua-philiipines-185251221163956252.htm",
  "id": "185251221163956252"
}