{
  "title": "Sở GD-ĐT TP.HCM bổ nhiệm hiệu trưởng, hiệu phó nhiều trường THPT",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Ngày 7.1, Sở GD-ĐT TP.HCM tổ chức lễ công bố quyết định bổ nhiệm, thuyên chuyển hiệu trưởng, hiệu phó các trường phổ thông.",
  "publishDate": "07/01/2026 09:51 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 7.1, Sở GD-ĐT TP.HCM tổ chức lễ công bố quyết định bổ nhiệm, thuyên chuyển hiệu trưởng, hiệu phó các trường phổ thông."
    },
    {
      "type": "text",
      "content": "Theo đó, Sở GD-ĐT TP.HCM công bố quyết định bổ nhiệm, bổ nhiệm lại và thuyên chuyển cán bộ quản lý của 9 trường THPT, trung tâm GDTX:"
    },
    {
      "type": "text",
      "content": "Bà Phạm Thị Thanh Hòa, Hiệu phó Trường THPT Nguyễn Hữu Cảnh (P.Bình Trị Đông) nhận chức vụ hiệu trưởng Trường THPT Trần Hữu Trang (P.Chợ Lớn)."
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Phạm Thùy Linh, Hiệu phó Trường THPT Bình Chánh (xã Bình Chánh) tiếp tục giữ chức vụ Hiệu phó Trường THPT Bình Chánh."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Gia Mến, Hiệu phó Trường THPT Tạ Quang Bửu (P.Bình Đông) tiếp tục giữ chức vụ Hiệu phó Trường THPT Tạ Quang Bửu."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Hữu Hùng Hào, Hiệu phó Trường THPT Lê Thánh Tôn (P.Tân Hưng) tiếp tục giữ chức vụ Hiệu phó Trường THPT Lê Thánh Tôn."
    },
    {
      "type": "text",
      "content": "Ông Lê Văn Tuấn, Hiệu phó Trường THPT Nguyễn Huệ (KV3) tiếp tục giữ chức vụ hiệu phó trường này."
    },
    {
      "type": "text",
      "content": "Ông Huỳnh Chỉ Thạch, Phó Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Phú Giáo (xã Phú Giáo) tiếp tục giữ vị trí phó giám đốc trung tâm."
    },
    {
      "type": "text",
      "content": "Bà Trần Thị Hạnh, Hiệu phó Trường chuyên biệt Bình Tân( xã Bình Tân) tiếp tục giữ nhiệm vụ hiệu phó nhà trường."
    },
    {
      "type": "text",
      "content": "Bà Phan Ngọc Mai, Hiệu phó Trường trung cấp nghề Củ Chi (xã Củ Chi) tiếp tục nhận nhiệm vụ này."
    },
    {
      "type": "text",
      "content": "Ông Thái Kim Trọng, Hiệu phó Trường trung cấp nghề Nhân Đạo (P.Nhiêu Lộc) tiếp tục nhận chức vụ này tại Trường trung cấp nghề Nhân Đạo."
    },
    {
      "type": "text",
      "content": "Tại TP.HCM hiện nay có Trường THPT Hùng Vương (P.An Đông) và Trường THPT Trần Khai Nguyên (P.An Đông), Trường THPT Phạm Phú Thứ (P.Bình Tiên) chưa bổ nhiệm hiệu trưởng sau khi hiệu trưởng những trường này đã thực hiện chế độ nghỉ hưu từ ngày 30.11.2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/so-gd-dt-tphcm-bo-nhiem-hieu-truong-hieu-pho-nhieu-truong-thpt-18526010708195709.htm",
  "id": "18526010708195709"
}