{
  "title": "Bồi đắp niềm tin và khát vọng phát triển đất nước phồn vinh, văn minh, hạnh phúc",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Trong công tác chuẩn bị Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, thông tin, tuyên truyền có vai trò đặc biệt quan trọng trong định hướng dư luận, củng cố niềm tin và lan tỏa tầm nhìn, khát vọng phát triển.",
  "publishDate": "18/01/2026 07:30 GMT+7",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trao đổi với báo chí, ông Lại Xuân Môn, Ủy viên Trung ương Đảng, Phó trưởng ban Thường trực Ban Tuyên giáo và Dân vận Trung ương, Giám đốc Trung tâm Báo chí Đại hội XIV đã làm rõ những kết quả nổi bật, định hướng trọng tâm và yêu cầu đặt ra đối với báo chí trong đợt tuyên truyền cao điểm hướng tới Đại hội XIV."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7441608044205df0b3068a885ddb9e8ca036cdb7349de-17686647814431141907700.jpg"
      ],
      "caption": "Ông Lại Xuân Môn, Phó trưởng ban Thường trực Ban Tuyên giáo và Dân vận Trung ương"
    },
    {
      "type": "text",
      "content": "Phóng viên: Thưa ông, Đại hội đại biểu toàn quốc lần thứ XIV của Đảng có ý nghĩa đặc biệt quan trọng đối với chặng đường phát triển mới của đất nước. Ông đánh giá như thế nào về công tác thông tin, tuyên truyền về Đại hội XIV của Đảng thời gian qua?"
    },
    {
      "type": "text",
      "content": "Ông Lại Xuân Môn: Đại hội XIV Đảng Cộng sản Việt Nam đánh dấu bước ngoặt quan trọng, không chỉ tổng kết một nhiệm kỳ, một chặng đường phát triển mà còn xác lập tầm nhìn chiến lược, định hướng con đường đi lên của đất nước trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam, hướng tới hiện thực hóa các mục tiêu phát triển đến năm 2030 và 2045. Chính vì vậy, công tác thông tin, tuyên truyền về đại hội đảng bộ các cấp và Đại hội XIV của Đảng được xác định là nhiệm vụ chính trị đặc biệt quan trọng, trong đó báo chí là lực lượng chủ lực. Ban Tuyên giáo và Dân vận Trung ương đã tập trung lãnh đạo, chỉ đạo, hướng dẫn, định hướng các cơ quan báo chí tập trung thông tin, tuyên truyền về đại hội đảng bộ các cấp và Đại hội XIV của Đảng ngay từ đầu năm 2025."
    },
    {
      "type": "text",
      "content": "Chúng ta ghi nhận sự nỗ lực vượt bậc, những đóng góp rất quan trọng của báo chí trong tuyên truyền đại hội đảng bộ các cấp và công tác chuẩn bị Đại hội XIV của Đảng. Báo chí sớm chủ động triển khai đồng bộ, hiệu quả, phối hợp chặt chẽ trong thông tin, tuyên truyền tạo khí thế chính trị tích cực, rộng khắp, làm nổi bật tinh thần đoàn kết, dân chủ, trí tuệ, đổi mới; thông tin kịp thời, chính xác, hiệu quả, đúng định hướng, góp phần quan trọng định hình nhận thức xã hội về Đại hội XIV của Đảng, về những kết quả nổi bật sau 40 năm đổi mới, của nhiệm kỳ Đại hội XIII của Đảng, nhất là các chủ trương, quyết sách chiến lược lịch sử của Đảng từ tháng 8.2025 đến nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z74415911183270423cf599bf8cf8a941df9babce2f319-1768665468140314681610.jpg"
      ],
      "caption": "Báo chí đã có nỗ lực vượt bậc trong việc triển khai công tác thông tin tuyên truyền về Đại hội XIV của Đảng"
    },
    {
      "type": "text",
      "content": "Thông qua tuyên truyền, báo chí đã giúp người dân thấy rõ sự cầu thị, trách nhiệm, trí tuệ, dân chủ, công phu toàn diện trong công tác chuẩn bị văn kiện và nhân sự cấp ủy các cấp; khẳng định giữ vững vai trò \"kiềng ba chân\": kiểm chứng - làm sáng tỏ - định hướng dư luận, đấu tranh kiên quyết với thông tin sai trái, xấu độc, qua đó góp phần giữ vững ổn định chính trị - tư tưởng, giữ vững thế trận tư tưởng, tăng cường niềm tin của cán bộ, đảng viên và nhân dân với Đảng, Nhà nước và chế độ. Từ đó, tạo nên một đợt sinh hoạt chính trị sâu rộng trong toàn Đảng, toàn dân, toàn quân; tạo động lực, niềm tin, khí thế quyết tâm thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng và chuẩn bị tốt nhất cho thành công của Đại hội đại biểu toàn quốc lần thứ XIV của Đảng."
    },
    {
      "type": "text",
      "content": "Chỉ trong 3 tháng gần đây, đã có hàng chục nghìn tin, bài, chương trình Đại hội XIV và đại hội đảng bộ các cấp. Hệ thống báo chí cách mạng Việt Nam đã phát huy vai trò chủ lực, nòng cốt, xung kích, thực sự là tiếng nói của Đảng, Nhà nước và diễn đàn tin cậy của nhân dân. Các cơ quan báo chí chính trị chủ lực như: Báo Nhân Dân, Thông tấn xã Việt Nam, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Quân đội nhân dân, Công an nhân dân; các cơ quan báo chí của bộ, ban, ngành Trung ương và địa phương đã xây dựng kế hoạch triển khai bài bản, thông tin đa dạng, hấp dẫn. Điều này cho thấy báo chí đã thực sự làm chủ \"trận địa\" thông tin, góp phần cổ vũ, động viên toàn Đảng, toàn dân, toàn quân phát huy tinh thần yêu nước, sức mạnh đại đoàn kết, quyết tâm thực hiện thắng lợi các mục tiêu chiến lược mà Đại hội XIII đề ra."
    },
    {
      "type": "text",
      "content": "Song song với đó, việc tổ chức Trung tâm Báo chí phục vụ Đại hội XIV của Đảng không chỉ nhằm bảo đảm cung cấp thông tin chính xác, kịp thời, đầy đủ cho báo chí, mà còn thể hiện tinh thần công khai, minh bạch, chủ động hội nhập, tăng cường đối thoại và lan tỏa hình ảnh Việt Nam hòa bình, ổn định, đổi mới, phát triển tới nhân dân trong nước, đồng bào ta ở nước ngoài và bạn bè quốc tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7441591094129a068c87a0b5c8277e36b9e9e05319f92-17686658578611560878653.jpg"
      ],
      "caption": "Trung tâm Báo chí phục vụ Đại hội XIV của Đảng đã chính thức khai trương"
    },
    {
      "type": "text",
      "content": "Trong bối cảnh không gian mạng phát triển nhanh, tiềm ẩn nhiều yếu tố phức tạp, báo chí khẳng định vai trò định hướng dư luận, kịp thời đấu tranh, phản bác các thông tin sai trái, xấu độc, góp phần giữ vững ổn định chính trị - tư tưởng, củng cố niềm tin của nhân dân đối với Đảng. Mỗi tin bài, mỗi sản phẩm báo chí trong giai đoạn này vừa mang giá trị thông tin vừa góp phần hình thành tinh thần, khí thế chung của xã hội trước thềm Đại hội XIV của Đảng."
    },
    {
      "type": "text",
      "content": "* Một điểm mới được dư luận và giới báo chí đặc biệt quan tâm là tinh thần chủ động, cởi mở trong cung cấp thông tin về Đại hội XIV cho phóng viên trong nước và quốc tế. Ông có thể cho biết những yêu cầu cụ thể đối với báo chí trong công tác thông tin, tuyên truyền về Đại hội XIV của Đảng?"
    },
    {
      "type": "text",
      "content": "Tinh thần xuyên suốt trong công tác tuyên truyền Đại hội XIV là chủ động cung cấp thông tin, không để bị động, bất ngờ, bảo đảm thông tin về đại hội được truyền tải đúng định hướng, kịp thời, chính xác, đầy đủ và thuyết phục. Bởi trong bối cảnh môi trường truyền thông đa chiều hiện nay, nếu không chủ động cung cấp thông tin, không làm chủ \"trận địa\" thông tin thì rất dễ rơi vào thế bị động."
    },
    {
      "type": "text",
      "content": "Thời gian qua, Ban Tuyên giáo và Dân vận Trung ương đã phối hợp chặt chẽ với Bộ VH-TT-DL, Hội Nhà báo Việt Nam và các cơ quan liên quan để lãnh đạo, chỉ đạo, định hướng các cơ quan báo chí tập trung tuyên truyền về đại hội đảng bộ các cấp và Đại hội XIV của Đảng. Các cơ quan báo chí đã đầu tư nguồn lực, tổ chức triển khai bài bản, khoa học, tạo sức lan tỏa lớn trong xã hội."
    },
    {
      "type": "text",
      "content": "Để bảo đảm thông tin được truyền tải kịp thời, chính xác, đầy đủ, các cơ quan báo chí đã mở chuyên trang, chuyên mục, tăng tần suất, tăng chất lượng, tăng tốc, đổi mới toàn diện nội dung, hình thức thông tin. Nội dung tuyên truyền toàn diện, đúng, trúng, kịp thời, tạo điểm nhấn, ấn tượng đặc biệt về Đại hội XIV của Đảng; bảo đảm đúng chỉ đạo, định hướng của Đảng, không để xảy ra sai sót, giữ vững nguyên tắc: chính xác - thống nhất - chuẩn mực - thuyết phục; thông tin trên báo chí phải là dòng thông tin chủ lưu dẫn dắt, định hướng dư luận xã hội và trên không gian mạng; chủ động, không né tránh việc đấu tranh, phản bác các thông tin xấu, độc trên không gian mạng."
    },
    {
      "type": "text",
      "content": "Cụ thể, các cơ quan báo chí phải tập trung thông tin, tuyên truyền làm nổi bật tầm vóc chính trị, lịch sử, chiến lược của Đại hội XIV; nêu bật được Tầm nhìn của Đảng - Thành tựu của đất nước - Khát vọng của dân tộc - Quyết tâm đổi mới, chỉnh đốn Đảng. Báo chí không chỉ đưa tin mà phải thắp lên niềm tin, truyền đi khí thế, lan tỏa năng lượng tích cực đến toàn Đảng, toàn quân và toàn dân."
    },
    {
      "type": "text",
      "content": "Công tác chuẩn bị nhân sự và văn kiện phải được thông tin theo hướng: công khai - minh bạch - chặt chẽ - dân chủ - khoa học. Nội dung tuyên truyền phải giúp nhân dân hiểu rõ công tác nhân sự được chuẩn bị bài bản, khoa học, đúng quy định; người được giới thiệu thực sự tiêu biểu về trí tuệ, năng lực, phẩm chất và uy tín. Các văn kiện đại hội được chuẩn bị công phu, kỹ lưỡng, sâu sắc, bám sát tình hình thực tiễn và có tính hành động cao. Đây là thông tin \"trọng điểm\", báo chí phải tiên phong đi đầu, không để các thế lực thù địch lợi dụng xuyên tạc, bóp méo, gây kích động, nghi ngờ trong cán bộ, đảng viên và nhân dân."
    },
    {
      "type": "text",
      "content": "Thông tin trên báo chí khắc họa dấu ấn đậm nét về kết quả, thành tựu, sự nỗ lực của toàn Đảng, toàn dân, toàn quân trong 40 năm Đổi mới, nhất là thành tựu nhiệm kỳ Đại hội XIII của Đảng, củng cố vững chắc niềm tin của nhân dân vào tương lai đất nước."
    },
    {
      "type": "text",
      "content": "Các cơ quan báo chí cần chủ động, kiên quyết đấu tranh phản bác thông tin xấu, độc, các luận điệu sai trái, thù địch bằng lý lẽ sắc bén, chứng cứ thuyết phục. Báo chí phải làm chủ không gian mạng, giữ vai trò dẫn dắt, chủ đạo chứ không chạy theo mạng xã hội."
    },
    {
      "type": "text",
      "content": "Về hình thức, cần đầu tư nghiêm túc vào công nghệ truyền thông để tạo ra những sản phẩm báo chí số chất lượng. Đại hội XIV của Đảng phải có những sản phẩm truyền thông khác biệt, chính xác, thuyết phục, hấp dẫn, có khả năng lan tỏa cao; xây dựng các gói nội dung số để tuyên truyền về Đại hội XIV của Đảng. Đẩy mạnh xây dựng, đăng, phát clip ngắn, phóng sự, livestream, tọa đàm online trên các nền tảng số để tiếp cận thế hệ trẻ - lực lượng nòng cốt lan tỏa thông tin tích cực."
    },
    {
      "type": "text",
      "content": "* Với những yêu cầu cụ thể nêu trên, theo ông, các cơ quan báo chí, người làm báo cần chú trọng điều gì để hoàn thành tốt nhiệm vụ chính trị được giao?"
    },
    {
      "type": "text",
      "content": "Đại hội đại biểu toàn quốc lần thứ XIV Đảng Cộng sản Việt Nam là sự kiện trọng đại của Đảng, của dân tộc. Mỗi bài báo, mỗi dòng tin, mỗi sản phẩm truyền thông trong thời điểm này cần góp phần định hình bầu không khí chính trị cả nước, củng cố niềm tin của nhân dân và lan tỏa khát vọng vươn lên của đất nước. Báo chí phải là lực lượng kiến tạo cho dòng chảy thông tin tích cực trên không gian truyền thông."
    },
    {
      "type": "text",
      "content": "Mỗi cơ quan báo chí, mỗi người làm báo cần nhận thức sâu sắc rằng, tuyên truyền về Đại hội XIV của Đảng trên bình diện quốc tế không chỉ là việc truyền tải thông tin về một sự kiện chính trị mà còn là dịp để Việt Nam truyền đi thông điệp về một Việt Nam không ngừng đổi mới, sáng tạo; một Việt Nam đoàn kết, năng động, hội nhập, tự chủ, tự tin, tự lực, tự cường; nỗ lực, quyết tâm vượt qua các khó khăn để trở thành điểm sáng trong phát triển kinh tế - xã hội. Vì vậy, cần nâng cao tinh thần trách nhiệm, bản lĩnh, trí tuệ và danh dự của người làm báo và cơ quan báo chí; khẳng định bản lĩnh, phẩm chất của đội ngũ báo chí cách mạng Việt Nam \"Trung thành - Bản lĩnh - Nhạy bén - Trí tuệ - Nhân văn - Kỷ cương - Sáng tạo\" để hoàn thành tốt nhiệm vụ chính trị đặc biệt tại kỳ Đại hội quan trọng này."
    },
    {
      "type": "text",
      "content": "* Trân trọng cảm ơn ông!"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/boi-dap-niem-tin-va-khat-vong-phat-trien-dat-nuoc-phon-vinh-van-minh-hanh-phuc-185260117225506919.htm",
  "id": "185260117225506919"
}