{
  "title": "Zalo nhận 'bão 1 sao', người dùng kêu gọi xóa ứng dụng",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Zalo đang nhận về bão đánh giá 1 sao trên cả kho ứng dụng Google và Apple, làn sóng tẩy chay, kêu gọi xóa ứng dụng lan rộng.",
  "publishDate": "29/12/2025 18:27 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Mạng xã hội Zalo của VNG đang nhận về nhiều ý kiến trái chiều sau khi cập nhật điều khoản sử dụng dịch vụ mới và tuyên bố xóa tài khoản sau 45 ngày nếu người dùng không đồng ý với tất cả yêu cầu công ty đưa ra."
    },
    {
      "type": "h2",
      "content": "Zalo nhận 'bão 1 sao' từ người dùng"
    },
    {
      "type": "text",
      "content": "Ghi nhận trên cửa hàng ứng dụng của Apple, ứng dụng Zalo bắt đầu nhận loạt đánh giá 1 sao từ cuối tuần trước. Hiện tại ứng dụng chỉ còn 3/5 điểm trên App Store, kèm nhiều bình luận tiêu cực."
    },
    {
      "type": "text",
      "content": "Trên cửa hàng CH Play của Google, những đánh giá mới nhất của người dùng phần lớn chấm 1 sao. Nhiều người tỏ ra bức xúc khi ứng dụng thu thập quá nhiều dữ liệu cá nhân, riêng tư. Số khác chấm điểm thấp nhất cho Zalo khi điều khoản mới thông báo xóa tài khoản sau 45 ngày, nếu người dùng không đồng ý với các yêu cầu của nền tảng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/zalo1-sao-17670053211201497167939.jpg"
      ],
      "caption": "Zalo nhận đánh giá 1 sao kèm nhiều bình luận tiêu cực của người dùng"
    },
    {
      "type": "text",
      "content": "\"Điều khoản mới không có tính thương thảo. Toàn bộ dữ liệu người dùng nằm trong tầm quản lý của Zalo mà không có cam kết đảm bảo về bảo mật. Zalo toàn quyền quản lý và cung cấp dữ liệu cho bên thứ ba\", một người dùng để lại bình luận kèm đánh giá 1 sao trên App Store."
    },
    {
      "type": "text",
      "content": "Trong khi đó, nhiều người cho rằng Zalo đang ép buộc, nếu không đồng ý với điều khoản thì không được dùng dịch vụ, thậm chí bị xóa luôn tài khoản."
    },
    {
      "type": "text",
      "content": "Làn sóng phản đối điều khoản sử dụng mới của Zalo diễn ra trong bối cảnh chỉ còn vài ngày nữa, luật Bảo vệ dữ liệu cá nhân 2025 sẽ có hiệu lực từ ngày 1.1.2026. Luật quy định rõ quyền của chủ thể dữ liệu là được biết, được đồng ý hoặc từ chối, được rút lại sự đồng ý, được yêu cầu xóa, hạn chế xử lý dữ liệu và được bảo vệ khỏi việc sử dụng sai mục đích. Trong khi đó, điều khoản Zalo yêu cầu người dùng cho phép doanh nghiệp sử dụng, chỉnh sửa, biên soạn, tạo sản phẩm phái sinh từ nội dung chia sẻ công khai."
    },
    {
      "type": "h2",
      "content": "Làn sóng kêu gọi tẩy chay Zalo"
    },
    {
      "type": "text",
      "content": "Ngoài việc đánh giá 1 sao trên kho ứng dụng của Google và Apple, trong nhiều hội nhóm người dùng đang kêu gọi tẩy chay, xóa ứng dụng Zalo. Nhiều người cho rằng thời gian gần đây, mạng xã hội của VNG liên tục siết chặt các tính năng như âm thầm giảm dung lượng lưu trữ miễn phí từ 1 GB xuống còn 500 MB. Tính phí gần 200.000 đồng một tháng với tài khoản Pro và cắt giảm nhiều tính năng với tài khoản miễn phí."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/mang-xa-hoizaloung-dung-nhan-tinthanh-nien00003-1766977143857970170454.jpg"
      ],
      "caption": "Nhiều người kêu gọi xóa ứng dụng Zalo"
    },
    {
      "type": "text",
      "content": "Zalo cũng từng gây tranh cãi khi tận thu, \"ép khéo\" người dùng phải nhắn tin lấy mã xác thực khi đăng ký tài khoản mới, lấy lại mật khẩu hay đổi thiết bị với phí dịch vụ từ 1.000 đồng đến 5.000 đồng hoặc gọi điện đến tổng đài với mức cước 1.000 đồng một phút."
    },
    {
      "type": "text",
      "content": "WhatsApp, Viber bỗng dưng 'hot' sau tranh cãi thay đổi điều khoản của Zalo"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, trong làn sóng tẩy chay Zalo, một số chuyên gia cũng lên tiếng bảo vệ. Theo ông Ngô Minh Hiếu (Hiếu PC), việc Zalo cập nhật điều khoản sử dụng không phải dấu hiệu bất thường. Các nền tảng này cập nhật để tuân thủ luật mới, thêm tính năng, bảo vệ quyền lợi người dùng, cập nhật quyền riêng tư, dữ liệu. Ông Hiếu lưu ý không có dịch vụ an toàn tuyệt đối. Mỗi ứng dụng đều dùng dữ liệu để duy trì chức năng cá nhân hóa, trải nghiệm, phục vụ thuật toán, tuân thủ pháp luật hiện hành. Quyền chọn của người dùng là hiểu rõ điều khoản và quyết định sử dụng hay không, tránh hoang mang và hiểu sai rằng \"bị ép buộc phải đồng ý\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/zalo-nhan-bao-1-sao-nguoi-dung-keu-goi-xoa-ung-dung-185251229174327043.htm",
  "id": "185251229174327043"
}