{
  "title": "Tái thiết vùng rốn lũ: Dựng lại cơ nghiệp ở vùng rốn lũ Hòa Thịnh",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Sau trận lũ lịch sử, xã Hòa Thịnh (Đắk Lắk) đang từng bước hồi sinh. Người dân gầy dựng lại sinh kế, cùng với sự hỗ trợ giống cây trồng, vật nuôi, nhà ở từ chính quyền.",
  "publishDate": "30/12/2025 05:09 GMT+7",
  "author": {
    "name": "Hữu Tú",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  huutubc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chúng tôi trở lại xã Hòa Thịnh (H.Tây Hòa, Phú Yên cũ, nay là Đắk Lắk) hơn một tháng sau trận lũ lịch sử quét qua đây. Vùng đất từng được xem là rốn lũ giờ đã khác. Những con đường bê tông được dọn dẹp sạch sẽ, kênh mương đang được khơi thông, cánh đồng bắt đầu xanh trở lại. Và trên hết, trong ánh mắt người dân đã có sự lạc quan, dù mất mát vẫn còn hiện hữu."
    },
    {
      "type": "h2",
      "content": "Xây dựng lại sinh kế"
    },
    {
      "type": "text",
      "content": "Trên cánh đồng thôn Phú Hữu (xã Hòa Thịnh), tiếng máy cày vang đều. Ông Nguyễn Hữu Đường (61 tuổi, người địa phương) tranh thủ cùng con trai cày ruộng để kịp xuống giống lúa vụ đông xuân. Trận lũ vừa qua khiến lượng lúa giống gia đình ông dự trữ bị cuốn sạch. Nguồn thu chủ lực từ 5 ha lúa nước coi như mất trắng."
    },
    {
      "type": "text",
      "content": "\"Thiệt hại thì nhiều lắm, nhưng mình phải đứng dậy, để kịp mùa vụ lúa đông xuân. Tôi đã vay mượn một phần, nhận hỗ trợ một phần để mua lại lúa giống. Không làm thì lấy gì mà sống. Tự mình vực dậy trước đã\", ông Đường nói rồi lại tiếp tục lái chiếc máy cày."
    },
    {
      "type": "text",
      "content": "Trên nhiều cánh đồng ở xã Hòa Thịnh, người dân đang tất bật dọn cỏ, bừa đất, đắp lại bờ ruộng... Họ mong gieo kịp vụ lúa đông xuân, vụ lúa quan trọng nhất trong năm. Nhiều gia đình còn nói rằng gieo được hạt lúa xuống ruộng lúc này chẳng khác nào gieo thêm một niềm tin."
    },
    {
      "type": "text",
      "content": "Không chỉ trồng trọt, lĩnh vực chăn nuôi ở xã Hòa Thịnh cũng bị thiệt hại nặng nề do lũ. Nhiều hộ mất trắng đàn gia súc tích cóp cả chục năm trời. Nhưng không vì thế mà buông xuôi, bà con nơi đây vay vốn, nhờ con cái và người thân hỗ trợ để gầy dựng lại."
    },
    {
      "type": "text",
      "content": "Bà Phạm Thị Lợ (47 tuổi, ở thôn Phú Hữu) xúc động kể: \"Trận lũ đã cuốn trôi đàn bò 8 con của gia đình. Khi nghe tin con cái và đồng nghiệp gom tiền gửi về để giúp mua bò giống, tôi mừng đến mất ngủ. Chỉ cần có lại con giống để nuôi, mình sẽ làm lại được. Nghèo thì đã quen rồi, chỉ mong sống yên ổn qua giai đoạn này\"."
    },
    {
      "type": "h2",
      "content": "Phương án xây nhà tránh lũ cộng đồng"
    },
    {
      "type": "text",
      "content": "Theo ông Phương Văn Lành, Bí thư Đảng ủy xã Hòa Thịnh, ngay sau mưa lũ, chính quyền địa phương khẩn trương triển khai nhiều giải pháp hỗ trợ khôi phục sản xuất và ổn định đời sống cho người dân. Trong đó, việc bảo đảm giống cây trồng cho vụ đông xuân được xem là nhiệm vụ cấp bách. Đến nay, xã đã huy động và phân bổ hơn 100 tấn lúa giống cho người dân. Nhu cầu vẫn còn rất lớn, nên địa phương tiếp tục đề nghị tỉnh hỗ trợ bổ sung để bà con không bị lỡ thời vụ."
    },
    {
      "type": "text",
      "content": "Một nhiệm vụ quan trọng khác là sửa chữa hệ thống kênh mương bị sạt lở, hư hỏng. \"Nếu không có nước tưới, bà con rất khó gieo sạ. Vì vậy, xã đã huy động lực lượng khẩn trương nạo vét, khơi thông dòng chảy, ưu tiên những tuyến phục vụ trực tiếp sản xuất\", ông Lành cho biết."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, xã kiến nghị các ngân hàng xem xét giãn nợ, khoanh nợ cho người dân bị ảnh hưởng mưa lũ; tiếp tục đề xuất hỗ trợ con giống, cây giống, vật tư nông nghiệp để khôi phục sinh kế bền vững. Các làng nghề truyền thống như đan lát, làm nón, chế biến sen cũng được đưa vào diện hỗ trợ để duy trì thu nhập cho người dân."
    },
    {
      "type": "text",
      "content": "Về nhà ở, đến nay xã Hòa Thịnh đã xây mới 117 căn nhà, sửa chữa lớn 44 căn và sửa chữa nhỏ 112 căn; dự kiến trước 31.12 sẽ bàn giao nhiều căn nhà, giúp người dân an cư trước thềm năm mới."
    },
    {
      "type": "text",
      "content": "Đặc biệt, địa phương đang nghiên cứu xây dựng nhà tránh lũ cộng đồng tại các vị trí phù hợp. Nguồn lực sẽ được huy động từ nhà hảo tâm kết hợp ngân sách, nhằm đảm bảo an toàn tính mạng người dân trong những tình huống khẩn cấp."
    },
    {
      "type": "h2",
      "content": "Dấu ấn \"Chiến dịch Quang Trung\""
    },
    {
      "type": "text",
      "content": "Tại Đắk Lắk, \"Chiến dịch Quang Trung\" được triển khai như một điểm tựa đặc biệt dành cho người dân vùng lũ: xây dựng nhà ở mới và sửa chữa nhà hư hỏng, giúp bà con sớm có chỗ ở an toàn, vững chãi hơn trước thiên tai. Hàng trăm căn nhà kiên cố đang được khẩn trương hoàn thiện, để người dân không còn thấp thỏm khi mùa mưa bão quay lại."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Thiên Văn, Phó chủ tịch UBND tỉnh Đắk Lắk, cho biết cùng với \"Chiến dịch Quang Trung\", tỉnh đang tập trung khôi phục các công trình hạ tầng thiết yếu, nhất là hệ thống thủy lợi để bảo đảm nước tưới cho vụ đông xuân. Địa phương cũng phân bổ giống cây trồng, vật tư sản xuất, hỗ trợ vật nuôi và phục hồi môi trường chăn nuôi, giúp người dân sớm ổn định sinh kế. UBND tỉnh cũng điều chỉnh phương án hỗ trợ nhà ở, trong đó số nhà xây mới từ 653 căn giảm còn 606 căn (do có các hộ dân đã nhận hỗ trợ từ Quỹ Thiện tâm có nguyện vọng tự xây dựng và cam kết hoàn thành trước 31.1.2026). Một số hộ khác xin chuyển từ xây mới sang sửa chữa (do các hộ không muốn phá bỏ hết ngôi nhà để xây mới, tự nguyện xin chuyển sang sửa chữa và có cam kết hoàn thành trước 31.12.2025)."
    },
    {
      "type": "text",
      "content": "Theo thống kê, đợt mưa lũ lịch sử và bão số 13 vừa qua đã gây thiệt hại nặng nề tại 40 xã, phường trên địa bàn tỉnh Đắk Lắk. Hơn 29.400 ha cây trồng hư hại; khoảng 941.000 con gia súc, gia cầm bị cuốn trôi. Riêng lĩnh vực thủy sản thiệt hại trên 2.000 tỉ đồng. Tổng thiệt hại toàn tỉnh là hơn 7.000 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Khoảng 2.600 tấn lúa giống của người dân bị cuốn sạch. Ngành nông nghiệp đã vận động hỗ trợ khẩn cấp 75 tấn lúa giống, 3 tấn hạt giống rau, cùng hơn 10.000 cây chuối giống để khôi phục sản xuất."
    },
    {
      "type": "text",
      "content": "Trong chăn nuôi, dự kiến ngày 20.1.2026, tỉnh sẽ phối hợp doanh nghiệp cấp 30.000 con giống và thức ăn cho các hộ dân sau khi hoàn tất tiêu độc, khử trùng."
    },
    {
      "type": "text",
      "content": "Hệ thống kênh mương hư hỏng nặng đang được khẩn trương sửa chữa, phấn đấu hoàn thành trước 10.1.2026. Lịch gieo sạ vụ đông xuân vì thế dự kiến chậm hơn khoảng 10 ngày; với những vùng chưa đảm bảo nước tưới, ngành nông nghiệp sẽ chuyển đổi cơ cấu cây trồng để giữ nguồn thu cho người dân."
    },
    {
      "type": "text",
      "content": "Những con số tưởng chừng khô khan ấy, khi đặt giữa cánh đồng còn vương bùn non và những mái nhà mới đang dần hình thành, mới thấy rõ hành trình hồi sinh sau lũ. Trong đó, \"Chiến dịch Quang Trung\" để lại dấu ấn đậm nét ở từng ngôi nhà an cư; còn hệ thống chính quyền địa phương tiếp tục là \"đòn gánh\" giúp người dân khôi phục hạ tầng và sinh kế, cùng chung tay dựng lại cuộc sống vững vàng hơn trước thiên tai."
    },
    {
      "type": "text",
      "content": "(còn tiếp)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tai-thiet-vung-ron-lu-dung-lai-co-nghiep-o-vung-ron-lu-hoa-thinh-185251229192555597.htm",
  "id": "185251229192555597"
}