{
  "title": "Tỉnh Cà Mau tặng bằng khen Báo Thanh Niên",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ông Nguyễn Hồ Hải, Bí thư Tỉnh ủy Cà Mau cùng lãnh đạo tỉnh đến thăm, trao tặng bằng khen của Chủ tịch UBND tỉnh cho Báo Thanh Niên.",
  "publishDate": "05/01/2026 11:07 GMT+7",
  "author": {
    "name": "Ngọc Lê",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  bngocthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 5.1, ông Nguyễn Hồ Hải, Bí thư Tỉnh ủy Cà Mau cùng lãnh đạo UBND tỉnh đến tòa soạn thăm, trao tặng bằng khen của Chủ tịch UBND tỉnh Cà Mau cho Báo Thanh Niên nhân dịp báo kỷ niệm 40 năm ngày phát hành số đầu tiên (3.1.1986 - 3.1.2026)."
    },
    {
      "type": "text",
      "content": "Cùng đi với đoàn có ông Ngô Vũ Thăng, Phó chủ tịch UBND tỉnh Cà Mau; bà Trần Yến Hòa, Phó giám đốc Sở Nội vụ tỉnh Cà Mau. Đón tiếp đoàn tại tòa soạn Báo Thanh Niên có nhà báo Nguyễn Ngọc Toàn, Phó chủ tịch Trung ương Hội Liên hiệp Thanh niên Việt Nam, Tổng biên tập Báo Thanh Niên; các Phó tổng biên tập Hải Thành, Lâm Hiếu Dũng cùng thành viên Ban biên tập."
    },
    {
      "type": "text",
      "content": "Tại buổi thăm, ông Ngô Vũ Thăng thay mặt lãnh đạo tỉnh Cà Mau tặng bằng khen Báo Thanh Niên vì những thành tích xuất sắc trong công tác tuyên truyền chủ trương, chính sách và quảng bá hình ảnh, đóng góp tích cực vào sự phát triển của tỉnh Cà Mau."
    },
    {
      "type": "text",
      "content": "Bí thư Nguyễn Hồ Hải chia sẻ trong thời gian qua, tỉnh Cà Mau được sự quan tâm đặc biệt của Trung ương trong việc dành nhiều nguồn lực đầu tư hạ tầng, đảm bảo an sinh xã hội. Hiện nay, các công trình trọng điểm, dự án lớn về hạ tầng đang được triển khai thực hiện như một \"đại công trường\" của cả nước, có tổng nguồn vốn đầu tư lên đến khoảng 150.000 tỉ đồng. Đây là động lực quan trọng tạo thuận lợi để Cà Mau phát triển mạnh mẽ kinh tế - xã hội, nâng cao chất lượng cuộc sống người dân trong những năm tới."
    },
    {
      "type": "text",
      "content": "Bí thư Nguyễn Hồ Hải ghi nhận và đánh giá cao sự đồng hành tin cậy của Báo Thanh Niên trong việc tích cực tuyên truyền, cổ vũ, góp phần tạo sự đồng thuận xã hội đối với quá trình xây dựng, phát triển kinh tế - xã hội tỉnh Cà Mau; nhất là trong giai đoạn sáp nhập, vận hành mô hình chính quyền địa phương 2 cấp từ 1.7.2025."
    },
    {
      "type": "text",
      "content": "Bí thư Nguyễn Hồ Hải kỳ vọng đến năm 2028, tỉnh sẽ hoàn thiện nền móng phát triển và mong muốn Báo Thanh Niên tiếp tục tuyên truyền, cổ vũ, góp phần tạo sức mạnh tinh thần, giúp cho tỉnh Cà Mau ngày càng phát triển mạnh mẽ, bền vững."
    },
    {
      "type": "text",
      "content": "Đề cập đến các hoạt động xã hội hướng về cộng đồng mà Báo Thanh Niên thực hiện ở địa bàn Cà Mau, Bí thư Nguyễn Hồ Hải nhắc lại kỷ niệm vào ngày 23.8.2025, khi ông cùng đoàn công tác dự lễ khánh thành cầu Kênh Cơi Ba tại xã Trần Văn Thời (huyện Trần Văn Thời cũ, Cà Mau)."
    },
    {
      "type": "text",
      "content": "Cầu Kênh Cơi Ba là một trong những cây cầu mà Báo Thanh Niên vận động nhà tài trợ xây dựng tại miền Tây, nhằm kỷ niệm 100 năm Báo chí Cách mạng Việt Nam (21.6.1925 - 21.6.2025), chào mừng 80 năm Quốc khánh (2.9.1945 - 2.9.2025) và hướng tới kỷ niệm 40 năm Báo Thanh Niên phát hành số báo đầu tiên."
    },
    {
      "type": "text",
      "content": "\"Sự hân hoan của học sinh và bà con đối với cây cầu mới thuận tiện trong việc đi lại và chương trình khám bệnh của Bệnh viện Chợ Rẫy ngày hôm đó là một giá trị thực, đáp ứng đúng niềm mong mỏi của người dân. Báo Thanh Niên đã trở thành kênh hỗ trợ đắc lực để người dân thấu hiểu, đồng cảm và tiếp thêm sức mạnh tinh thần cho tỉnh Cà Mau\", Bí thư Nguyễn Hồ Hải chia sẻ."
    },
    {
      "type": "h2",
      "content": "Tiếp tục hành trình nhân ái từ những công trình dân sinh"
    },
    {
      "type": "text",
      "content": "Thay mặt tập thể Báo Thanh Niên, Tổng biên tập Nguyễn Ngọc Toàn bày tỏ sự xúc động sâu sắc và nhấn mạnh, trong dịp kỷ niệm 40 năm Báo Thanh Niên đồng hành cùng đất nước và bạn đọc, sự quan tâm thường xuyên của cá nhân Bí thư và lãnh đạo tỉnh Cà Mau là nguồn động viên hết sức đặc biệt."
    },
    {
      "type": "text",
      "content": "\"Từ ngày Bí thư Nguyễn Hồ Hải về nhận nhiệm vụ, tình cảm giữa tỉnh và anh em báo chí được nhân lên rất nhiều. Anh em về Cà Mau tác nghiệp cảm thấy ấm áp như về với gia đình\", nhà báo Nguyễn Ngọc Toàn chia sẻ."
    },
    {
      "type": "text",
      "content": "Tổng biên tập Nguyễn Ngọc Toàn khẳng định Báo Thanh Niên sẽ luôn đồng hành, cổ vũ, tích cực tuyên truyền mọi lĩnh vực phát triển kinh tế - xã hội của tỉnh Cà Mau bằng trách nhiệm cao nhất của người làm báo. Ngoài công tác tuyên truyền trên mặt báo, Thanh Niên tiếp tục huy động nguồn lực xã hội để chung tay xây dựng thêm nhiều công trình dân sinh ý nghĩa tại vùng đất cuối cùng bản đồ Việt Nam."
    },
    {
      "type": "text",
      "content": "\"Báo Thanh Niên cam kết luôn giữ vững bản sắc của một tờ báo cách mạng tin cậy, nỗ lực vươn tới thương hiệu quốc gia và gắn bó mật thiết với sự phát triển của tỉnh Cà Mau\", nhà báo Nguyễn Ngọc Toàn chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tinh-ca-mau-tang-bang-khen-bao-thanh-nien-185260105102700426.htm",
  "id": "185260105102700426"
}