{
  "title": "Đêm rét trong Bệnh viện Bạch Mai sau vụ bảo vệ 'giật chăn' người nhà bệnh nhân",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Dưới cái rét cắt da, cắt thịt tại thủ đô Hà Nôi, rất nhiều người dân phải co ro ngủ tạm trên ghế đá, nền đất, các lối đi để chờ tin người thân đang giành giật sự sống trong phòng cấp cứu bệnh viện.",
  "publishDate": "10/01/2026 15:33 GMT+7",
  "author": {
    "name": "Đình HuyPhan Minh Nghĩa",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Người nhà bệnh nhân nằm cuộn kín chăn trên ghế tránh rét"
    },
    {
      "type": "text",
      "content": "Thủ đô Hà Nội đêm 9.1, nhiệt độ khoảng 10 - 12 độ C. Càng về đêm, trời càng rét, nhưng tại Bệnh viện Bạch Mai (Hà Nội), hàng chục người dân vẫn phải ngủ dưới nền đất, ghế đá hay các lối đi của bệnh viện."
    },
    {
      "type": "text",
      "content": "Tại khu vực bên ngoài Trung tâm cấp cứu A9 cứ vài phút lại có một chiếc xe cứu thương dừng lại, đưa bệnh nhân từ các tỉnh thành về tuyến cuối. Trong đêm đông lạnh lẽo, các bác sĩ vội vã đẩy cáng vào trong, phía sau là những bước chân hối hả của người nhà, gương mặt căng thẳng, lo âu."
    },
    {
      "type": "text",
      "content": "Ngồi cuộn chăn trên ghế, bà Vũ Thị Trường (52 tuổi, quê Thanh Hóa) khẽ siết chặt hai bàn tay lạnh cóng sau một giấc ngủ tạm. Đây là lần đầu tiên bà ra Hà Nội, mang theo nhiều nỗi lo và hy vọng. Bà Trường kể, chồng bà bị suy hô hấp, được chuyển gấp ra Bệnh viện Bạch Mai cấp cứu đã 3 ngày nay."
    },
    {
      "type": "text",
      "content": "Để tiết kiệm tối đa chi phí, bà mang theo chăn, chiếu, trải tạm trên chiếc ghế đối diện khu cấp cứu để ngủ, ngóng tin chồng từ bác sĩ. \"Trời rất rét nhưng ra đây 3 hôm tôi quen rồi. Chỉ mong bác sĩ cứu được chồng, rét mấy cũng chịu được”, bà Trường nói."
    },
    {
      "type": "text",
      "content": "Bà Trường cho hay, hôm 8.1 bà có nắm được thông tin nhân viên bảo vệ của bệnh viện giật chăn của người nhà bệnh nhân đang nằm nghỉ trong khuôn viên bệnh viện trong tiết trời giá rét gây xôn xao dư luận. Bà cho rằng, bảo vệ có nhiệm vụ giữ gìn trật tự nhưng không thể hành xử thiếu chuẩn mực như vậy, dễ gây tổn thương cho người nhà bệnh nhân trong bối cảnh họ vật vã cả ngày ở bên ngoài để chờ đợi từng giây phút của người thân trong phòng bệnh."
    },
    {
      "type": "text",
      "content": "\"Lẽ ra bảo vệ nên nhẹ nhàng hơn, nhắc nhở người nhà bệnh nhân di chuyển, mỗi bên hỗ trợ nhau một chút có lẽ đã không ra cơ sự này\", bà Trường nói."
    },
    {
      "type": "h2",
      "content": "Bệnh viện nên có nhà nghỉ ngơi riêng cho người nhà bệnh nhân trực cấp cứu"
    },
    {
      "type": "text",
      "content": "Nằm cách bà Trường không xa là anh Lê Văn Ái (39 tuổi, quê Quảng Trị), anh chọn một góc tối, nằm cuộn chặt người trong tấm chăn cũ để tránh rét. Anh Ái cho biết, hôm qua anh cũng nghe người dân bàn tán về câu chuyện bảo vệ \"ném chăn\" của người nhà bệnh nhân."
    },
    {
      "type": "text",
      "content": "Người đàn ông 39 tuổi chia sẻ, anh đã ở Bệnh viện Bạch Mai 1 tuần qua để theo dõi vợ anh là chị Hà Thị Hiệu (34 tuổi) sau sinh con thứ hai được vài giờ thì bị băng huyết, suy đa tạng, phải chuyển ra Bạch Mai cấp cứu. Đến nay, chị vẫn bất tỉnh, phải lọc máu liên tục."
    },
    {
      "type": "text",
      "content": "Anh Ái không thuê nhà trọ bên ngoài để nghỉ ngơi qua đêm mà chọn một góc cạnh vỉa hè, bên ngoài phòng cấp cứu để đợi tin từ bác sĩ, 1 tuần qua, chưa đêm nào anh ngủ được vì lo lắng, phần vì trời rét buối."
    },
    {
      "type": "text",
      "content": "\"Vợ tôi bị bệnh rất nặng, chi phí quá lớn khiến tôi tiết kiệm mọi cách chi tiêu trong việc sinh hoạt, ăn uống ở Hà Nội để dồn cho việc cứu vợ\", anh Ái nói."
    },
    {
      "type": "text",
      "content": "\"Tôi nằm nghỉ qua đêm ở bệnh viện nhiều đêm nay cũng thường xuyên bị bảo vệ nhắc nhở vào sáng sớm. Nếu nằm ở hành lang thì khoảng 5 - 5 giờ 30 bảo vệ sẽ ra gọi dậy dọn dẹp, còn nằm ở ghế đá, vỉa hè sẽ được nhắc nhở muộn hơn, khoảng 6 - 6 giờ 30\", anh Ái chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo anh Ái, những lần anh được nhắc nhở, bảo vệ cũng rất hài hòa, không to tiếng. Thậm chí, có những hôm thức cả đêm, sáng sớm mệt quá anh ngủ gục trên ghế nhưng bảo vệ chỉ nhắc nhẹ. Vì vậy anh cũng không hiểu sao người bảo vệ ấy lại có thái độ hành xử với người nhà bệnh nhân như vậy."
    },
    {
      "type": "text",
      "content": "\"Tôi cho rằng, bệnh viện nên có nhà nghỉ ngơi riêng cho những người nhà bệnh nhân đang trực cấp cứu để họ có thể tránh mưa, gió, rét... Bệnh viện Bạch Mai là tuyến cuối sẽ rất đông người nên trường hợp này nên quy định về số người vào đó\", anh Ái chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/61090602458fcad1939e-17680061640971447607716.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/2f9408a84b25c47b9d34-17680071600301029441307.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/61a1409c03118c4fd500-17680061640151146288747.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/84dca3e1e06c6f32367d-17680061639262063245765.jpg"
      ],
      "caption": "Người nhà bệnh nhân cuộn chăn tránh rét, nghỉ ngơi trong đêm trước phòng cấp cứu"
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 8.1, trên mạng xã hội lan truyền video ghi lại cảnh một nhân viên bảo vệ Bệnh viện Bạch Mai giật, ném chăn của người nhà bệnh nhân đang nằm trong khuôn viên bệnh viện trong tiết trời giá rét. Sau khi giật chăn, bảo vệ nói to với người nhà bệnh nhân: \"Có dậy không, gọi bao nhiêu lần từ sáng đến giờ\"."
    },
    {
      "type": "text",
      "content": "Đoạn video sau đó nhận được nhiều ý kiến trái chiều. Trong đó, một luồng dư luận cho rằng hành động giật chăn là thiếu kiềm chế, vô cảm nơi người bệnh và người nhà vốn đã trong tình trạng mệt mỏi, căng thẳng và trời đang giá rét."
    },
    {
      "type": "text",
      "content": "Trong khi đó, cũng có nhiều ý kiến cho rằng bảo vệ bệnh viện đang làm đúng nhiệm vụ, bởi khuôn viên bệnh viện không phải là nơi ngủ nghỉ tự do, đặc biệt vào ban ngày khi lượng người qua lại đông."
    },
    {
      "type": "text",
      "content": "Liên quan đến sự việc trên, lãnh đạo Bệnh viện Bạch Mai cho biết, người bảo vệ là nhân viên hợp đồng của một công ty an ninh tư nhân có ký kết hợp đồng với bệnh viện. Ngay khi nắm được thông tin, bệnh viện đã làm việc với công ty an ninh và có biện pháp xử lý buộc thôi việc đối với bảo vệ vi phạm. Người này đã có lời nói, hành động không phù hợp, không thể chấp nhận trong môi trường bệnh viện."
    },
    {
      "type": "text",
      "content": "Sau vụ việc, bệnh viện đã yêu cầu công ty an ninh tăng cường tập huấn, nhắc nhở lực lượng bảo vệ về kỹ năng giao tiếp, ứng xử với người bệnh và người nhà bệnh nhân, nhằm tránh những sự việc tương tự xảy ra trong thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dem-ret-trong-benh-vien-bach-mai-sau-vu-bao-ve-giat-chan-nguoi-nha-benh-nhan-185260110081034385.htm",
  "id": "185260110081034385"
}