{
  "title": "Mỹ viện trợ 45 triệu USD để Campuchia, Thái Lan thực thi thỏa thuận hòa bình",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Bộ Ngoại giao Mỹ vừa thông báo sẽ viện trợ 45 triệu USD cho Campuchia và Thái Lan để hai nước này cam kết thực hiện thỏa thuận hòa bình đã ký kết hồi tháng 7.2025.",
  "publishDate": "09/01/2026 15:58 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "\"Mỹ sẽ tiếp tục ủng hộ chính phủ Campuchia và Thái Lan khi họ thực thi thỏa thuận hòa bình Kuala Lumpur và mở đường cho việc mang lại hòa bình, thịnh vượng và ổn định cho người dân cũng như khu vực\", Trợ lý ngoại trưởng Mỹ phụ trách khu vực Đông Á Michael DeSombre cho biết trong một tuyên bố, theo Reuters ngày 9.1."
    },
    {
      "type": "text",
      "content": "Ông DeSombre cho biết Mỹ sẽ hỗ trợ 15 triệu USD để giúp Campuchia và Thái Lan ổn định biên giới, giúp các cộng đồng hồi phục và hỗ trợ những người đã phải sơ tán do cuộc xung đột. Mỹ cũng trao thêm 10 triệu USD cho công tác rà phá bom mìn."
    },
    {
      "type": "text",
      "content": "Ngoài ra, 20 triệu USD sẽ được trao cho các sáng kiến giúp Campuchia và Thái Lan chống hoạt động lừa đảo và buôn ma túy cùng các chương trình khác. Khoản viện trợ được cam kết trong bối cảnh chính quyền Tổng thống Mỹ Donald Trump đã cắt giảm nhiều chương trình viện trợ nước ngoài từ khi nhậm chức hồi tháng 1.2025."
    },
    {
      "type": "text",
      "content": "Xung đột biên giới giữa Campuchia và Thái Lan nổ ra vào năm ngoái. Đến tháng 7.2025, Tổng thống Mỹ Donald Trump và Thủ tướng Malaysia Anwar Ibrahim, chủ tịch luân phiên ASEAN, làm trung gian cho một thỏa thuận hòa bình ký kết tại Kuala Lumpur."
    },
    {
      "type": "text",
      "content": "Thỏa thuận đổ vỡ khi giao tranh tái bùng phát vào tháng 12.2025. Đợt căng thẳng kéo dài 20 khiến ít nhất 101 người thiệt mạng và hơn nửa triệu người sơ tán. Đến gần cuối năm, hai bên đồng ý ngừng bắn."
    },
    {
      "type": "text",
      "content": "Một quan chức cấp cao Bộ Ngoại giao Mỹ cho hay ông DeSombre sẽ gặp các quan chức cấp cao của Thái Lan và Campuchia tại Bangkok và Phnom Penh trong hai ngày 9 và 10.1 để thảo luận về việc thực thi thỏa thuận hòa bình cũng như những nỗ lực rộng hơn nhằm thúc đẩy lợi ích chung."
    },
    {
      "type": "text",
      "content": "Đạn nổ làm binh sĩ Thái Lan bị thương, Campuchia nói không cố ý"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-vien-tro-45-trieu-usd-de-campuchia-thai-lan-thuc-thi-thoa-thuan-hoa-binh-185260109155110935.htm",
  "id": "185260109155110935"
}