{
  "title": "Chợ tết phập phồng khởi động",
  "categories": [
    "Tiêu dùng thông minh",
    "Ở đâu rẻ?"
  ],
  "sapo": "Còn hơn 3 tuần nữa là đến Tết Nguyên đán, ghi nhận của PV Thanh Niên cho thấy không khí mua sắm tết đã nhộn nhịp hơn. Miến, măng, bánh mứt đổ về các chợ truyền thống tăng; còn trong siêu thị, giỏ quà tết, hàng nông sản chế biến phục vụ tết đổ về đầy kệ. Tuy nhiên, đến lúc này, sức mua vẫn là một ẩn số.",
  "publishDate": "14/01/2024 07:10 GMT+7",
  "author": {
    "name": "Nguyên NgaQuang Thuần",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Hàng hóa ngập chợ, thận trọng sức mua"
    },
    {
      "type": "text",
      "content": "Tại các chợ truyền thống, không khí mua sắm tết đã rộn ràng hơn hẳn so với 2 tuần trước. Khu vực bánh kẹo, mứt và đồ khô, nấm, miến dong, bóng bì… nhộn nhịp hỏi hàng, trả giá. Trong đó, khách từ các tỉnh đổ về cũng tăng nhẹ. Thời điểm này, các mặt hàng phục vụ tết đã tràn ngập nhưng sức mua vẫn là dấu hỏi lớn."
    },
    {
      "type": "text",
      "content": "Vào mùa chợ tết"
    },
    {
      "type": "text",
      "content": "Bà Thanh Hà, từ Đồng Nai lên tận chợ Bình Tây (Q.6, TP.HCM) để hỏi giá một số mặt hàng nấm, măng nứa khô và miến dong Cao Bằng, cho biết lần này bà lấy hơn 7 triệu đồng tiền hàng các loại. \"Nếu bán hết, tuần sau lên lấy tiếp\", bà Hà phân trần khi người bán hỏi: \"Sao cất công lên tận đây mà lấy ít quá\"."
    },
    {
      "type": "text",
      "content": "Tại quầy bánh kẹo đối diện, một nhóm bà nội trợ ghé hỏi giá nhưng \"sang tuần quay lại mua\". \"Sang tuần họ mua hết rồi, giá lại tăng, mua hôm nay sẽ được giảm giá nhiều lắm\", người bán nói. \"Hàng ngập chợ, ai mua thì cho họ mua hết đi\", người mua trả lời. Người bán quay qua chúng tôi phân trần: \"Nói vậy thôi chứ giá hàng hóa khó tăng, thậm chí nấm khô nhập về mấy tháng trước nay hạ giá 10.000 đồng/kg để đẩy hàng nhanh. So với tháng trước, nay người mua tăng nhiều, hàng đóng đi tỉnh tăng nhẹ, nhưng so cùng thời điểm năm ngoái, mãi lực giảm tới 30%\"."
    },
    {
      "type": "text",
      "content": "Bất chấp mãi lực giảm, quầy bánh kẹo, mứt các loại liên tục được \"chêm\" đầy khi khách mua hàng rời đi. Vẫn như mọi năm, các loại mứt, hạt truyền thống như gừng, dừa, me, chùm ruột, bí đao, táo tàu đen, đỏ, chà là, kiwi sấy... vẫn là chủ đạo. Nhân viên sạp K.H ngay mặt tiền chợ Bình Tây cho hay lượng khách đặt mua sỉ đơn hàng lớn đến cả chục triệu cũng đã có, lượng đặt qua mạng cũng tăng trở lại. \"Tại TP.HCM, sạp chỉ giao hàng khi mua sỉ số lượng lớn hàng trăm ký. Nếu mua ít, khách tự đặt grab giao. Về bánh mứt, chúng tôi rút kinh nghiệm không \"đổ ê hề\" như mọi năm mà nhập về chừng mực. Các loại hạt, bánh cao cấp, giá hàng triệu đồng năm nay ngưng hẳn vì khách mua không có. Hy vọng từ tuần này doanh thu sẽ tăng\", chủ sạp bánh mứt K.H nói, giọng tràn trề hy vọng."
    },
    {
      "type": "text",
      "content": "Một khảo sát bỏ túi mà chúng tôi thực hiện với các tiểu thương trong chợ sỉ Bình Tây (Q.6, TP.HCM) và chợ An Đông (Q.5, TP.HCM) cho kết quả lượng bánh mứt sỉ đặt mua đi tỉnh giảm khoảng 30% so với tháng chạp năm ngoái."
    },
    {
      "type": "text",
      "content": "Tiểu thương tạo hình bánh kẹo, mứt tết ‘độc quyền’: “Chỉ có mình làm ở đây thôi”"
    },
    {
      "type": "text",
      "content": "Bà Thái Hằng (Q.6, TP.HCM), chuyên nhập măng nứa khô và miến dong Cao Bằng, thông tin giá đồ khô năm nay tăng nhẹ so với tết năm ngoái từ 10 - 12%. Giá măng nứa khô loại 1 của Cao Bằng bán lẻ 320.000 đồng/kg, miến dong 110.000 đồng/kg. Nếu khách mua sỉ số lượng lớn, giá giảm 10 - 15% tùy số lượng. \"Khách mua đồ khô đặc sản quen lâu năm đều quay lại hỏi mua, nhưng hẹn lấy hàng vào 2 tuần trước Tết Nguyên đán. Thế nên hiện tại cơ sở nhập hàng về, đóng gói dự trữ một phần, phần lớn còn lại chở đi các tỉnh và đưa ra chợ đầu mối. Tuy nhiên, lượng hàng cơ sở nhập về so với năm ngoái giảm 1/3\", bà Thái Hằng cho hay."
    },
    {
      "type": "text",
      "content": "Tại khu vực chợ Phạm Văn Hai (Q.Tân Bình), những chủ vựa lá bắt đầu gắn bảng báo đón đầu. 10 ngày trước tết giá lá thường tăng. Chẳng hạn, lá dong bây giờ giá 40.000 đồng/xấp 100 lá, nhưng sát tết có thể lên 60.000 - 70.000 đồng/xấp; lá kích cỡ lớn tăng lên 90.000 đồng/xấp nên muốn đặt hàng trước cũng phải chấp nhận trả giá tại thời điểm lấy hàng."
    },
    {
      "type": "text",
      "content": "\"Nguồn lá năm nay không thiếu, chỉ sợ người dân bớt ăn bánh chưng bánh tét, lá để héo thôi\", bà Lan nói vui và cho biết nguồn lá bán tại TP.HCM chủ yếu chở từ Hóc Môn về, Gia Kiệm (Đồng Nai) và Bảo Lộc (Lâm Đồng) xuống. Vựa lá của bà Lan cũng là nơi cung cấp lá lớn cho các sạp bán lẻ dịp trước tết tại khu vực ngã ba Ông Tạ, đường Cách Mạng Tháng 8… Trên mạng, chợ lá dong cũng nhộn nhịp hơn khi có nhiều người rao bán lá đủ loại phục vụ tết. Thị trường trải dài từ Hà Giang, Thái Bình, vào Nghệ An, Quảng Trị cho đến Đồng Nai, Lâm Đồng."
    },
    {
      "type": "text",
      "content": "Trao đổi với khách đến hỏi mua, đặt hàng lá bán tết tại khu vực chợ Ông Tạ, đa số cho biết chỉ tiện đường vào hỏi để nắm giá cả. \"Giá lá năm nay không tăng so với năm ngoái, thậm chí có loại còn thấp hơn. Nhưng nếp và đậu lại tăng, nên giá bán bánh chưng, tét khó giảm\", bà Phạm Thị Liên, chủ cơ sở làm bánh chưng, bánh tét tại H.Hóc Môn, chia sẻ."
    },
    {
      "type": "text",
      "content": "Tại các siêu thị, đặc sản các địa phương, giỏ quà truyền thống khá phong phú. Điểm đặc biệt là nhiều giỏ quà được thiết kế theo chủ đề. Ví dụ, giỏ quà tết của Co.opmart, Co.opXtra tung ra năm nay tập trung hình thức \"độc lạ\" như giỏ quà theo cung hoàng đạo, ngũ hành; giỏ quà tạo hình chim công… Nhưng điểm nhấn đặc biệt là các đặc sản vùng miền: hạt điều Bình Phước, cá dứa Cần Giờ, lạp xưởng Sóc Trăng, bánh tét Trà Vinh, nước mắm lú Bình Thuận, tôm khô, hạt điều lụa, hạt mắc ca, bánh phồng tôm..."
    },
    {
      "type": "text",
      "content": "\"Hiện nay, lượng khách hàng mua các sản phẩm này tăng mạnh nhờ sự mới mẻ về hình thức, chất lượng, chế biến, sáng tạo qua mỗi năm, phù hợp làm món quà biếu đặc trưng mùa tết cổ truyền\", đại diện hệ thống siêu thị này cho hay."
    },
    {
      "type": "text",
      "content": "Siêu thị Lotte Mart tập trung giỏ quà là hàng nhu yếu phẩm không thể thiếu trong 3 ngày tết có giá trị từ 119.000 - 359.000 đồng như bánh kẹo, trà, cà phê, nước giải khát, trái cây sấy, rong biển, bánh phở khô… Bên cạnh đó, vẫn có những giỏ quà \"xa xỉ\" trị giá từ 1,3 - 2,1 triệu đồng dùng làm quà biếu. Quan sát tại siêu thị Lotte Mart chiều 11.1 cho thấy lượng khách quan tâm và mua các giỏ quà tập trung hàng nhu yếu phẩm để biếu khá nhiều. Đại diện Lotte Mart cho hay giỏ quà Xuân An Khang của siêu thị có giá 359.000 đồng, tập trung các mặt hàng thiết yếu như hạt nêm, nước tương, mì rau củ và sữa đậu nành, đang rất được các công ty có đông người lao động ưa chuộng, đặt mua."
    },
    {
      "type": "h2",
      "content": "Nỗ lực kích cầu"
    },
    {
      "type": "text",
      "content": "Dù hiện sức mua sắm tết còn là ẩn số nhưng vẫn có một số dấu hiệu khởi sắc. Công ty CP Việt Nam Kỹ nghệ súc sản (Vissan) cho biết phải tuyển thêm lao động, tăng sản lượng sản xuất thực phẩm chế biến. Theo kế hoạch, dịp Tết Nguyên đán này, doanh nghiệp sẽ cung ứng ra thị trường gần 1.100 tấn thực phẩm tươi sống, tăng 5% so với cùng kỳ và 3.800 tấn thực phẩm chế biến, tương đương cùng kỳ với tổng giá trị hàng hóa đạt hơn 540 tỉ đồng. Bên cạnh đó, công ty còn thực hiện dự trữ 10 - 20% sản lượng hàng hóa để phòng trường hợp thiếu hụt trong những ngày cận tết. Đến thời điểm này, các nhà cung ứng thịt heo tươi sống như CP, Vissan... đều cho hay sẽ giữ giá trước và sau tết."
    },
    {
      "type": "text",
      "content": "Trong khi đó, bà Phạm Thị Huân, Chủ tịch HĐQT Công ty CP Ba Huân, nói sức mua trứng gà vịt các loại tại chợ, siêu thị hiện chưa thấy tăng, song công ty đã có kế hoạch tăng nguồn hàng phục vụ tết khoảng 10% so với tết 2023. \"Năm nay, thị trường khá chậm, nguồn cung dồi dào, chắc chắn không lo giá trứng tăng đột biến dịp tết. Đặc biệt, vào 2 ngày sát tết, các doanh nghiệp bình ổn thị trường mặt hàng trứng gia cầm sẽ đồng loạt giảm giá sâu\", bà Huân cho biết."
    },
    {
      "type": "text",
      "content": "Ngược lại, đối với hàng ngoại nhập, đa số cho biết sẽ giảm sản lượng. Bà Lê Hải Yến (Công ty N.Q - Đồng Nai chuyên nhập khẩu bánh, rượu bán tết) cho hay sản lượng rượu bán làm hộp quà tết của công ty giảm hơn 50%, bánh ngoại các loại cũng giảm mạnh so với năm ngoái. \"Tôi cũng lường trước thị trường hàng cao cấp rất yếu, nên giảm nhập hơn 50% từ tháng 10.2023. Đến nay, hàng tồn kho vẫn còn nhiều\", bà Yến nói."
    },
    {
      "type": "text",
      "content": "Thành phố kiên quyết không để xảy ra khan thiếu hàng hóa, mất cân đối cung cầu trong mọi tình huống. Về giá cả, các doanh nghiệp tham gia chương trình bình ổn thị trường cam kết giữ ổn định, không điều chỉnh tăng trong 1 tháng trước và 1 tháng sau tết.Ông Bùi Tá Hoàng Vũ (Giám đốc Sở Công thương TP.HCM)"
    },
    {
      "type": "text",
      "content": "Ông Bùi Tá Hoàng Vũ, Giám đốc Sở Công thương TP.HCM, nhận định những tín hiệu của thị trường trong những ngày đầu tháng 1.2024 là khá tích cực. Doanh số bán hàng của một số kênh tăng trưởng tương đối tốt. Hiện nay chương trình bình ổn thị trường trong khung là không điều chỉnh giá. Một điều rất tích cực là cộng đồng doanh nghiệp thành phố đã chia sẻ với người tiêu dùng, giữ giá và đẩy mạnh các hoạt động kích cầu để phục vụ nhu cầu mua sắm tết 2024."
    },
    {
      "type": "text",
      "content": "\"Các doanh nghiệp sẵn sàng mọi phương án tăng sản lượng trong tình huống cần thiết. Kể cả tổ chức bán hàng lưu động để xử lý biến động, thiếu hàng cục bộ nếu có xảy ra. Thành phố kiên quyết không để xảy ra khan thiếu hàng hóa, mất cân đối cung cầu trong mọi tình huống. Về giá cả, các doanh nghiệp tham gia chương trình bình ổn thị trường cam kết giữ ổn định, không điều chỉnh tăng trong 1 tháng trước và 1 tháng sau tết. Đồng thời thực hiện giảm giá sâu trong 2 ngày cận tết đối với các mặt hàng như thịt heo, thịt gà, trứng gia cầm…\", ông Bùi Tá Hoàng Vũ thông tin."
    },
    {
      "type": "text",
      "content": "Về mặt hàng hoa tết, tuy chợ hoa xuân chưa họp, nhưng nhu cầu khách đặt mua qua mạng, qua các kênh livestream bán hàng của doanh nghiệp đều tăng. Bà Liêu Thị Kim Phượng, Giám đốc HTX Vườn lan Việt, cho biết: \"Tết năm nay công ty đang đẩy mạnh đưa ra thị trường hoa lan Dendrobium. Để tiêu thụ được số lượng lớn, công ty đã liên kết với các doanh nghiệp phân phối để bán sản phẩm giỏ hoa lan quà tặng. Công ty đẩy mạnh bán qua kênh livestream trực tuyến nên doanh thu tăng rất tốt\"."
    },
    {
      "type": "text",
      "content": "Theo Sở Công thương TP.HCM, các doanh nghiệp tham gia bình ổn thị trường chuẩn bị hơn 22.000 tỉ đồng, trong đó hơn 8.500 tỉ đồng chuẩn bị hàng bình ổn thị trường. Cụ thể, các mặt hàng bình ổn thị trường chiếm 25 - 43% thị phần. Dịp tết này, 3 chợ đầu mối và 221 chợ truyền thống trên địa bàn thành phố có lượng nông sản cung ứng bình quân 7.600 tấn mỗi ngày. Dự kiến, đến cận tết, lượng hàng nhập về chợ tăng khoảng 80% so với ngày thường. Đối với kênh phân phối hiện đại, 48 trung tâm thương mại, 267 siêu thị và hơn 3.000 cửa hàng tiện lợi đã ký kết hợp đồng thu mua với nhà cung cấp, chuẩn bị nguồn hàng hóa phục vụ tết. Những ngày cận tết, các đơn vị sẵn sàng phương án tăng cường lượng hàng 2 - 3 lần so với ngày thường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cho-tet-phap-phong-khoi-dong-185240113222734972.htm",
  "id": "185240113222734972"
}