{
  "title": "Giá vàng hôm nay 17.1.2026: Neo sát 163 triệu đồng mỗi lượng",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Giá vàng trong nước tiếp tục đứng yên khi thế giới giảm nhẹ xuống dưới 4.600 USD/ounce.",
  "publishDate": "17/01/2026 08:47 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 17.1, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC tiếp tục đứng yên khi được mua vào 160,8 triệu đồng, bán ra 162,8 triệu đồng. Vàng miếng đã duy trì mức giá gần 163 triệu đồng mỗi lượng trong suốt hai ngày qua."
    },
    {
      "type": "text",
      "content": "Tương tự, vàng nhẫn 4 số 9 đứng yên khi Công ty SJC tiếp tục mua vào 157,2 triệu đồng, bán ra 159,7 triệu đồng; Công ty vàng bạc đá quý Phú Nhuận (PNJ) cũng niêm yết chiều mua vào 158 triệu đồng, bán ra 161 triệu đồng; Công ty Bảo Tín Minh Châu mua vào 159,8 triệu đồng và bán ra 162,8 triệu đồng... Chênh lệch giá mua bán vàng nhẫn tại nhiều công ty vẫn duy trì ở mức 3 triệu đồng/lượng và đây là khoản lỗ đầu tiên cho người mua vào."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/vang-moi-2024-17686136803111340792497.jpg"
      ],
      "caption": "Giá vàng sáng 17.1 đứng yên gần sát 163 triệu đồng/lượng"
    },
    {
      "type": "text",
      "content": "Giá vàng thế giới xuống dưới ngưỡng 4.600 USD trong phiên cuối tuần, còn 4.596 USD/ounce, thấp hơn hôm qua 5 USD. Đà giảm của vàng khá nhẹ được các nhà phân tích cho rằng do lực chốt lời từ nhiều nhà đầu tư sau chuỗi lập đỉnh kỷ lục gần đây. Tuy nhiên, căng thẳng địa chính trị có dấu hiệu dịu xuống khi các cuộc biểu tình tại Iran lắng lại, trong bối cảnh Tổng thống Mỹ Donald Trump áp dụng cách tiếp cận “chờ đợi và quan sát”, còn Tổng thống Nga Vladimir Putin có động thái làm trung gian hòa giải nhằm hạ nhiệt tình hình tại Iran."
    },
    {
      "type": "text",
      "content": "Trước đó, số liệu đơn xin trợ cấp thất nghiệp hàng tuần của Mỹ thấp hơn dự báo cũng đã hỗ trợ đồng USD phục hồi và đẩy giá vàng đi xuống. Phát biểu trên CNBC, ông Edward Meir, nhà phân tích tại Marex, cho biết đây là sự điều chỉnh trên diện rộng trong nhóm hàng hóa sau nhiều tuần tăng mạnh, khi xuất hiện hoạt động chốt lời. Việc căng thẳng tại Trung Đông hạ nhiệt cũng đã loại bỏ một phần phần bù địa chính trị trong giá vàng và các kim loại khác, đặc biệt là bạc. Nhưng chúng ta có khả năng vẫn chứng kiến giá vàng tiến tới 5.000 USD/ounce trong năm nay, dù trên hành trình đó sẽ xen kẽ những đợt điều chỉnh mạnh."
    },
    {
      "type": "text",
      "content": "Mua, bán vàng miếng trái phép sẽ bị tịch thu và phạt nặng"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-vang-hom-nay-1712026-neo-sat-163-trieu-dong-moi-luong-185260117082456973.htm",
  "id": "185260117082456973"
}