{
  "title": "Trường ĐH điều chỉnh tổ hợp xét tuyển, học sinh đổi môn tự chọn",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Kỳ tuyển sinh năm 2026, nhiều trường ĐH dự kiến điều chỉnh hàng loạt tổ hợp môn xét tuyển, đáng chú ý là việc bỏ các tổ hợp môn truyền thống như A00 (toán - lý - hóa), C00 (văn - sử - địa)… Điều này tác động đến việc thay đổi tổ hợp môn tự chọn của học sinh các trường phổ thông hiện nay.",
  "publishDate": "16/01/2026 05:54 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "HỌC SINH BỐI RỐI, ĐỔI MÔN TỰ CHỌN"
    },
    {
      "type": "text",
      "content": "Theo đánh giá của ban giám hiệu các trường THPT tại TP.HCM trong những ngày gần đây, việc một số trường ĐH điều chỉnh tổ hợp môn xét tuyển, trong đó có sự thay đổi hoặc thu hẹp các khối thi truyền thống đã tạo cú sốc đối với học sinh (HS) và phụ huynh. Ông Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Bùi Thị Xuân (P.Bến Thành, TP.HCM), cho hay một số HS năm nay có ý định xét tuyển vào Trường ĐH Luật TP.HCM với tổ hợp C00 nhưng theo thông báo, trường bỏ xét tuyển khối này khiến các em phải chọn tổ hợp khác không phải sở trường."
    },
    {
      "type": "text",
      "content": "Còn P.P.A, HS lớp 12 Trường THPT Lê Quý Đôn (P.Xuân Hòa, TP.HCM), lo lắng chia sẻ: \"Em quyết tâm chọn tổ hợp truyền thống A00 trong tổ hợp môn tự chọn từ đầu năm học vì có nhiều trường ĐH xét tuyển. Nhưng bây giờ em khá bối rối khi nhiều trường bỏ khối xét tuyển này, chưa biết phải chọn ngành học nào, tổ hợp xét tuyển ra sao để có lợi thế\"."
    },
    {
      "type": "text",
      "content": "Ông Phú cho biết thêm nhiều HS lớp 10 và 11 lựa chọn môn tự chọn dựa trên định hướng ngành nghề từ đầu cấp, nay bỗng rơi vào tâm thế hoang mang khi nhận ra tổ hợp mình đang theo học không còn phù hợp hoặc không được ưu tiên trong xét tuyển ĐH như dự kiến ban đầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/hoc-sinh-17684683290471213914852.jpg"
      ],
      "caption": "Học sinh đã có định hướng nghề nghiệp vào ĐH ngay từ lúc đăng ký môn học tự chọn ở lớp 10"
    },
    {
      "type": "text",
      "content": "Theo ông Phú, không ít HS đã xin điều chỉnh môn tự chọn, có em mong muốn quay lại các tổ hợp có toán, vật lý, hóa học; có em lại muốn bổ sung môn sinh học, tin học hay giáo dục kinh tế và pháp luật để mở thêm cơ hội xét tuyển."
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Thị Thanh Trúc, Hiệu trưởng Trường THPT Thủ Đức (P.Thủ Đức, TP.HCM), thông tin trước đây nhiều trường ĐH sử dụng tổ hợp xét tuyển truyền thống A00 nên tỷ lệ HS đăng ký tổ hợp môn tự chọn có những môn học này rất cao. Ngay trong năm học này, lúc đầu các em đăng ký môn hóa khoảng 5 lớp. Tuy nhiên, khi một số trường ĐH công bố phương án tuyển sinh, trong đó bỏ khối A00, nhiều em đã bỏ học hóa, nên từ 5 lớp hiện còn khoảng 3 lớp."
    },
    {
      "type": "text",
      "content": "\"Đối với HS khối 10, 11, đến cuối năm học này sẽ biết chính xác các em có nhu cầu chuyển đổi môn học lựa chọn ra sao. Tổ hợp xét tuyển thay đổi ở các trường ĐH chắc chắn sẽ ảnh hưởng không nhỏ đến việc chuyển hướng học tập của HS\", bà Trúc nhận xét."
    },
    {
      "type": "text",
      "content": "Hiệu trưởng một trường THPT tại P.Xuân Hòa (TP.HCM) cho biết ngoài điều chỉnh kế hoạch học tập, hầu hết HS từng chọn tổ hợp truyền thống quen thuộc buộc phải chọn thêm một môn mới. Chưa kể những môn mới này vốn không phải là thế mạnh của HS. Vị hiệu trưởng cho biết thêm ở những trường tốp dưới, HS chọn nhiều môn xã hội, ít chọn tiếng Anh nhưng hiện nay có HS phải đổi từ môn địa lý sang tiếng Anh. Với những HS đang học tổ hợp A00, có thể phải đổi sang C01 (ngữ văn - toán - vật lý) hoặc C03 (ngữ văn - toán - lịch sử)…"
    },
    {
      "type": "text",
      "content": "Khi xin chuyển đổi tổ hợp môn, nếu có môn bắt buộc thi tốt nghiệp THPT thì không vấn đề gì nhưng với những môn không thi thì coi như HS phải thay đổi toàn bộ kế hoạch đã được thiết kế từ khi vào lớp 10."
    },
    {
      "type": "h2",
      "content": "GẤP RÚT ĐIỀU CHỈNH KẾ HOẠCH DẠY HỌC"
    },
    {
      "type": "text",
      "content": "Trước thực tế nói trên, ông Đỗ Đình Đảo, Hiệu trưởng Trường THPT Nguyễn Hữu Thọ (P.Xóm Chiếu, TP.HCM), cho hay cả HS và nhà trường đều phải gấp rút điều chỉnh kế hoạch. Học trò phải cân nhắc chọn ngành, chọn trường để đảm bảo điều kiện tham gia xét tuyển ĐH. Nhà trường cũng phải gấp rút bổ sung cho HS đăng ký môn mới và lên kế hoạch ôn tập cho các em."
    },
    {
      "type": "text",
      "content": "\"Dự kiến trong học kỳ 2 nhà trường sẽ bổ sung giáo viên khi HS lựa chọn môn học mới, đồng thời ổn định tâm lý cho các em. Riêng khối 10 và 11, nhà trường sẽ tổ chức buổi sinh hoạt cho cả HS và phụ huynh, thông tin những thay đổi trong tuyển sinh để HS cùng phụ huynh có sự chuẩn bị từ bây giờ\", ông Đảo nói."
    },
    {
      "type": "text",
      "content": "Còn Hiệu trưởng Trường THPT Bùi Thị Xuân mong muốn các trường ĐH sẽ công khai sớm, rõ ràng và ổn định các phương thức tuyển sinh cũng như tổ hợp môn xét tuyển, tránh thay đổi đột ngột gây bị động cho HS và phụ huynh trong việc đầu tư học tập dài hạn."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đang chuẩn bị tổ chức các đợt tư vấn lại, đối thoại trực tiếp với HS và phụ huynh, đồng thời tạo điều kiện cho HS được điều chỉnh tổ hợp môn đến hết năm học nhằm bảo đảm quyền lợi học tập, định hướng nghề nghiệp và sự an tâm cho người học. Đây là sự đồng hành cần thiết, trách nhiệm và rất sát với thực tiễn hiện nay\", ông Huỳnh Thanh Phú nói."
    },
    {
      "type": "text",
      "content": "Ngoài ra, việc các trường ĐH thay đổi tổ hợp môn xét tuyển cũng đặt ra yêu cầu trường THPT cấp thiết phải chuẩn bị kỹ lưỡng hơn trong kế hoạch xây dựng tổ hợp 4 môn tự chọn cho kỳ tuyển sinh lớp 10 sắp tới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/hs-12-1768489323156686926418.jpg"
      ],
      "caption": "Trước việc trường ĐH thay đổi tổ hợp môn xét tuyển, các trường THPT phải gấp rút điều chỉnh kế hoạch dạy học cho học sinh lớp 12"
    },
    {
      "type": "text",
      "content": "Theo Chương trình giáo dục phổ thông 2018, việc xây dựng tổ hợp môn tự chọn trước hết phải căn cứ vào nguồn lực thực tế của nhà trường, bảo đảm phân công giảng dạy hợp lý, tránh tình trạng thừa, thiếu giáo viên cục bộ, gây xáo trộn bộ máy và lãng phí nguồn lực. Trong khi đó, theo ông Phú, phụ huynh và HS lựa 4 môn tự chọn chủ yếu nhằm định hướng khối thi, xét tuyển ĐH. Khi trường ĐH liên tục điều chỉnh hoặc thu hẹp tổ hợp xét tuyển thì việc lựa chọn tổ hợp môn của HS trở nên rủi ro hơn. Số môn được ưu tiên giảm, kéo theo áp lực học bắt buộc tăng cao, áp lực học thêm ngày càng lớn, tạo tâm lý lo lắng cho cả HS lẫn gia đình."
    },
    {
      "type": "text",
      "content": "Theo ban giám hiệu các trường THPT, nếu trường ĐH phá bỏ các tổ hợp môn truyền thống một cách đột ngột, nhiều trường THPT sẽ rơi vào tình thế thừa - thiếu giáo viên, rất khó thực hiện chủ trương tiết kiệm ngân sách. Thực tế, nhà trường không có quyền tự chủ tuyển dụng, trong khi giáo viên hợp đồng lại không có nguồn kinh phí chi trả ổn định. Vì vậy, rất cần sự đồng bộ, ổn định và công bố sớm, rõ ràng từ phía các trường ĐH để giáo dục phổ thông chủ động, bền vững và nhân văn hơn."
    },
    {
      "type": "text",
      "content": "Tăng cường tư vấn hướng nghiệp sớmHiệu trưởng một trường THPT tại phường trung tâm của TP.HCM cho biết trường ĐH thay đổi tổ hợp môn xét tuyển cũng khiến các trường THPT phải cập nhật thông tin tuyển sinh; đồng thời chuẩn bị tổ hợp môn linh hoạt hơn trong tuyển sinh lớp 10 nhằm đảm bảo HS được thuận lợi trong lựa chọn ngành nghề. Nhà trường cũng sẽ tiếp tục tăng cường tư vấn hướng nghiệp sớm, đảm bảo quyền lợi HS trong lộ trình xét tuyển ĐH.Việc xây dựng các tổ hợp môn học lựa chọn cho HS lớp 10 được nhà trường triển khai dựa trên nguyên tắc khoa học, có định hướng nghề nghiệp và phù hợp với các phương thức xét tuyển vào ĐH hiện nay.Thực tế cho thấy nếu để HS tự do chọn tùy ý 4 môn mà không có định hướng rõ ràng thì rất dễ dẫn đến tình trạng lựa chọn không hợp lý, thiếu liên kết với mục tiêu học tập và ngành nghề các em muốn theo đuổi về sau. Điều này không chỉ gây khó khăn trong việc học mà còn ảnh hưởng trực tiếp đến quá trình xét tuyển ĐH.Do đó, giai đoạn tới nhà trường đặc biệt chú trọng đến công tác tư vấn hướng nghiệp cho HS ngay từ đầu năm lớp 10. Các em được hướng dẫn cụ thể cách xác định sở thích cá nhân, năng lực học tập và mục tiêu nghề nghiệp. Từ đó, HS được khuyến khích tìm hiểu các trường ĐH đào tạo ngành nghề mình quan tâm, tra cứu phương thức xét tuyển và các tổ hợp môn tương ứng. Việc lựa chọn môn học nên đi từ ngành học - trường ĐH - tổ hợp xét tuyển - môn học phù hợp chứ không nên chọn một cách cảm tính hay theo bạn bè."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-dieu-chinh-to-hop-xet-tuyen-hoc-sinh-doi-mon-tu-chon-185260115161331555.htm",
  "id": "185260115161331555"
}