{
  "title": "TGĐ Ajinomoto Việt Nam chia sẻ bài học ‘Mục đích tồn tại’ cùng hàng trăm sinh viên",
  "categories": [
    "Giáo dục",
    "Nhà trường"
  ],
  "sapo": "Ngày 9.1.2026, tại Trường Đại học Tài chính - Marketing (UFM), hơn 800 sinh viên đã có cơ hội tham dự buổi gặp gỡ và giao lưu đặc biệt cùng ông Tsutomu Nara, Tổng giám đốc Công ty Ajinomoto Việt Nam.",
  "publishDate": "12/01/2026 15:00 GMT+7",
  "author": {
    "name": "Nguồn: Ajinomoto Việt Nam",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/1-17681988111121327262546.jpg"
      ],
      "caption": "Chương trình giao lưu giữa TGĐ Ajinomoto Việt Nam và sinh viên UFM không chỉ là một buổi trao đổi kiến thức, mà còn khởi đầu cho những cơ hội hợp tác sâu rộng hơn giữa doanh  nghiệp và nhà trường"
    },
    {
      "type": "text",
      "content": "Đây là hoạt động ý nghĩa nhằm giúp sinh viên tiếp cận thực tiễn kinh doanh, hiểu rõ hơn về các chiến lược phát triển bền vững và đặc biệt là cách thức để mỗi cá nhân tìm ra \"Mục đích tồn tại\" của riêng mình trong bối cảnh nền kinh tế hiện đại."
    },
    {
      "type": "h2",
      "content": "Quản lý dựa trên \"Mục đích tồn tại\"- nền tảng phát triển cốt lõi"
    },
    {
      "type": "text",
      "content": "Trong nội dung chia sẻ, ông Tsutomu Nara đã nhấn mạnh về phương thức \"Quản lý dựa trên mục đích tồn tại\" mà Tập đoàn Ajinomoto đang áp dụng trên toàn cầu. Ajinomoto Việt Nam xác định mục đích tồn tại là: \"Góp phần mang đến sức khỏe và hạnh phúc cho người dân và xã hội Việt Nam thông qua việc cung cấp những sản phẩm chất lượng và sáng kiến có giá trị với nền tảng 'Khoa học về axit amin' (AminoScience)\"."
    },
    {
      "type": "text",
      "content": "Cốt yếu trong triết lý này là sự chuyển dịch trọng tâm từ cách tiếp cận lấy doanh nghiệp làm trung tâm sang lấy xã hội làm trung tâm. Theo ông Nara, con người chính là yếu tố quan trọng nhất để xây dựng một tổ chức vững mạnh. Công ty khuyến khích nhân viên xác định mục đích cá nhân và tìm thấy điểm giao thoa với mục tiêu của tổ chức, từ đó tạo ra động lực làm việc mạnh mẽ, sự sáng tạo và cam kết lâu dài."
    },
    {
      "type": "h2",
      "content": "ASV - Chiến lược đồng kiến tạo giá trị kinh tế và giá trị xã hội"
    },
    {
      "type": "text",
      "content": "Một trong những khái niệm quan trọng được giới thiệu tới sinh viên khối ngành kinh tế là ASV (Ajinomoto Group Creating Shared Value) - Hoạt động tạo lập giá trị chung của Tập đoàn Ajinomoto. Đây là nguyên tắc kinh doanh xuyên suốt, nhằm đồng thời tạo ra lợi nhuận kinh tế và giải quyết các vấn đề xã hội thông qua ba cách tiếp cận chính:"
    },
    {
      "type": "text",
      "content": "1. Tái định vị sản phẩm và thị trường: Ajinomoto không ngừng nghiên cứu các nhu cầu và lợi ích của xã hội để phát triển sản phẩm. Ví dụ điển hình tại Việt Nam, bệnh nhân động kinh kháng trị và gia đình của họ đang phải đối mặt với nhiều thách thức đáng kể bao gồm hạn chế về lựa chọn điều trị và thiếu khả năng tiếp cận các giải pháp dinh dưỡng phù hợp. Năm 2025, công ty đã ra mắt KetoVie® 4:1 - thực phẩm dinh dưỡng y học hỗ trợ bệnh nhân động kinh kháng trị, đánh dấu bước phát triển mạnh mẽ trong lĩnh vực chăm sóc sức khỏe dựa trên Khoa học Axit amin. Công ty đã đa dạng hóa danh mục kinh doanh, từ đó tạo ra giá trị kinh tế. Quan trọng hơn, KetoVie® mang lại giá trị xã hội khi góp phần hỗ trợ sức khỏe và phúc lợi của người Việt Nam mắc động kinh kháng trị, giúp bệnh nhân cải thiện chất lượng cuộc sống thông qua dinh dưỡng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2-1768198811328665262986.jpg"
      ],
      "caption": "Sinh viên lắng nghe chia sẻ về hoạt động tạo lập giá trị chung của Tập đoàn Ajinomoto"
    },
    {
      "type": "text",
      "content": "2. Cải thiện năng suất trong chuỗi giá trị: ASV còn được tích hợp ngay trong quy trình vận hành hàng ngày. Từ năm 2014, công ty đã thay thế dầu diesel bằng hệ thống lò hơi sinh học sử dụng trấu ép. Sáng kiến này không chỉ giúp tiết kiệm chi phí sản xuất mà còn giảm đáng kể lượng phát thải khí nhà kính CO2, thể hiện cam kết bảo vệ môi trường."
    },
    {
      "type": "text",
      "content": "3. Phát triển cộng đồng địa phương: Ajinomoto Việt Nam đã thiết lập một \"hệ sinh thái\" tích cực thông qua các dự án dài hạn như \"Bữa ăn học đường\" và \"Chương trình Dinh dưỡng Bà mẹ và Trẻ em\", phối hợp cùng Bộ Giáo dục và Đào tạo và Bộ Y tế để cải thiện thể trạng cho người dân Việt Nam."
    },
    {
      "type": "h2",
      "content": "Lời khuyên về định hướng nghề nghiệp dành cho thế hệ trẻ"
    },
    {
      "type": "text",
      "content": "Tại buổi giao lưu, ông Nara đã dành những lời khuyên sâu sắc nhằm giúp sinh viên chuẩn bị hành trang cho sự nghiệp tương lai với ba yếu tố then chốt:"
    },
    {
      "type": "text",
      "content": "• Đầu tiên, sinh viên cần xác định được điểm mạnh và giá trị bản thân để tìm ra mục đích cho công việc và cuộc sống."
    },
    {
      "type": "text",
      "content": "• Thứ hai, hãy lựa chọn một môi trường làm việc nơi có sự gắn kết và đam mê, giúp cá nhân hiện thực hóa mục đích sống của chính mình."
    },
    {
      "type": "text",
      "content": "• Cuối cùng, hãy luôn trăn trở về giá trị mà mình tạo ra cho cộng đồng. Ông Nara chia sẻ: \"Hãy suy nghĩ kỹ về giá trị mà bạn tạo ra, không chỉ cho sự trưởng thành của riêng bạn, mà còn để đóng góp cho gia đình, cộng đồng và đất nước Việt Nam\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/3-1768198811338841421328.jpg"
      ],
      "caption": "Phần hỏi đáp giữa TGĐ Tsutomu Nara và sinh viên diễn ra sôi nổi với nhiều câu hỏi ấn tượng"
    },
    {
      "type": "h2",
      "content": "Phản hồi tích cực từ nhà trường và sinh viên"
    },
    {
      "type": "text",
      "content": "Đại diện Trường Đại học Tài chính - Marketing, TS. Cao Tấn Huy, Phó Hiệu trưởng bày tỏ sự trân trọng đối với sự hiện diện của lãnh đạo Ajinomoto Việt Nam. Ông nhận định: \"Dưới sự dẫn dắt của Ông Tsutomu Nara, Ajinomoto Việt Nam không chỉ khẳng định vị thế doanh nghiệp thực phẩm hàng đầu mà còn là thương hiệu tiêu biểu cho triết lý kinh doanh nhân văn, lấy con người và xã hội làm trung tâm\". Nhà trường tin rằng những kiến thức thực tiễn này sẽ giúp sinh viên rèn luyện tư duy chuyên nghiệp và tác phong làm việc đáp ứng yêu cầu khắt khe của thị trường lao động."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/4-17681988113432131895290.jpg"
      ],
      "caption": "TS. Cao Tấn Huy, Phó hiệu trưởng Trường Đại học Tài chính - Marketing (UFM) phát biểu"
    },
    {
      "type": "text",
      "content": "Về phía sinh viên, nhiều bạn cho biết buổi giao lưu đã mang đến nhiều giá trị thiết thực. Bạn Nguyễn Tấn Vinh (ngành Quản trị Kinh doanh) chia sẻ: \"Em ấn tượng nhất là việc Ajinomoto tích hợp trách nhiệm xã hội trực tiếp vào sản phẩm và chuỗi giá trị. Điều này giúp em nhận ra rằng kiến thức chuyên môn là chưa đủ, mà cần phải có tư duy, thái độ làm việc trách nhiệm với xã hội\"."
    },
    {
      "type": "text",
      "content": "Sự kiện lần này cũng giúp kết nối tăng cường hợp tác giữa Ajinomoto Việt Nam và Trường Đại học Tài chính - Marketing, TP.HCM."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tgd-ajinomoto-viet-nam-chia-se-bai-hoc-muc-dich-ton-tai-cung-hang-tram-sinh-vien-185260112133208866.htm",
  "id": "185260112133208866"
}