{
  "title": "Cầu thủ 1,85 m ghi bàn thắng quý hơn vàng cho Trường ĐH Đồng Tháp tại TNSV THACO cup 2026",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Sau nhiều trận hòa, bàn thắng ở phút 71 của Huỳnh Ngọc Luân đã giúp Trường ĐH Đồng Tháp giải tỏa 'cơn khát' bàn thắng trên sân nhà tại vòng loại Tây Nam bộ TNSV THACO cup 2026.",
  "publishDate": "17/01/2026 19:43 GMT+7",
  "author": {
    "name": "Thanh DuyDuy TânTrần Ngọc",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 17.1, Trường ĐH Đồng Tháp gặp Trường ĐH Sư phạm Kỹ thuật Vĩnh Long tại lượt trận thứ 2 vòng loại Tây Nam bộ giải bóng đá Thanh Niên sinh viên Việt Nam lần IV – 2026 cúp THACO (TNSV THACO cup 2026). Tổ chức trong ngôi trường đam mê thể thao, đông đảo sinh viên đã đến xem và cổ vũ cho hai đội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-1-17686520753612049595603.jpg"
      ],
      "caption": "Huỳnh Ngọc Luân (7) ghi bàn giúp Trường ĐH Đồng Tháp thắng 1-0 trước Trường ĐH Sư phạm Kỹ thuật Vĩnh Long tại vòng loại Tây Nam bộ TNSV THACO cup 2026"
    },
    {
      "type": "text",
      "content": "Trước khi gặp đại diện Vĩnh Long, ở lượt trận thứ nhất, Trường ĐH Đồng Tháp đã hòa 0-0 với Trường ĐH Nam Cần Thơ. Tỷ số này cũng rất có duyên với các tuyển thủ Đồng Tháp."
    },
    {
      "type": "text",
      "content": "Còn nhớ tại TNSV THACO cup 2025, đại diện đất sen hồng đã gặp 3 đội ở vòng bảng (Trường ĐH Nam Cần Thơ, Trường ĐH Cửu Long, ĐH Cần Thơ) đều có kết cục hòa 0-0 nên bị loại sớm. Vì vậy, ban huấn luyện và các cầu thủ rất khao khát có chiến thắng tại vòng loại Tây Nam bộ TNSV THACO cup 2026."
    },
    {
      "type": "text",
      "content": "Trở lại với trận đấu gặp Trường ĐH Sư phạm Kỹ thuật Vĩnh Long, mục tiêu giành trọn 3 điểm đã khiến đội Trường ĐH Đồng Tháp bộc lộ áp lực tâm lý thấy rõ khi nhập cuộc. Suốt hiệp 1, đội dường như không thể hiện được nhiều. Các pha phối hợp rời rạc và thiếu chính xác, khiến nhiều CĐV nhà không khỏi lo lắng và sốt ruột."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/gen-h-anh-5-17686522184421227048791.jpg"
      ],
      "caption": "Huỳnh Ngọc Luân hóa \"người hùng\" của đội Trường ĐH Đồng Tháp"
    },
    {
      "type": "text",
      "content": "Sang hiệp 2, Trường ĐH Đồng Tháp chơi khởi sắc hơn hẳn. Đội tấn công dồn dập, ép sân đội khách nhằm tìm kiếm bàn thắng. Nhiều tình huống nguy hiểm đã được tạo ra trước khung thành của Trường ĐH Sư phạm Kỹ thuật Vĩnh Long. Tuy nhiên, vẫn không có trái bóng nào lăn vào lưới của thủ thành Huỳnh Cao Tấn Lợi."
    },
    {
      "type": "text",
      "content": "Phải chờ đến phút 71, từ một pha tấn công biên, bóng bay ngang khung thành của Trường ĐH Sư phạm Kỹ thuật Vĩnh Long. Lúc này, tuyển thủ Huỳnh Ngọc Luân (7) của Trường ĐH Đồng Tháp đã chọn đúng vị trí, đúng thời điểm đệm gót kỹ thuật ghi bàn thắng duy nhất của trận. Bàn thắng của chàng tuyển thủ cao 1,85 m khiến các CĐV trên khán đài vỡ òa cảm xúc, tưng bừng tiếng trống, tiếng kèn. Càng ý nghĩa hơn khi dự khán trận đấu này còn có nhiều thầy cô của Trường ĐH Đồng Tháp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-3-1768652369449595215970.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-2-17686524223301169409589.jpg"
      ],
      "caption": "Lợi thế về chiều cao giúp Huỳnh Ngọc Luân có nhiều lợi thế khi tranh chấp bóng"
    },
    {
      "type": "text",
      "content": "Với bàn thắng quý giá, Ngọc Luân được ví như \"người hùng\" của đội Trường ĐH Đồng Tháp. Luân cho biết, đã từng tham gia TNSV THACO cup 2025 trên SVĐ Cần Thơ nhưng dự bị. Sau một năm chuyên cần tập luyện, trình độ chơi bóng được nâng lên, chàng trai hâm mộ CR7 (Cristiano Ronaldo, siêu sao bóng đá người Bồ Đào Nha) đã được ban huấn luyện đặt niềm tin cho ra đội hình chính thức."
    },
    {
      "type": "text",
      "content": "\"Trận đầu tiên hòa, trận thứ 2 chúng em đã gặp nhiều khó khăn khi triển khai lối chơi trước Trường ĐH Sư phạm Kỹ thuật Vĩnh Long. Nghỉ giữa trận, ban huấn luyện đã giúp chúng em thả lỏng, bớt căng thẳng về tâm lý để thi đấu thoải mái như một trận giao hữu. Em rất vui khi đội đã thực hiện tốt chiến thuật mà ban huấn luyện đưa ra. Đặc biệt là bản thân mình đã góp phần vào chiến thắng của đội\", Ngọc Luân chia sẻ sau trận đấu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/gen-h-anh-k-17686525620311830229870.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cau-thu-185-m-ghi-ban-thang-quy-hon-vang-cho-truong-dh-dong-thap-tai-tnsv-thaco-cup-2026-185260117193754402.htm",
  "id": "185260117193754402"
}