{
  "title": "Học sinh mang máy tính, bút viết, compa… đến điểm thi tiếp sức 'đàn anh'",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Trong kỳ thi tốt nghiệp THPT, nhiều học sinh từ các trường THPT tại TP.HCM đã tự nguyện mang theo máy tính, bút viết, compa, thước kẻ và nhiều vật dụng khác đến các điểm thi để hỗ trợ thí sinh.",
  "publishDate": "26/06/2025 09:45 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những hành động giản dị nhưng đầy ý nghĩa này không chỉ giúp các thí sinh vượt qua những tình huống bất ngờ mà còn lan tỏa tinh thần tương trợ, tiếp thêm động lực để thí sinh tự tin bước vào phòng thi."
    },
    {
      "type": "text",
      "content": "Hồ Gia Kiên, học sinh Trường THPT Nguyễn Hữu Huân (TP.HCM), không giấu được niềm vui khi kể về việc hỗ trợ một thí sinh tại điểm thi của trường em học. \"Có một anh quên mang máy tính, nhìn anh ấy lúng túng, em liền đưa máy tính của mình cho anh mượn. Trước đó, tụi em còn chuẩn bị nước, kẹo để tặng các anh chị. Giúp được mọi người là điều khiến tụi em rất hạnh phúc\", Kiên chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/26/photo-1750903608026-1750903612573858551727.jpeg"
      ],
      "caption": "Học sinh Trường THPT Nguyễn Hữu Huân (TP.HCM) đến trường để cổ vũ thí sinh"
    },
    {
      "type": "text",
      "content": "Từng tham gia tiếp sức mùa thi năm lớp 10, Kiên hiểu rõ tâm trạng lo lắng của thí sinh khi quên đồ dùng học tập hoặc máy tính hết pin. Vì vậy, em và các bạn đã chủ động mang theo nhiều vật dụng cần thiết để hết mình hỗ trợ."
    },
    {
      "type": "text",
      "content": "Kiên kể thêm rằng các học sinh tại trường em đã chuẩn bị rất chu đáo. Không chỉ mang máy tính, bút viết, compa, các em còn tự mua và đem theo nước uống, bánh kẹo để tiếp sức cho thí sinh. \"Nhìn các anh chị nhận đồ, cười tươi và cảm ơn, tụi em cảm thấy việc mình làm thật ý nghĩa. Có anh, chị còn nói nhờ tụi em mà họ bình tĩnh hơn trước khi vào phòng thi\", Kiên hào hứng nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/26/photo-1750903714427-17509037184892047785990.jpeg"
      ],
      "caption": "Trong lúc tiếp sức, đàn em đã hô vang: \"Các anh chị cố lên, đã có chúng em ở đây rồi\""
    },
    {
      "type": "text",
      "content": "Lê Ngọc Mai Thảo, học sinh Trường THPT Nguyễn Hữu Huân (TP.HCM), chia sẻ rằng cách đây một năm, khi thi lớp 10, Thảo từng được các anh chị tình nguyện viên hỗ trợ rất nhiều từ việc mượn bút đến động viên tinh thần. Nhớ lại trải nghiệm đó, Thảo quyết định tham gia tiếp sức mùa thi năm nay để \"trả ơn\" và cổ vũ các anh, chị."
    },
    {
      "type": "text",
      "content": "\"Tụi em có mặt tại trường từ 5 giờ 30 sáng để chuẩn bị mọi thứ. Ngoài điểm thi tại trường, tụi em còn hỗ trợ ở các điểm thi khác. Các bạn tình nguyện viên ở đó thậm chí dậy sớm hơn để sắp xếp bàn ghế, chuẩn bị đồ tiếp sức\", Thảo kể."
    },
    {
      "type": "text",
      "content": "Thảo cũng tiết lộ rằng ban giám hiệu nhà trường rất tâm lý, chuẩn bị quà, bánh và nước uống để tiếp sức cho đội tình nguyện viên. \"Thầy cô còn dặn tụi em giữ sức khỏe, ăn uống đầy đủ để có năng lượng hỗ trợ các anh chị. Nhờ vậy, tụi em luôn tràn đầy nhiệt huyết\", Thảo cười nói."
    },
    {
      "type": "text",
      "content": "Tại điểm thi Trường THPT Thủ Đức (TP.HCM), Nguyễn Ngọc Minh Châu, học sinh của trường, cho biết các em đã tự góp quỹ để mua bút, thước, nước uống và nhiều vật dụng khác để hỗ trợ thí sinh. \"Đợt thi lớp 10 vừa qua, tụi em tập trung hơi trễ nên lần này cả đội rút kinh nghiệm. 5 giờ 45 sáng, tụi em đã có mặt tại trường, sẵn sàng chúc các anh chị thi tốt. Em mong các anh chị tự tin và hoàn thành bài thi thật xuất sắc\", Châu chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/26/photo-1750903664196-17509036682341652436114.jpeg"
      ],
      "caption": "Các học sinh Trường THPT Thủ Đức (TP.HCM) diện màu áo đỏ rực để tiếp sức thí sinh"
    },
    {
      "type": "text",
      "content": "Châu cũng kể rằng đội tình nguyện viên của trường đã phân công nhiệm vụ rõ ràng. Một số bạn đứng ở cổng trường để phát nước, kẹo, trong khi những bạn khác liên tục, động viên, chúc các thí sinh thi tốt. \"Tụi em muốn các anh chị cảm thấy yên tâm nhất có thể\", Châu nói."
    },
    {
      "type": "text",
      "content": "Cũng ở điểm thi này, Huỳnh Châu Phi Yến và Trần Anh Mai Khôi, học sinh Trường THPT Nguyễn Hữu Huân (TP.HCM), đã đến đây từ rạng sáng, háo hức chuẩn bị bút, thước, compa và máy tính để hỗ trợ thí sinh. Yến chia sẻ: \"Nhiều anh chị quên đồ dùng học tập, nhưng không sao, tụi em đã chuẩn bị sẵn mọi thứ. Khi cần, các anh chị chỉ cần ghé mượn miễn phí. Đội em có nhiều bạn học lớp chuyên toán, lý nên đồ dùng như máy tính, compa… lúc nào cũng sẵn. Một số anh chị khát nước cũng không phải lo vì tụi em đã mang nước từ nhà đến\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/26/base64-1750903990482127438626.jpeg"
      ],
      "caption": "Phi Yến và Mai Khôi chuẩn bị sẵn các dụng cụ học tập để cho thí sinh mượn miễn phí"
    },
    {
      "type": "text",
      "content": "Yến cũng chia sẻ sáng nay quầy cho mượn đồ miễn phí của các em được nhiều thí sinh quan tâm. Có thí sinh còn gửi lời cảm ơn chân thành vì sự tốt bụng của các học sinh."
    },
    {
      "type": "text",
      "content": "Yến còn kể thêm rằng các em không chỉ hỗ trợ vật dụng mà còn cố gắng động viên tinh thần thí sinh. \"Có anh chị hơi lo lắng, tụi em liền nói chuyện, chúc thi tốt để các anh chị thoải mái hơn. Nhìn mọi người tự tin bước vào phòng thi, tụi em vui lắm\", Yến chia sẻ."
    },
    {
      "type": "text",
      "content": "Tại điểm thi Trường THPT Linh Trung (TP.HCM), Thái Nguyễn Anh Tuấn, học sinh của trường, cũng tự nguyện tham gia hỗ trợ thí sinh. \"Em chỉ mong các anh chị cảm thấy vui vẻ và tự tin hơn khi bước vào phòng thi. Đồng thời, khi tham gia hoạt động này, em cũng có cơ hội giao lưu, học hỏi từ các anh chị tình nguyện viên khác. Các thí sinh ơi, cố lên! Tụi em luôn ở đây để tiếp sức cho mọi người\", Tuấn nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/26/base64-17509038945702086399478.jpeg"
      ],
      "caption": "Tuấn (thứ 3 từ trái qua) háo hức đi tiếp sức mùa thi cho các thí sinh ở điểm thi của trường em học"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/5/10/chan-trang-174689391605974428573.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoc-sinh-mang-may-tinh-but-viet-compa-den-diem-thi-tiep-suc-dan-anh-185250626091508273.htm",
  "id": "185250626091508273"
}