{
  "title": "Ukraine kỳ vọng ký thỏa thuận với Mỹ tại Davos",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tại cuộc họp báo ở Kyiv ngày 16.1, Tổng thống Ukraine Volodymyr Zelensky xác nhận phái đoàn nước này gặp các nhà đàm phán Mỹ ở Miami (bang Florida, Mỹ) ngày 17.1 (theo giờ địa phương).",
  "publishDate": "18/01/2026 05:00 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Còn theo đại diện Đại sứ quán Ukraine tại thủ đô Washington của Mỹ, cuộc gặp ở Miami tập trung vào các bảo đảm an ninh và công cuộc tái thiết sau khi xung đột chấm dứt. Đại sứ Ukraine Olga Stefanishyna cho biết mục tiêu của chính quyền Kyiv là hoàn tất các thỏa thuận trên với Mỹ trong khuôn khổ chuyến công tác."
    },
    {
      "type": "text",
      "content": "Bản thân ông Zelensky hy vọng có thể ký kết thỏa thuận với Mỹ tại Diễn đàn Kinh tế Thế giới ở Davos (Thụy Sĩ) vào tuần sau. \"Nếu mọi thứ được hoàn tất và phía Mỹ đồng ý, bởi vì về phía Ukraine, trên nguyên tắc tôi cho rằng chúng tôi đã xong phần mình, thì kế đến việc ký kết tại Davos sẽ có thể thực hiện\", AFP dẫn lời nhà lãnh đạo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/24b-1768660082496445725288.jpg"
      ],
      "caption": "24b.jpg - Tổng thống Zelensky kỳ vọng sẽ ký kết thỏa thuận với người đồng cấp Mỹ Donald Trump tại Davos trong tuần sau"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, ông Zelensky cũng thừa nhận Ukraine đang gặp vấn đề với các hệ thống phòng không vào thời điểm then chốt của chiến sự. Theo tổng thống, một số hệ thống phòng không do các đồng minh phương Tây cung cấp hiện cạn sạch tên lửa trong bối cảnh Nga phát động tấn công, khiến cơ sở hạ tầng năng lượng Ukraine bị tàn phá nghiêm trọng. Trong khi đó, Moscow khẳng định chỉ tấn công các mục tiêu quân sự."
    },
    {
      "type": "text",
      "content": "Hôm qua, Bộ Quốc phòng Nga tuyên bố lực lượng nước này đã kiểm soát làng Pryvillia ở Donetsk và làng Pryluky ở Zaporizhzhia. Ukraine chưa bình luận về thông tin này. Tuy nhiên, Nga và Ukraine đạt được thỏa thuận ngừng bắn cục bộ để tạo điều kiện cho việc sửa chữa đường dây điện dự phòng còn lại tại nhà máy điện hạt nhân Zaporizhzhia."
    },
    {
      "type": "text",
      "content": "AFP hôm qua dẫn thông báo của Cơ quan Năng lượng nguyên tử Quốc tế (IAEA) cho biết đường dây điện đã bị hư hại và đứt kết nối do hoạt động quân sự ngày 2.1, và IAEA làm trung gian thương thuyết thành công để hai bên đồng ý ngừng bắn tạm thời tại khu vực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ukraine-ky-vong-ky-thoa-thuan-voi-my-tai-davos-185260117212932015.htm",
  "id": "185260117212932015"
}