{
  "title": "Giá xăng dầu hôm nay 15.1.2026: Đảo chiều giảm mạnh trước giờ điều chỉnh trong nước",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Giá xăng dầu đảo chiều, lao dốc rất nhanh khi thông tin gián đoạn nguồn cung dầu từ Iran có vẻ dịu lại. Trong nước, chiều nay (15.1), liên Bộ Tài chính - Công thương sẽ cho điều chỉnh giá xăng dầu. Dự báo cập nhật đến nay cho thấy, các mặt hàng xăng dầu trong nước thể tăng đồng loạt.",
  "publishDate": "15/01/2026 09:00 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 15.1, giá xăng dầu thế giới giữ đà giảm, đóng phiên lúc rạng sáng nay (theo giờ Việt Nam), dầu Brent giảm 0,92 USD/thùng, tương đương 1,41%, xuống 64,55 USD/thùng; dầu WTI giảm 0,96 USD/thùng, tương đương 1,57%, xuống 60,19 USD/thùng."
    },
    {
      "type": "text",
      "content": "Giá dầu giảm mạnh, chấm dứt chuỗi tăng giá kéo dài 4 ngày do lo ngại về một cuộc tấn công quân sự sắp xảy ra của Mỹ vào Iran, gây nguy cơ gián đoạn nguồn cung dầu từ Iran. Các phân tích cho thấy, có lẽ sẽ không có một cuộc tấn công nào vào Iran, khiến thị trường chứng khoán tăng và giá dầu lao dốc rất nhanh."
    },
    {
      "type": "text",
      "content": "Chiều qua (14.1), Tổng thống Mỹ Donald Trump thông tin rằng ông được thông báo các vụ trấn áp biểu tình trên toàn quốc tại Iran đang giảm dần, điều này đồng nghĩa với lo lắng về gián đoạn nguồn cung dịu lại. Tuy vậy, các nhà phân tích lưu ý, những cuộc biểu tình tại Iran có nguy cơ tổn thất nguồn cung trong ngắn hạn, chưa lan sang những khu vực sản xuất dầu chủ chốt của Iran, nên tác động đến nguồn cung thực tế vẫn còn hạn chế. Nếu xung đột leo thang, thị trường sẽ biến động mạnh hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/10/edit-nt-17653302978352107355089.jpeg"
      ],
      "caption": "Giá xăng trong nước có thể tăng nhẹ từ chiều nay (15.1)"
    },
    {
      "type": "text",
      "content": "Trong diễn biến khác, ngày 14.1, Cơ quan Thông tin năng lượng Mỹ (EIA) cho biết, tồn kho dầu thô và xăng của Mỹ đều tăng mạnh hơn dự kiến do hoạt động lọc dầu và nhập khẩu tăng mạnh. Theo EIA, tồn kho dầu thô tăng 3,4 triệu thùng, lên 422,4 triệu thùng trong tuần qua, trái với dự báo của các nhà phân tích trong cuộc khảo sát của Reuters là giảm 1,7 triệu thùng. Tồn kho xăng tăng 9 triệu thùng, lên 251 triệu thùng, cao hơn nhiều so với dự báo tăng 3,6 triệu thùng."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, đà tăng của giá dầu đã bị hạn chế do Venezuela - thành viên của Tổ chức các nước xuất khẩu dầu mỏ (OPEC) - đã bắt đầu nối lại hoạt động xuất khẩu dầu thô. Đầu tuần này, 2 siêu tàu chở dầu đã rời vùng biển Venezuela, mỗi tàu chở khoảng 1,8 triệu thùng dầu thô, có thể là những chuyến hàng đầu tiên trong thỏa thuận cung cấp 50 triệu thùng giữa Venezuela và Mỹ nhằm khôi phục hoạt động xuất khẩu."
    },
    {
      "type": "text",
      "content": "Trong nước, chiều nay (15.1), dự báo giá xăng dầu sẽ được điều chỉnh tăng đồng loạt, mức tăng ước tính hơn 100 - 220 đồng/lít/kg. Dự báo chưa bao gồm Quỹ bình ổn giá xăng dầu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-xang-dau-hom-nay-1512026-dao-chieu-giam-manh-truoc-gio-dieu-chinh-trong-nuoc-185260115085047119.htm",
  "id": "185260115085047119"
}