{
  "title": "Nhân sự Quảng Ngãi: Ông Nguyễn Thanh Hoài làm giám đốc trung tâm hành chính công",
  "categories": [
    "Thời sự"
  ],
  "sapo": "UBND tỉnh Quảng Ngãi bổ nhiệm ông Nguyễn Thanh Hoài, Phó giám đốc phụ trách Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi, giữ chức giám đốc trung tâm này trong thời hạn 5 năm (1.2026 - 1.2031).",
  "publishDate": "12/01/2026 11:29 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 12.1, UBND tỉnh Quảng Ngãi tổ chức lễ công bố và trao quyết định bổ nhiệm Giám đốc Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/hinh-trao-qd-1768190011756501102409.png"
      ],
      "caption": "Ông Trần Phước Hiền, Phó chủ tịch UBND tỉnh Quảng Ngãi (bìa phải), trao quyết định bổ nhiệm của UBND tỉnh cho ông Nguyễn Thanh Hoài"
    },
    {
      "type": "text",
      "content": "Tại buổi lễ, đại diện lãnh đạo Sở Nội vụ tỉnh Quảng Ngãi công bố quyết định của UBND tỉnh về việc bổ nhiệm ông Nguyễn Thanh Hoài, Phó giám đốc phụ trách Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi, giữ chức Giám đốc Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi. Thời hạn bổ nhiệm là 5 năm, kể từ ngày 12.1.2026."
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, ông Trần Phước Hiền, Phó chủ tịch UBND tỉnh Quảng Ngãi, thay mặt lãnh đạo UBND tỉnh chúc mừng ông Nguyễn Thanh Hoài được tin tưởng giao nhiệm vụ mới. Phó chủ tịch UBND tỉnh đề nghị, trên cương vị công tác mới, ông Nguyễn Thanh Hoài cùng tập thể Trung tâm Phục vụ hành chính công tỉnh Quảng Ngãi tiếp tục phát huy tinh thần đoàn kết, nâng cao trách nhiệm, hoàn thành tốt các nhiệm vụ được giao, góp phần đẩy mạnh công tác cải cách hành chính, xây dựng nền hành chính nhà nước dân chủ, chuyên nghiệp, hiện đại, hiệu lực, hiệu quả."
    },
    {
      "type": "text",
      "content": "Phát biểu nhận nhiệm vụ, ông Nguyễn Thanh Hoài cảm ơn sự quan tâm, tin tưởng của lãnh đạo tỉnh; đồng thời cam kết sẽ nỗ lực, cố gắng cùng tập thể đơn vị phát huy tinh thần trách nhiệm, trí tuệ, đoàn kết, phấn đấu hoàn thành tốt mọi nhiệm vụ được giao, đóng góp vào sự phát triển kinh tế - xã hội của tỉnh Quảng Ngãi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhan-su-quang-ngai-ong-nguyen-thanh-hoai-lam-giam-doc-trung-tam-hanh-chinh-cong-185260112105703513.htm",
  "id": "185260112105703513"
}