{
  "title": "Người phụ nữ mua phế liệu bất ngờ phát hiện hơn nửa cây vàng trong két sắt",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Trong quá trình kiểm kê số phế liệu thu mua từ khách, bà Hương bất ngờ phát hiện bên trong két sắt có 5,5 chỉ vàng.",
  "publishDate": "25/12/2025 14:30 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 20.12, mạng xã hội lan truyền câu chuyện về bà Đào Thị Hương (49 tuổi, phường Sông Trí, Hà Tĩnh), làm nghề thu mua phế liệu, phát hiện vàng trong một chiếc két sắt do khách bán lại. Không chút đắn đo, bà đến Công an phường Sông Trí trình báo, mong muốn trả lại tài sản cho chủ nhân sơ suất để quên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/21/edit-60233408012516815570089575221865925329378901n-17662816333671749889411.jpeg"
      ],
      "caption": "Bà Hương phát hiện vàng trong két sắt thu mua lại của khách"
    },
    {
      "type": "text",
      "content": "Cư dân mạng dành cơn mưa lời khen cho lòng tốt của bà Hương cũng như hy vọng số vàng trong két sắt sớm chủ về với chủ nhân. Tài khoản Ngọc Ánh bình luận: \"Quá tuyệt vời, thấy tài sản lớn nhưng không nổi lòng tham. Chúc chị có nhiều sức khỏe, bình an\". Bạn Vũ Hà viết: \"Người phụ nữ trung thực, tốt bụng. Cần lan tỏa tinh thần tích cực này\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/21/edit-60034478012516817003422761537303855435974771n-17662817039261983418653.jpeg"
      ],
      "caption": "Bà Cát (bên trái) vui mừng cảm ơn bà Hương"
    },
    {
      "type": "text",
      "content": "Chia sẻ với PV Thanh Niên, bà Hương cho biết, sau khi mua chiếc két sắt cũ, bà mang về đập phá để thu hồi sắt. Trong quá trình này, bà bất ngờ phát hiện bên trong có vàng nên lập tức đến công an phường trình báo. Bà làm nghề thu mua phế liệu khoảng 7 – 8 năm nay và đây là lần đầu tiên gặp trường hợp khách bỏ quên tài sản trong phế liệu."
    },
    {
      "type": "text",
      "content": "\"Số vàng đó không phải của tôi nên tôi muốn trả lại. Nếu chủ nhân biết mất vàng hẳn sẽ rất tiếc, bởi giá trị không hề nhỏ. Khi đến công an phường trình báo, tôi chỉ mong sớm trao trả lại cho người đã sơ suất để quên. Tôi vui mừng vì sau đó lực lượng công an đã trả lại vàng cho vị khách đó\", bà Hương chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/21/60031972512516815170089613392442240707328179n-17662816188391917706503.jpg"
      ],
      "caption": "Công an phường Sông Trí tiến hành trả lại cho chủ nhân bỏ quên vàng trong két sắt"
    },
    {
      "type": "text",
      "content": "Đại diện Công an phường Sông Trí cho biết, bà Hương thu mua chiếc két sắt của bà Nguyễn Thị Cát (75 tuổi, phường Sông Trí). Đơn vị đã liên lạc, mời bà Cát đến trụ sở xác minh. Tại công an phường, bà Cát vui mừng khi nhận lại tài sản đã thất lạc, đồng thời gửi lời cảm ơn chân thành đến bà Hương."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-phu-nu-mua-phe-lieu-bat-ngo-phat-hien-hon-nua-cay-vang-trong-ket-sat-185251221085505894.htm",
  "id": "185251221085505894"
}