{
  "title": "Đứng ngồi không yên với môn thi thứ 3 vào lớp 10",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Môn thi thứ 3 vào lớp 10 lại tiếp tục khiến nhiều học sinh và phụ huynh đứng ngồi không yên. Nơi thì \"im lặng đáng sợ\", nơi thì dự kiến thi quá nhiều môn…",
  "publishDate": "15/01/2026 05:45 GMT+7",
  "author": {
    "name": "Tuệ Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lamtue@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "CÓ NƠI DỰ KIẾN THI TỚI 8 MÔN"
    },
    {
      "type": "text",
      "content": "Nếu như TP.HCM, Đà Nẵng, Huế, Nghệ An sớm công bố và giữ ổn định môn thi vào lớp 10 thì cách làm của Hà Nội, cũng như nhiều tỉnh phía bắc, đang khiến học sinh (HS), phụ huynh bất an."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/a1-17683913710411430697274.jpg"
      ],
      "caption": "Thí sinh thi vào lớp 10 tại Hà Nội năm học trước"
    },
    {
      "type": "text",
      "content": "Thời gian gần đây, Sở GD-ĐT Sơn La công bố dự kiến tổ chức thi tuyển lớp 10 với 3 bài thi khiến dư luận sửng sốt. Ngoài 2 môn bắt buộc là ngữ văn và toán thì tỉnh này dự kiến đưa vào kỳ thi hầu hết các môn học còn lại trong 1 bài thi tổ hợp gồm: lịch sử - địa lý, khoa học tự nhiên (vật lý, hóa học, sinh học, tiếng Anh). Đề thi môn tổ hợp được Sở GD-ĐT Sơn La gửi cho các trường để tham khảo, làm quen, thi thử, với thời gian 90 phút; câu hỏi của các môn lịch sử - địa lý, khoa học tự nhiên, tiếng Anh."
    },
    {
      "type": "text",
      "content": "Một tỉnh miền núi khác là Tuyên Quang lựa chọn khoa học tự nhiên làm môn thi thứ ba, theo hình thức trắc nghiệm, thời gian làm bài 90 phút. Bài thi có nhiều mã đề trong cùng một phòng thi. Việc chọn khoa học tự nhiên được đánh giá là phù hợp với bối cảnh địa phương sau sáp nhập đơn vị hành chính. Trước đây, Tuyên Quang cũ thi tiếng Anh, còn Hà Giang cũ thi lịch sử và địa lý."
    },
    {
      "type": "text",
      "content": "Một phụ huynh có con học tại Trường THCS Lê Quý Đôn (P.Tô Hiệu, Sơn La) chia sẻ: nhiều năm gần đây Sơn La vẫn thi 3 môn là toán, văn, tiếng Anh để tuyển sinh vào lớp 10. Đầu năm học này khi họp phụ huynh, giáo viên chủ nhiệm cũng đề nghị HS lớp 9 tập trung cho 3 môn thi này. Do vậy, HS và phụ huynh rất \"sốc\" khi Sở GD-ĐT dự kiến về số môn thi như vậy, thực chất là thi kiến thức của 8 môn."
    },
    {
      "type": "text",
      "content": "Cũng theo vị phụ huynh này, việc dạy học các môn tích hợp lâu nay thực chất là dạy lẻ từng môn, nếu 1 giáo viên dạy cả mấy môn thì cũng không hiệu quả nhưng đến lúc thi thì lại làm bài thi tổ hợp, như vậy liệu có gây khó khăn cho HS hay không. Hơn nữa, với thời gian 90 phút mà HS phải trả lời 80 câu hỏi của 6 môn học khác nhau là rất áp lực."
    },
    {
      "type": "text",
      "content": "\"Tôi thấy lãnh đạo Đảng, Nhà nước và Bộ GD-ĐT chỉ đạo phải giảm áp lực cho kỳ thi này, nhưng nếu thi theo dự kiến của Sở GD-ĐT Sơn La thì không những không giảm so với trước mà còn tăng áp lực hơn rất nhiều; đặc biệt với một tỉnh miền núi, HS đồng bào dân tộc rất nhiều như Sơn La\", vị phụ huynh lo lắng."
    },
    {
      "type": "text",
      "content": "Lý giải về dự kiến này, lãnh đạo Sở GD-ĐT Sơn La cho rằng đây là bước chuẩn bị của sở nhằm thông tin tới cha mẹ, HS, giáo viên và nhân dân về những thay đổi trong kỳ thi tuyển sinh vào các lớp đầu cấp năm học 2026 - 2027; từ đó tiếp thu ý kiến góp ý của các nhà quản lý giáo dục, giáo viên, cha mẹ HS và nhân dân để có những điều chỉnh phù hợp, hoàn thiện căn cứ tham mưu UBND tỉnh ban hành kế hoạch tuyển sinh vào các lớp đầu cấp năm học 2026 - 2027. \"Sở GD-ĐT dự kiến lựa chọn bài thi tổ hợp bởi những căn cứ và một số ưu điểm như: bảo đảm thực hiện quy định của Bộ GD-ĐT ban hành Quy chế tuyển sinh THCS và THPT; phù hợp định hướng đổi mới giáo dục và Chương trình giáo dục phổ thông 2018; bảo đảm thực hiện mục tiêu giáo dục toàn diện; bảo đảm công bằng, khách quan và không làm giảm cơ hội trúng tuyển của HS so với các năm học trước\", Sở GD-ĐT Sơn La nêu."
    },
    {
      "type": "text",
      "content": "Cũng theo sở này, bài thi tổ hợp giúp cho kỳ thi có tính ổn định về môn thi, không phải thay đổi môn thi hằng năm; giúp HS yên tâm học đều các môn; chuẩn bị từ sớm và không có tâm lý chờ đợi môn thi. Xu thế chung hiện nay là chuyển từ đánh giá nặng về kiến thức chuyên sâu sang đánh giá tổng hợp, diện rộng. Điều này giúp giảm rủi ro cho HS, đặc biệt là những HS học yếu ở một môn học nào đó."
    },
    {
      "type": "text",
      "content": "Bài thi tổ hợp sẽ đánh giá kiến thức ở nhiều lĩnh vực, hạn chế việc HS phải \"đánh cược\" vào một môn thi, góp phần phản ánh đầy đủ năng lực HS. Đây là hướng đi phù hợp với đổi mới kiểm tra, đánh giá trong giáo dục phổ thông hiện nay. Đề thi không yêu cầu HS phải học thêm kiến thức ngoài chương trình hay phải ôn luyện các kiến thức vận dụng và vận dụng cao. Môn tiếng Anh chiếm tỷ lệ cao nhất (30/80 câu) trong bài thi tổ hợp còn góp phần thực hiện có hiệu quả mục tiêu đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/thi-10-hn-17492007956832080924210-1768412822550305329990.jpg"
      ],
      "caption": "Đến thời điểm này vẫn chưa có phương án tuyển sinh vào lớp 10 của Hà Nội"
    },
    {
      "type": "h2",
      "content": "HÀ NỘI PHẤP PHỎNG CHỜ"
    },
    {
      "type": "text",
      "content": "Là địa phương có số lượng thí sinh dự thi vào lớp 10 lớn nhất cả nước, đến thời điểm này phương án tuyển sinh vào lớp 10 của Hà Nội vẫn \"án binh bất động\"."
    },
    {
      "type": "text",
      "content": "Trên diễn đàn dành cho phụ huynh HS Hà Nội, hầu như ngày nào phụ huynh cũng đặt câu hỏi về việc công bố môn thi và phương án tuyển sinh vào lớp 10 của TP. Đặc biệt sau khi các địa phương công bố môn thi, bài thi tổ hợp càng khiến phụ huynh bất an. Mong muốn lớn nhất của phụ huynh là Hà Nội giữ ổn định số môn thi như cách mà TP.HCM và một số địa phương khác vẫn làm."
    },
    {
      "type": "text",
      "content": "Ông Phạm Quốc Toản, Phó giám đốc Sở GD-ĐT Hà Nội, cho biết hiện ngành GD-ĐT Hà Nội bám sát Thông tư 30 của Bộ GD-ĐT, môn thi thứ 3 sẽ được công bố trước ngày 31.3. Các nhà trường được yêu cầu thực hiện kế hoạch ôn tập cho HS xuyên suốt đến cuối năm học, trong đó rà soát các đối tượng HS để bồi dưỡng, không để bỏ quên HS nào. Đặc biệt, những em HS yếu, kém, nhà trường, thầy cô giáo phải có phương pháp hỗ trợ, bồi dưỡng để tiến tới tham gia kỳ thi tuyển sinh lớp 10."
    },
    {
      "type": "text",
      "content": "Cũng theo ông Toản, năm học này toàn TP dự kiến có gần 140.000 em tốt nghiệp THCS (tăng so với năm học trước). Việc đảm bảo trường, lớp cũng đã được quan tâm. Thực hiện chỉ đạo của Thành ủy, UBND TP, sở GD-ĐT đã rà soát hệ thống trường lớp chuẩn bị đón HS lớp 10, quan tâm những khu vực, vị trí đang thiếu trường lớp để kiến nghị các địa phương cùng TP tăng cường cơ sở vật chất, sửa chữa các lớp học bổ sung."
    },
    {
      "type": "h2",
      "content": "KHÔNG NÊN THI QUÁ NHIỀU MÔN"
    },
    {
      "type": "text",
      "content": "Ông Đặng Tự Ân, Giám đốc Quỹ Hỗ trợ đổi mới giáo dục VN, cho rằng nếu tổ chức thi quá nhiều môn, nhà trường, giáo viên, HS và xã hội sẽ dễ tập trung vào mục tiêu học làm sao để đạt điểm số kỳ vọng, gây cản trở mục tiêu giáo dục toàn diện. HS và giáo viên sẽ chỉ tập trung \"học để thi\", thay vì phát triển năng lực thực chất người học."
    },
    {
      "type": "text",
      "content": "Thi nhiều môn còn làm gia tăng áp lực xã hội, kéo theo tình trạng học thêm tràn lan, gây tốn kém cho các gia đình, đặc biệt là những hộ còn khó khăn. Đồng thời, điều này tạo ra sự bất bình đẳng giữa các trường trong cùng một tỉnh, TP: trường mạnh có lợi thế, trong khi các trường vùng khó khăn - do thiếu giáo viên và điều kiện dạy học sẽ chịu nhiều thiệt thòi."
    },
    {
      "type": "text",
      "content": "Quan điểm quản lý giáo dục kiểu cũ \"học gì thi nấy\", lo ngại HS học \"lệch\" nếu không thi, cần được thay đổi. Hoàn toàn có thể kết hợp giữa thi tuyển và xét tuyển, chẳng hạn xét học bạ đối với các môn không thi."
    },
    {
      "type": "text",
      "content": "Thực tế nhiều năm qua, một số sở GD-ĐT đã tổ chức xét tuyển mà không thi tuyển, thể hiện tầm nhìn chiến lược, chuẩn bị cho lộ trình phổ cập THPT. Khi đó, việc tổ chức thi tuyển như hiện nay sẽ không còn phù hợp và sẽ chấm dứt một kỳ thi vốn được coi là căng thẳng và nhiều áp lực nhất của giáo dục VN."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi kiến nghị các cấp quản lý giáo dục địa phương hãy vì chất lượng giáo dục của cả nước, hãy thương dân, thương trò. Nhiều năm qua, giáo dục nước ta đã trải qua không ít khó khăn, xáo trộn và áp lực; nhà trường và xã hội rất cần sự ổn định, nhân văn và bền vững. Tuyển sinh THPT chỉ nên dừng lại ở mức thi 2 - 3 môn học và nếu tổ chức được xét tuyển càng đảm bảo yếu tố học tập nhẹ nhàng, tiến tới phổ cập THPT. Các nhà trường, thầy cô giáo tăng cường đảm bảo chất lượng từng bộ môn trong học kỳ, năm học thay vì chỉ khi thi mới học\", ông Ân nêu quan điểm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dung-ngoi-khong-yen-voi-mon-thi-thu-3-vao-lop-10-185260114185146622.htm",
  "id": "185260114185146622"
}