{
  "title": "Tuổi nghỉ hưu giáo viên từ năm 2026 thế nào, ai được nghỉ sớm, nghỉ trễ?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Luật Nhà giáo 2025 có hiệu lực từ 1.1.2026 quy định về tuổi nghỉ hưu giáo viên từ 2026 thế nào, những giáo viên nào được nghỉ hưu sớm, nghỉ hưu trễ là vấn đề được nhiều người quan tâm.",
  "publishDate": "10/01/2026 11:28 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Tuổi nghỉ hưu giáo viên từ năm 2026"
    },
    {
      "type": "text",
      "content": "Từ ngày 1.1.2026, luật Nhà giáo 2025 chính thức có hiệu lực, mang đến nhiều thay đổi. Cụ thể, điều 26 luật Nhà giáo 2025 quy định chế độ nghỉ hưu với nhà giáo. Tuổi nghỉ hưu giáo viên thực hiện theo quy định của bộ luật Lao động và quy định khác của pháp luật có liên quan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/anh-2-1768018114858774011246.jpg"
      ],
      "caption": "Giáo viên mầm non hoạt động luôn tay chân từ sáng sớm tới chiều muộn ở trường, chăm sóc, nuôi dưỡng trẻ"
    },
    {
      "type": "text",
      "content": "Căn cứ theo điều 169 bộ luật Lao động 2019, người lao động bảo đảm điều kiện về thời gian đóng bảo hiểm xã hội theo quy định của pháp luật về bảo hiểm xã hội được hưởng lương hưu khi đủ tuổi nghỉ hưu."
    },
    {
      "type": "text",
      "content": "Kể từ năm 2021, tuổi nghỉ hưu của người lao động trong điều kiện lao động bình thường là đủ 60 tuổi 3 tháng đối với lao động nam và đủ 55 tuổi 4 tháng đối với lao động nữ. Sau đó, cứ mỗi năm tăng thêm 3 tháng đối với lao động nam và 4 tháng đối với lao động nữ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/p16-r-1685373362838945673427-17680163605771145899830.jpg"
      ],
      "caption": "Bảng tuổi nghỉ hưu với lao động nam và lao động nữ theo lộ trình tăng tuổi nghỉ hưu căn cứ theo bộ luật Lao động 2019"
    },
    {
      "type": "text",
      "content": "Tuổi nghỉ hưu của người lao động trong điều kiện lao động bình thường được điều chỉnh theo lộ trình cho đến khi đủ 62 tuổi đối với lao động nam vào năm 2028 và đủ 60 tuổi đối với lao động nữ vào năm 2035."
    },
    {
      "type": "text",
      "content": "Căn cứ vào bảng dữ liệu trên đây, vào năm 2026, tuổi nghỉ hưu của giáo viên nam là 61 tuổi 6 tháng và tuổi nghỉ hưu của giáo viên nữ là 57 tuổi."
    },
    {
      "type": "h2",
      "content": "Giáo viên nào được nghỉ hưu sớm hơn tuổi quy định?"
    },
    {
      "type": "text",
      "content": "Khoản 2, điều 26 luật Nhà giáo 2025 quy định: \"Nhà giáo trong cơ sở giáo dục mầm non nếu có nguyện vọng thì có thể nghỉ hưu ở tuổi thấp hơn tuổi nghỉ hưu của người lao động trong điều kiện bình thường nhưng không quá 05 tuổi. Trường hợp có đủ 15 năm đóng bảo hiểm xã hội trở lên thì không giảm tỷ lệ phần trăm hưởng lương hưu do việc nghỉ hưu trước tuổi\"."
    },
    {
      "type": "text",
      "content": "Như vậy, trong năm 2026, giáo viên mầm non là nam có thể nghỉ hưu sớm, nếu có nguyện vọng, sớm nhất là khi đủ 56 tuổi 6 tháng; giáo viên mầm non nữ có thể nghỉ hưu sớm, nếu có nguyện vọng, sớm nhất là khi đủ 52 tuổi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/nt09858-17680179481371520401832.jpg"
      ],
      "caption": "Trong năm 2026, giáo viên mầm non là nữ có thể nghỉ hưu sớm, nếu có nguyện vọng, sớm nhất là khi đủ 52 tuổi"
    },
    {
      "type": "h2",
      "content": "Giáo viên nào được nghỉ hưu trễ hơn tuổi quy định?"
    },
    {
      "type": "text",
      "content": "Điều 27 luật Nhà giáo 2025 quy định chế độ nghỉ hưu ở tuổi cao hơn đối với nhà giáo trong cơ sở giáo dục công lập."
    },
    {
      "type": "text",
      "content": "\"Đối tượng có thể hưởng chế độ nghỉ hưu ở tuổi cao hơn bao gồm nhà giáo có chức danh giáo sư, phó giáo sư hoặc có trình độ tiến sĩ và nhà giáo làm việc trong ngành, lĩnh vực chuyên sâu đặc thù\", luật Nhà giáo 2025 quy định. Đồng thời, luật này cũng nêu rõ \"Chế độ nghỉ hưu ở tuổi cao hơn được thực hiện khi cơ sở giáo dục có nhu cầu; nhà giáo có đủ sức khỏe, tự nguyện và đáp ứng tiêu chuẩn, điều kiện của cơ sở giáo dục\"."
    },
    {
      "type": "text",
      "content": "Thời gian nghỉ hưu ở tuổi cao hơn được quy định không quá 5 tuổi đối với nhà giáo có trình độ tiến sĩ; không quá 7 tuổi đối với nhà giáo có chức danh phó giáo sư; không quá 10 tuổi đối với nhà giáo có chức danh giáo sư. Trong thời gian thực hiện chế độ nghỉ hưu ở tuổi cao hơn theo quy định, nhà giáo không giữ chức vụ quản lý. Cũng theo luật Nhà giáo 2025 có hiệu lực từ 1.1.2026: \"Chính phủ quy định chi tiết quy trình, thủ tục nghỉ hưu ở tuổi cao hơn; việc nghỉ hưu ở tuổi cao hơn đối với nhà giáo ở ngành, lĩnh vực chuyên sâu đặc thù\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tuoi-nghi-huu-giao-vien-tu-nam-2026-the-nao-ai-duoc-nghi-som-nghi-tre-185260110102119405.htm",
  "id": "185260110102119405"
}