{
  "title": "Phú Yên thành lập công viên địa chất",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Ngày 30.8, UBND tỉnh Phú Yên có quyết định thành lập Công viên địa chất Phú Yên với tên tiếng Anh Phu Yen Geopark, là thành viên mới trong Mạng lưới Công viên Địa chất Việt Nam.",
  "publishDate": "30/08/2024 16:38 GMT+7",
  "author": {
    "name": "Đức Huy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  ducthongpy@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo quyết định này, khu vực Công viên địa chất Phú Yên nằm trên 7 huyện, thị xã, thành phố thuộc tỉnh Phú Yên, gồm: TP.Tuy Hòa, H.Tuy An, TX.Sông Cầu, TX.Đông Hòa và một phần diện tích thuộc các huyện: Phú Hòa, Tây Hòa và Sơn Hòa, với tổng diện tích đất liền khoảng 1.927 km2 và diện tích mặt nước vùng nội thủy khoảng 1.000 km2 (tính từ bờ ra đến độ sâu khoảng 50 m, bao gồm các đảo ven bờ)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/30/ganh-da-dia-17250027737411632772425.png"
      ],
      "caption": "Gành Đá Đĩa là một phần trong Công viên địa chất Phú Yên"
    },
    {
      "type": "text",
      "content": "Quy mô diện tích, phạm vi, ranh giới cụ thể của Công viên địa chất Phú Yên sẽ được xác định trên cơ sở kết quả nhiệm vụ điều tra, khảo sát tiềm năng di sản địa chất và các giá trị di sản khác ở một số khu vực tỉnh Phú Yên."
    },
    {
      "type": "text",
      "content": "Theo ông Đào Mỹ, Phó chủ tịch UBND tỉnh Phú Yên, Công viên địa chất Phú Yên sẽ được bảo tồn nguyên vẹn và khai thác, sử dụng hợp lý, bền vững tổng thể các giá trị di sản địa chất, địa mạo, cảnh quan thiên nhiên, bản sắc văn hóa (vật thể, phi vật thể), đa dạng sinh học."
    },
    {
      "type": "text",
      "content": "Công viên được định hướng để xây dựng hồ sơ trình Tổ chức Giáo dục, Khoa học và Văn hóa của Liên Hiệp Quốc (UNESCO) công nhận là Công viên Địa chất Toàn cầu UNESCO."
    },
    {
      "type": "text",
      "content": "Trên cơ sở thành lập Công viên địa chất Phú Yên, UBND tỉnh Phú Yên giao Sở VH-TT-DL tỉnh thành lập Ban quản lý công viên để quản lý và điều phối các hoạt động liên quan. Và đơn vị này sẽ xây dựng hồ sơ trình UNESCO công nhận là Công viên Địa chất Toàn cầu UNESCO ở tỉnh Phú Yên trong thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phu-yen-thanh-lap-cong-vien-dia-chat-185240830143234523.htm",
  "id": "185240830143234523"
}