{
  "title": "Leonardo DiCaprio 'trắng tay' dù 'One Battle After Another' thắng đậm ở Quả cầu vàng 2026",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Quả cầu vàng 2026 khép lại với chiến thắng vang dội của tác phẩm 'One Battle After Another' với 4 lần được xướng tên lên sân khấu. Trong khi đó, nam chính của phim là Leonardo DiCaprio vuột mất giải diễn xuất quan trọng vào tay đàn em Timothée Chalamet.",
  "publishDate": "12/01/2026 12:48 GMT+7",
  "author": {
    "name": "Thanh Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "'Hamnet' thắng Phim chính kịch hay nhất"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/1-1768194518484928329501.jpg"
      ],
      "caption": "Đoàn phim Hamnet thắng hai giải tại Quả cầu vàng 2026, trong đó có Phim chính kịch hay nhất"
    },
    {
      "type": "text",
      "content": "Lễ trao giải Quả cầu vàng diễn ra tại California (Mỹ) từ sáng 12.1 (theo giờ Việt Nam) với việc vinh danh những tên tuổi, tác phẩm xuất sắc nhất ở mảng điện ảnh lẫn truyền hình quốc tế trong năm qua. Sự kiện trao giải danh giá này khép lại với việc bộ phim Hamnet của nữ đạo diễn Chloé Zhao thắng giải Phim chính kịch hay nhất. Đạo diễn lừng danh Steven Spielberg dành sự khen ngợi hậu bối: \"Tôi nghĩ chỉ có một nhà làm phim duy nhất trên thế giới có thể kể câu chuyện về Agnes và Will cùng các linh hồn của trái đất và khu rừng, đó là Chloé Zhao xuất chúng\"."
    },
    {
      "type": "text",
      "content": "Phát biểu trên sân khấu, bên cạnh sự hiện diện của các cộng sự, diễn viên, Chloé Zhao chia sẻ quá trình làm phim gian nan, nhất là khi nhiều thành viên trong đoàn phim phải đối diện với nỗi đau mất người thân yêu. Đạo diễn chia sẻ về Paul Mescal: \"Anh ấy nói rằng quá trình làm bộ phim này khiến anh nhận ra rằng điều quan trọng nhất khi trở thành một nghệ sĩ là học cách đủ mong manh và cởi mở để cho phép bản thân được nhìn thấy đúng con người thật của mình, không phải con người mà ta nghĩ mình 'nên' trở thành. Đó là dám trao trọn bản thân cho thế giới, kể cả những phần của chính mình mà ta xấu hổ, sợ hãi hay chưa hoàn hảo, để những người lắng nghe ta cũng có thể học cách nhìn lại chính mình và chấp nhận chính mình\". Cô kết thúc bài phát biểu: \"Hãy giữ trái tim mình luôn rộng mở, hãy tiếp tục nhìn nhận, thấu hiểu nhau và hãy cho phép bản thân được an toàn\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/2-17681945183261066820675.jpg"
      ],
      "caption": "Jessie Buckley với chiếc cúp Quả cầu vàng dành cho Nữ diễn viên chính xuất sắc nhất (thể loại phim chính kịch)"
    },
    {
      "type": "text",
      "content": "Ngoài giải thưởng quan trọng, Hamnet còn giúp Jessie Buckley thắng giải Nữ diễn viên chính xuất sắc nhất (thể loại chính kịch) với vai diễn Agnes Shakespeare - vợ của nhà văn huyền thoại William Shakespeare."
    },
    {
      "type": "h2",
      "content": "'One Battle After Another' càn quét Quả cầu vàng 2026"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/5-17681948698861385494789.jpg"
      ],
      "caption": "Battle After Another là phim điện ảnh giành nhiều giải thưởng nhất tại Quả cầu vàng năm nay"
    },
    {
      "type": "text",
      "content": "Sau hàng loạt phản ứng tích cực từ giới phê bình quốc tế, One Battle After Another trở thành cái tên gây chú ý nhất tại Quả cầu vàng 2026 khi áp đảo ở bảng đề cử với việc ghi tên ở 9 hạng mục tranh giải khác nhau. Tác phẩm do đạo diễn Paul Thomas Anderson là cái tên được xướng lên sân khấu nhiều nhất trong đêm trao giải danh giá với 4 chiến thắng."
    },
    {
      "type": "text",
      "content": "One Battle After Another giúp nhà làm phim 55 tuổi này đem về hai chiếc cúp vàng cá nhân ở hạng mục Đạo diễn xuất sắc nhất và Kịch bản xuất sắc nhất. Tác phẩm cũng được vinh danh là Phim hay nhất (thể loại nhạc kịch hoặc hài kịch). Trên sân khấu nhận giải thưởng này, nhà sản xuất Sara Murphy chia sẻ: \"Tôi đồng ý với đạo diễn kiêm biên kịch Paul Thomas Anderson rằng đây thực sự là một trong những trải nghiệm làm phim tuyệt vời nhất\". Vị này nói thêm rằng họ thật may mắn khi quy tụ được những ngôi sao tài năng, tâm huyết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/4-1768194869832776918103.jpg"
      ],
      "caption": "Paul Thomas Anderson thắng hạng mục Đạo diễn xuất sắc nhất và Kịch bản xuất sắc nhất"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/3-17681948697462147087219.jpg"
      ],
      "caption": "Teyana Taylor thắng Nữ diễn viên phụ xuất sắc nhất"
    },
    {
      "type": "text",
      "content": "Ở đường đua diễn xuất, vai diễn Perfidia Beverly Hills của Teyana Taylor trong phim này đã giúp cô nhận giải Quả cầu vàng đầu tiên trong sự nghiệp ở hạng mục Nữ diễn viên phụ xuất sắc nhất."
    },
    {
      "type": "text",
      "content": "Trong khi đó, tài tử Leonardo DiCaprio của One Battle After Another cạnh tranh với loạt tên tuổi \"đáng gờm\" George Clooney, Ethan Hawke, Lee Byung Hun, Jesse Plemons và Timothée Chalamet cho danh hiệu Nam diễn viên chính xuất sắc nhất ở thể loại nhạc kịch hoặc hài kịch. Đáng tiếc là dù được đánh giá là ứng viên nổi trội ở cuộc đua này song ngôi sao 7X đã để vuột mất chiếc cúp danh giá vào tay \"chàng thơ\" Timothée Chalamet với màn trình diễn trong bộ phim Marty Supreme."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/2026-01-12t012124z928651941hp1em1c03rlg8rtrmadp3awards-golden-globes-17681950975381912000166.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/2026-01-12t024548z959861879hp1em1c07oam1rtrmadp3awards-golden-globes-17681950973311210996555.jpg"
      ],
      "caption": "Leonardo DiCaprio vuột mất giải diễn xuất quan trọng vào tay \"chàng thơ\" Timothée Chalamet"
    },
    {
      "type": "text",
      "content": "Tại mảng truyền hình, The White Lotus là cái tên nhận nhiều sự chú ý trước đêm trao giải khi dẫn đầu với 6 đề cử. Tuy nhiên, loạt phim nổi tiếng này ra về mà không giành được chiến thắng nào. Còn Adolescence thắng lớn khi nhận 4 chiếc cúp vàng dành cho Phim hay nhất, Nam diễn viên chính xuất sắc nhất và Nam - nữ diễn viên phụ xuất sắc nhất, thuộc thể loại phim ngắn tập, tuyển tập hoặc phim điện ảnh được sản xuất cho truyền hình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/2026-01-12t043101z471222685hp1em1c0cadsgrtrmadp3awards-golden-globes-17681952554981240725075.jpg"
      ],
      "caption": "Đoàn phim Adolescence ăn mừng chiến thắng ở Quả cầu vàng 2026"
    },
    {
      "type": "text",
      "content": "Danh sách người chiến thắng Lễ trao giải Quả cầu vàng lần thứ 83 Mảng điện ảnh: - Phim chính kịch hay nhất: Hamnet- Phim nhạc kịch hoặc hài kịch hay nhất: One Battle After Another- Phim hoạt hình hay nhất: KPop Demon Hunters- Phim không nói tiếng Anh hay nhất: The Secret Agent (Brazil)- Nam diễn viên chính xuất sắc nhất (thể loại chính kịch): Wagner Moura - phim The Secret Agent- Nữ diễn viên chính xuất sắc nhất (thể loại chính kịch): Jessie Buckley - phim Hamnet- Nam diễn viên chính xuất sắc nhất (thể loại nhạc kịch hoặc hài kịch): Timothée Chalamet - phim Marty Supreme- Nữ diễn viên chính xuất sắc nhất (thể loại nhạc kịch hoặc hài kịch): Rose Byrne - phim If I Had Legs I'd Kick You- Nam diễn viên phụ xuất sắc nhất: Stellan Skarsgård - phim Sentimental Value- Nữ diễn viên phụ xuất sắc nhất: Teyana Taylor - phim One Battle After Another- Đạo diễn xuất sắc nhất: Paul Thomas Anderson - phim One Battle After Another- Kịch bản xuất sắc nhất: Paul Thomas Anderson - phim One Battle After Another…Mảng truyền hình: - Loạt phim chính kịch hay nhất: The Pitt - Loạt phim nhạc kịch hoặc hài kịch hay nhất: The Studio- Loạt phim ngắn tập, tuyển tập hoặc phim điện ảnh được sản xuất cho truyền hình hay nhất: Adolescence- Màn trình diễn hài độc thoại xuất sắc nhất: Ricky Gervais - chương trình Ricky Gervais: Mortality- Nam diễn viên chính xuất sắc nhất (thể loại chính kịch): Noah Wyle - phim The Pitt- Nữ diễn viên chính xuất sắc nhất (thể loại chính kịch): Rhea Seehorn - phim Pluribus- Nam diễn viên chính xuất sắc nhất (thể loại nhạc kịch hoặc hài kịch): Seth Rogen - phim The Studio - Nữ diễn viên chính xuất sắc nhất (thể loại nhạc kịch hoặc hài kịch): Jean Smart - phim Hacks- Nam diễn viên chính xuất sắc nhất (thể loại phim ngắn tập, tuyển tập hoặc phim điện ảnh được sản xuất cho truyền hình): Stephen Graham - phim Adolescence- Nữ diễn viên chính xuất sắc nhất (thể loại phim ngắn tập, tuyển tập hoặc phim điện ảnh được sản xuất cho truyền hình): Michelle Williams - phim Dying for Sex- Nam diễn viên phụ xuất sắc nhất: Owen Cooper - phim Adolescence- Nữ diễn viên phụ xuất sắc nhất: Erin Doherty - phim Adolescence"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/leonardo-dicaprio-trang-tay-du-one-battle-after-another-thang-dam-o-qua-cau-vang-2026-185260112122436991.htm",
  "id": "185260112122436991"
}