{
  "title": "Mỹ điều tra Chủ tịch Fed, ông Jerome Powell nói bị đe dọa",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Chủ tịch Cục Dự trữ liên bang Mỹ (Fed) Jerome Powell cáo buộc chính quyền Tổng thống Donald Trump gây sức ép với ông khi đe dọa truy tố hình sự.",
  "publishDate": "12/01/2026 08:53 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Văn phòng Tổng chưởng lý Đặc khu Columbia Jeanine Pirro đã mở cuộc điều tra hình sự đối với Chủ tịch Fed Jerome Powell về dự án tân trang trụ sở ngân hàng trung ương tại Washington D.C và nghi vấn ông Powell nói dối quốc hội về quy mô dự án, theo tờ The New York Times ngày 11.1."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2026-01-12t013733z1576897754rc28tfai09myrtrmadp3usa-fed-powell-1768182085009442423024.jpg"
      ],
      "caption": "Tổng thống Mỹ Donald Trump và Chủ tịch Fed Jerome Powell tại tòa nhà Fed đang được tân trang tại Washington D.C hồi tháng 7.2025"
    },
    {
      "type": "text",
      "content": "Ông Powell đã ngay lập tức ra tuyên bố trên trang web của Fed, cho biết Bộ Tư pháp đã gửi giấy triệu tập cho ngân hàng trung ương và đe dọa truy tố hình sự về cuộc điều trần của ông trước Ủy ban Ngân hàng Thượng viện hồi tháng 6.2025 liên quan dự án tân trang trụ sở trên."
    },
    {
      "type": "text",
      "content": "Theo ông Powell, hành động của chính quyền thực chất là một phần của nỗ lực gây sức ép và đe dọa đối với ông, do Fed đưa ra điều chỉnh lãi suất không vừa ý Tổng thống Trump."
    },
    {
      "type": "text",
      "content": "\"Lời đe dọa mới này không phải về cuộc điều trần của tôi vào tháng 6.2025 hay về việc tân trang các tòa nhà Fed. Nó không phải về vai trò giám sát của Quốc hội. Fed thông qua cuộc điều trần và các buổi công khai khác đã nỗ lực hết sức để thông báo cho Quốc hội về dự án tân trang. Đó chỉ là những cái cớ. Việc đe dọa truy tố hình sự là kết quả của việc Cục Dự trữ liên bang ấn định lãi suất dựa trên đánh giá tốt nhất của điều sẽ phục vụ công chúng, thay vì theo sở thích của tổng thống\", ông Powell viết."
    },
    {
      "type": "text",
      "content": "\"Tôi đã phục vụ tại Fed dưới 4 chính quyền có cả Cộng hòa và Dân chủ. Trong mỗi chính quyền, tôi đều thực hiện bổn phận của mình mà không sợ hãi hay thiên vị chính trị, chỉ tập trung vào nhiệm vụ ổn định giá cả và tối đa hóa việc làm. Phục vụ công chúng đôi khi đòi hỏi phải đứng vững trước các mối đe dọa. Tôi sẽ tiếp tục làm công việc được Thượng viện phê chuẩn cho mình, với sự toàn vẹn và cam kết phục vụ nhân dân Mỹ\", ông Powell nói."
    },
    {
      "type": "text",
      "content": "Bộ Tư pháp Mỹ chưa bình luận."
    },
    {
      "type": "text",
      "content": "Theo The New York Times, các quan chức cho biết cuộc điều tra được bà Jeanine Pirro phê chuẩn vào tháng 11.2025. Bà Pirro là cựu công tố viên tại bang New York và từng làm người dẫn chương trình của Fox News, được Tổng thống Trump bổ nhiệm vào vị trí tại Washington D.C hồi năm 2025."
    },
    {
      "type": "text",
      "content": "Vụ việc lần này đánh dấu bước leo thang mới trong mâu thuẫn giữa Tổng thống Trump và Fed, cơ quan độc lập mà ông nhiều lần công kích vì không giảm lãi suất nhanh như ông mong muốn. Ông Trump từng nhiều lần đe dọa sa thải ông Powell dù có nhiều ý kiến tranh cãi về thẩm quyền của nhà lãnh đạo đối với việc này."
    },
    {
      "type": "text",
      "content": "Mới nhất, thượng nghị sĩ Thom Tillis của đảng Cộng hòa, thành viên Ủy ban Ngân hàng, cảnh báo sẽ phản đối bất kỳ ứng viên nào trong tương lai cho các vị trí thống đốc Fed, gồm người thay ông Jerome Powell, nếu vấn đề pháp lý này không được giải quyết hoàn toàn."
    },
    {
      "type": "text",
      "content": "\"Nếu trước đây còn chút nghi ngờ nào về việc các cố vấn trong chính quyền Tổng thống Trump đang tích cực thúc đẩy chấm dứt sự độc lập của Fed, thì giờ đây điều này đã rõ. Giờ đây, sự độc lập và uy tín của Bộ Tư pháp mới bị đặt dấu hỏi\", ông Tillis nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-dieu-tra-chu-tich-fed-ong-jerome-powell-noi-bi-de-doa-185260112084813308.htm",
  "id": "185260112084813308"
}