{
  "title": "Được VAR 'cứu' phút 90+3, U.23 Trung Quốc thắng sát nút U.23 Úc: Bảng D cực khó đoán",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Bị đánh giá thấp hơn nhưng U.23 Trung Quốc bất ngờ đánh bại U.23 Úc 1-0 ở lượt đấu thứ 2 VCK U.23 châu Á diễn ra tối 11.1, qua đó vươn lên dẫn đầu bảng D.",
  "publishDate": "11/01/2026 20:31 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ở lượt đấu đầu tiên, U.23 Úc có trận thắng nhọc nhằn 2-1 trước U.23 Thái Lan dù được chơi hơn người từ sớm. Tuy nhiên, kết quả này là đủ giúp thầy trò HLV Tony Vidmar dẫn đầu bảng D khi ở trận còn lại, U.23 Trung Quốc cầm chân đối thủ mạnh là U.23 Iraq 0-0. Nếu thắng ở lượt thứ 2, cửa vào tứ kết sẽ rộng mở với U.23 Úc. Trung khi đó, nếu muốn nuôi hy vọng đi tiếp, U.23 Trung Quốc cũng buộc phải có điểm ở trận đấu này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/58dd4154-587a-4cd4-8b3b-bebf069d7cb4png-1768134496743185114944.jpg"
      ],
      "caption": "U.23 Úc (phải) quyết tâm đánh bại U.23 Trung Quốc để tạo lợi thế trong việc giành vé vào tứ kết"
    },
    {
      "type": "h2",
      "content": "U.23 Trung Quốc tạo bất ngờ trong hiệp 1"
    },
    {
      "type": "text",
      "content": "Khác với việc chơi chậm, nhường thế trận cho đối thủ ở những phút đầu như ngày ra quân, U.23 Úc ngay lập tức đẩy cao đội hình nhằm tìm bàn thắng sớm vào lưới U.23 Trung Quốc. Trong khoảng 40 phút hiệp 1, các học trò của HLV Tony Vidmar cầm bóng áp đảo - khoảng 60%. Với những tiền đạo cao to trong đội hình, U.23 Úc thường xuyên sử dụng bóng dài cũng như những quả tạt từ 2 biên để tiếp cận khung thành U.23 Trung Quốc. Theo thống kê của Sofarscore, U.23 Úc có đến 6 cú sút - gần 3 lần U.23 Trung Quốc. Dù vậy, các cầu thủ trẻ của Úc tỏ ra kém duyên, không lần nào sút trúng đích."
    },
    {
      "type": "text",
      "content": "Highlight U.23 Trung Quốc 1-1 U.23 Úc: Cục diện bảng đấu khó lường"
    },
    {
      "type": "text",
      "content": "Ở chiều ngược lại, U.23 Trung Quốc chơi co cụm, chờ thời cơ để phản công nhanh. Mãi đến cuối hiệp 1, các cầu thủ trẻ của xứ tỉ dân mới dám đẩy cao đội hình để tấn công. Dù vậy, bất ngờ xảy ra ở phút 43 khi Peng Xiao tận dụng tốt tình huống bóng 2 và sút tung lưới U.23 Úc, đưa U.23 Trung Quốc dẫn 1-0."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/a467d84b-b599-4167-a970-3246df1b7a8epng-1768134711454707353483.jpg"
      ],
      "caption": "U.23 Trung Quốc bất ngờ dẫn trước U.23 Úc trong hiệp 1"
    },
    {
      "type": "h2",
      "content": "Bàn thắng phút 90+3 của U.23 Úc bị VAR từ chối, U.23 Trung Quốc có 3 điểm"
    },
    {
      "type": "text",
      "content": "Sang hiệp 2, U.23 Úc tăng tốc, khiến khung thành U.23 Trung Quốc nhiều lần chao đảo. Khác với lối chơi đơn giản trong hiệp 1, U.23 Úc bắt đầu phối hợp ngắn nhiều hơn, trước khi đưa bóng ra 2 biên để tạt vào trong. Phút 62, U.23 Úc có cơ hội mười mươi để cân bằng tỷ số. Đáng tiếc, ở khoảng cách chỉ hơn 6 m, Yaya Dukuly lại dứt điểm đúng vào người thủ thành Li Hao phía U.23 Trung Quốc."
    },
    {
      "type": "text",
      "content": "Khoảng 20 phút cuối, sức ép mà U.23 Úc tạo ra còn lớn hơn. Nhưng trước hàng thủ dày đặc của U.23 Trung Quốc, U.23 Úc gần như không có cơ hội để tiếp cận khung thành của Li Hao. Mãi đến phút 90+3, U.23 Úc mới đưa được bóng vào lưới U.23 Trung Quốc. Dù vậy, sau khi tham khảo VAR, bàn thắng đã bị hủy vì trọng tài xác định cầu thủ U.23 Úc đã dùng tay chơi bóng. Chính vì thế, U.23 Úc phải chấp nhận bại trận 0-1."
    },
    {
      "type": "text",
      "content": "Với việc U.23 Trung Quốc bất ngờ đánh bại U.23 Úc, cục diện bảng D giờ đây đang trở nên rất khó đoán. U.23 Trung Quốc hiện đã có 4 điểm sau 2 trận, tạm vươn lên dẫn đầu. U.23 Úc có 3 điểm, xếp thứ 2. Trong khi đó, U.23 Iraq (1 điểm) và U.23 Thái Lan (0 điểm) chưa thi đấu, tạm xếp thứ 3 và thứ 4. Ở lượt đấu cuối bảng D, diễn ra ngày 14.1, U.23 Úc chạm trán U.23 Iraq còn U.23 Trung Quốc đụng độ U.23 Thái Lan."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duoc-var-cuu-phut-903-u23-trung-quoc-danh-bai-u23-uc-bang-d-cuc-kho-doan-185260111203024812.htm",
  "id": "185260111203024812"
}