{
  "title": "Dày đặc kỳ thi năng lực vào đại học, học sinh nên chọn gì, ôn sao?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Năm 2026, nhiều trường ĐH trên cả nước tiếp tục dùng kết quả những kỳ thi đánh giá năng lực để xét tuyển, yêu cầu học sinh lớp 12 phải có chiến lược ôn tập phù hợp để tăng cơ hội đậu nguyện vọng mơ ước.",
  "publishDate": "17/01/2026 09:23 GMT+7",
  "author": {
    "name": "Ngọc Long",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nlong.bui@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/1/danh-gia-nang-luc-dot-2-2025-3-1748758330018149310862.jpg"
      ],
      "caption": "Học sinh trao đổi sau kỳ thi đánh giá năng lực đợt 2 năm 2025 tại TP.HCM"
    },
    {
      "type": "text",
      "content": "Một số kỳ thi nổi bật có thể kể tới là đánh giá năng lực của ĐH Quốc gia Hà Nội (HSA) và ĐH Quốc gia TP.HCM (V-ACT), đánh giá năng lực của Trường ĐH Sư phạm Hà Nội (SPT) và Trường ĐH Sư phạm TP.HCM (H-SCA), đánh giá đầu vào ĐH (V-SAT) tổ chức bởi các ĐH và Trung tâm khảo thí quốc gia và đánh giá chất lượng giáo dục (Bộ GD-ĐT) hay đánh giá tư duy của ĐH Bách khoa Hà Nội (TSA)..."
    },
    {
      "type": "text",
      "content": "Ngoài ra, thí sinh còn có thể dự thi đánh giá năng lực của Bộ Công an nếu muốn ứng tuyển vào các trường của bộ này, hay thi đánh giá năng lực học ĐH của sinh viên nước ngoài tại Đức (TestAS) nếu muốn nhập học vào Trường ĐH Việt Đức (TP.HCM) hoặc du học Đức..."
    },
    {
      "type": "h2",
      "content": "Tập trung tối đa hai kỳ thi"
    },
    {
      "type": "text",
      "content": "Trao đổi với Thanh Niên, các chuyên gia luyện thi nhận định năm nay thí sinh cần tập trung cho kỳ thi tốt nghiệp THPT và song song đó chỉ nên dành thời gian ôn luyện tối đa cho hai kỳ thi riêng khác. Đặc biệt, việc chọn ôn luyện kỳ thi riêng nào phải bắt nguồn từ chính thí sinh, tức từ nguyện vọng trường, ngành học các em nhắm tới và coi trường chấp nhận điểm kỳ thi riêng nào chứ không nên thi theo phong trào, biến mình thành \"thợ đi thi\"."
    },
    {
      "type": "text",
      "content": "\"Hiệu quả nhất, các bạn chỉ nên tập trung vào tối đa là hai kỳ thi riêng để không mất phương hướng và dẫn đến kết quả không như ý\", thầy Đặng Duy Hùng, quản lý hệ thống luyện thi Helius Education (TP.HCM), chia sẻ."
    },
    {
      "type": "text",
      "content": "Ví dụ, nếu có nhu cầu vào các ngành khoa học, kỹ thuật hay kinh tế, học sinh lớp 12 có thể ưu tiên V-ACT bởi nhiều trường có thế mạnh đào tạo những ngành này đều thuộc ĐH Quốc gia TP.HCM, chưa kể nhiều trường khác ngoài ĐH này cũng có truyền thống sử dụng điểm thi V-ACT. Còn nếu vào ngành tài chính, ngân hàng hoặc luật, V-SAT là lựa chọn đáng cân nhắc với thí sinh TP.HCM."
    },
    {
      "type": "text",
      "content": "Đặc biệt, nếu nhắm tới một số trường đặc thù như trường sư phạm hay trường công an, thí sinh chỉ nên tập trung toàn lực vào kỳ thi H-SCA và kỳ thi của Bộ Công an, theo thầy Hùng."
    },
    {
      "type": "text",
      "content": "Thầy Nguyễn Võ Minh Tâm, đồng sáng lập TTE - The Learning Center tại TP.HCM, chung quan điểm. Theo nam giáo viên, sở dĩ học sinh chỉ nên đăng ký tối đa hai kỳ thi riêng là để tránh rơi vào trạng thái \"burn-out\" (kiệt sức), nhất là khi sau đó ít lâu các bạn tiếp tục bước vào kỳ thi tốt nghiệp THPT quan trọng nhất đời học sinh. \"Trong bối cảnh nở rộ các kỳ thi riêng, hãy quan tâm chất lượng hơn số lượng\", thầy Tâm nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/13/on-thi-danh-gia-nang-luc-17497820321241536392066.jpg"
      ],
      "caption": "Một lớp học ôn thi đánh giá năng lực tại TP.HCM"
    },
    {
      "type": "text",
      "content": "Trong khi đó, thạc sĩ Bùi Văn Công, giáo viên luyện thi V-ACT trực tuyến ở TP.HCM, cho rằng mỗi học sinh chỉ nên ôn một kỳ thi riêng bên cạnh kỳ thi tốt nghiệp THPT. Bởi lẽ, bản thân là một giáo viên luyện thi có nhiều năm kinh nghiệm, thầy Công còn gặp ít nhiều khó khăn khi giải đề các kỳ thi khác huống chi là những học sinh cuối cấp có quỹ thời gian hạn chế, lại phải phân bố cho nhiều công việc khác nhau như học ngoại ngữ, học thêm."
    },
    {
      "type": "text",
      "content": "\"Nếu muốn tham dự kỳ thi riêng để tăng cơ hội trúng tuyển ĐH đặc biệt ở những ngành có mức điểm xét tuyển luôn cực kỳ cạnh tranh, việc xác định sớm sẽ chọn kỳ thi riêng nào và tập trung toàn lực vào nó để đạt kết quả tốt nhất là vô cùng cần thiết, thay vì dàn trải chú ý sang những kỳ thi khác\", nam giáo viên nêu quan điểm."
    },
    {
      "type": "h2",
      "content": "Ôn chung kiến thức cho nhiều kỳ thi, được không?"
    },
    {
      "type": "text",
      "content": "Đó là thắc mắc được nhiều thí sinh đặt ra với thầy Công. Trả lời vấn đề này, nam giáo viên nhận định có thể áp dụng được một khối kiến thức cho nhiều kỳ thi nhưng các bạn sẽ không thể cạnh tranh được so với các thí sinh đã nghiên cứu sâu và kỹ đề thi, bởi bản chất mỗi kỳ thi đều có sự khác biệt về dạng đề, cách đặt câu hỏi cũng như độ sâu và rộng của kiến thức đòi hỏi ở thí sinh..."
    },
    {
      "type": "text",
      "content": "Thầy Minh Tâm cũng chỉ ra rằng thực tế nhiều học sinh lầm tưởng chỉ cần ôn V-ACT là có thể \"bao sân\" các kỳ thi khác như V-SAT hay H-SCA. \"Những đây là nhận định chưa chính xác\", thầy nói."
    },
    {
      "type": "text",
      "content": "Bởi kỳ thi V-ACT thiên về độ rộng của kiến thức, kết hợp với tư duy logic, xử lý số liệu và khả năng đọc hiểu liên môn, trong khi V-SAT hay H-SCA lại thiên về chiều sâu của một số môn học cụ thể, đòi hỏi kỹ năng giải quyết các câu hỏi nâng cao. Vì thế, không thể áp dụng hiệu quả hoàn toàn kiến thức khi ôn bài thi này cho việc giải đề bài thi còn lại."
    },
    {
      "type": "text",
      "content": "Tương tự, thầy Duy Hùng cho rằng bài thi H-SCA thiên về truyền thống, tức có những câu hỏi tư duy sâu, đòi hỏi kỹ thuật hay các dạng toán định tham số... Trong khi đó, ở kỳ thi tốt nghiệp THPT, nhiều câu toán đã chuyển sang dạng ứng dụng thực tế. \"Điểm tương đồng là cùng chung kiến thức chuẩn nhưng điểm khác biệt là cấu trúc đề, dạng câu hỏi không giống nhau nên dạng bài cũng sẽ có sự khác biệt\", thầy nói."
    },
    {
      "type": "text",
      "content": "Ba giai đoạn ôn V-ACTTheo thầy Minh Tâm, nếu xác định thi V-ACT ở thời điểm này, học sinh không nên lao vào luyện đề ngay lập tức nếu nền tảng chưa vững. Thay vào đó, các bạn nên chia quá trình ôn tập theo ba giai đoạn.Giai đoạn 1: Tổng ôn và hệ thống hóa kiến thức (từ nay tới hết Tết Nguyên đán). Hãy dành thời gian này hệ thống lại kiến thức nền tảng của các môn (sử, địa, lý, hóa, sinh...). V-ACT hỏi rất rộng nên việc nắm chắc các khái niệm cơ bản quan trọng hơn là học mẹo giải nhanh. Còn trong ngày tết, hãy duy trì nhịp học nhẹ nhàng (1-2 tiếng/ngày) để không \"nguội\" kiến thức, kết hợp nghỉ ngơi để nạp năng lượng cho \"chặng đua\" sau tết.Giai đoạn 2: Lấp lỗ hổng, rèn tư duy (sau tết, khoảng đầu tháng 3). Bắt đầu làm quen với các dạng bài đặc thù của V-ACT: Tư duy logic, phân tích số liệu và giải quyết vấn đề. Lúc này, các bạn mới nên bắt đầu giải đề tham khảo, đề các năm trước để tìm ra mình đang yếu mảng nào và tập trung khắc phục ngay mảng đó. Tuyệt đối không học tủ, học vẹt vì ngân hàng đề thi rất rộng.Giai đoạn 3: Thực chiến và tối ưu hóa điểm số (2-3 tuần trước ngày thi). Đây là lúc luyện đề thực sự. Hãy bấm giờ làm bài nghiêm túc như thi thật để quen với áp lực thời gian (150 phút cho 120 câu). Rèn kỹ năng quản lý thời gian và loại trừ đáp án nhiễu. Quan trọng nhất là giữ sức khỏe và tâm lý ổn định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/day-dac-ky-thi-nang-luc-vao-dai-hoc-hoc-sinh-nen-chon-gi-on-sao-185260117083558499.htm",
  "id": "185260117083558499"
}