{
  "title": "Đoàn nghị sĩ Mỹ thăm Đan Mạch, trấn an chuyện Greenland",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Reuters ngày 16.1 đưa tin phái đoàn gồm 11 nghị sĩ lưỡng đảng Quốc hội Mỹ đã đến thủ đô Copenhagen (Đan Mạch) và có lịch trình gặp lãnh đạo Đan Mạch cùng chính quyền vùng lãnh thổ tự trị Greenland trong 2 ngày 16 - 17.1.",
  "publishDate": "17/01/2026 05:30 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chuyến thăm này được xem là động thái nhằm khẳng định sự ủng hộ của giới lập pháp tại Washington dành cho Đan Mạch, trong bối cảnh chính quyền Tổng thống Mỹ Donald Trump liên tục gây sức ép đòi kiểm soát Greenland."
    },
    {
      "type": "text",
      "content": "Trong thông cáo, thượng nghị sĩ Dân chủ Chris Coon, dẫn đầu phái đoàn Mỹ, cho biết: \"Trong bối cảnh bất ổn quốc tế ngày càng tăng, chúng ta cần xích lại gần hơn với các đồng minh, không phải đẩy họ ra xa\". Giới lập pháp từ 2 đảng Mỹ đang vận động để thông qua các quy định pháp lý nhằm ngăn ông Trump thâu tóm Greenland. Trước đó, cuộc họp giữa các quan chức Nhà Trắng và chính phủ Đan Mạch hôm 14.1 đã không đạt được bước đột phá để hóa giải bế tắc về vấn đề Greenland."
    },
    {
      "type": "text",
      "content": "Nghị sĩ Mỹ tới Đan Mạch sau lời đe dọa của ông Trump về Greenland"
    },
    {
      "type": "text",
      "content": "Sau những tuyên bố gây lo ngại từ Nhà Trắng, các nước châu Âu ngày 14.1 đã đưa lực lượng đến hòn đảo Greenland của Đan Mạch để tham gia hoạt động trinh sát, đồng thời mang mục đích thể hiện sự ủng hộ chính trị dành cho chính quyền Copenhagen. Dù vậy, thư ký báo chí Nhà Trắng Karoline Leavitt ngày 15.1 nhấn mạnh động thái trên của châu Âu không ảnh hưởng đến quyết định và mục tiêu mua lại Greenland của ông Trump."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768574486181-176857448676792151525.jpeg"
      ],
      "caption": "Tòa nhà Lãnh sự quán Mỹ tại TP.Nuuk, Greenland"
    },
    {
      "type": "text",
      "content": "Một khảo sát của Reuters/Ipsos công bố ngày 14.1 cho thấy chỉ có 17% trong hơn 1.200 người Mỹ được hỏi ủng hộ việc mua lại Greenland, ngoài ra có 71% số người phản đối Mỹ sử dụng quân đội kiểm soát hòn đảo."
    },
    {
      "type": "text",
      "content": "Trong ngày 16.1, Bộ trưởng Tài chính Pháp Roland Lescure cảnh báo việc Mỹ muốn kiểm soát Greenland sẽ đe dọa quan hệ thương mại giữa châu Âu và Mỹ, theo tờ Financial Times."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doan-nghi-si-my-tham-dan-mach-tran-an-chuyen-greenland-185260116214520137.htm",
  "id": "185260116214520137"
}