{
  "title": "Phạm Thoại xóa tất cả video trên TikTok, Facebook",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Sau hàng loạt ồn ào, Phạm Thoại xóa hết tất cả video và hình ảnh của mình trên nền tảng TikTok, Facebook.",
  "publishDate": "12/01/2026 20:08 GMT+7",
  "author": {
    "name": "Minh Hy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "TikToker Phạm Thoại 'ở ẩn'"
    },
    {
      "type": "text",
      "content": "Mới đây, cộng đồng mạng phát hiện tất cả những video và hình ảnh của Phạm Thoại trên các nền tảng như TikTok, Facebook đều bị xóa hoặc ẩn. Bên cạnh đó, TikToker 29 tuổi cũng xóa ảnh đại diện của mình trên TikTok và Facebook."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/batch1114-17682177849661749267605.jpg"
      ],
      "caption": "Các bài đăng của Phạm Thoại trên Facebook, TikTok đều biến mất"
    },
    {
      "type": "text",
      "content": "Một số cư dân mạng đoán rằng có thể Phạm Thoại muốn tránh xa những thị phi nên lựa chọn \"ở ẩn\" sau khi vướng loạt ồn ào. Tuy nhiên, số khác lại cho đây là \"chiêu trò\" mới của nam TikToker này nhằm tạo sự chú ý với mọi người. Một vài người dùng bày tỏ quan điểm: \"Chắc có chuyện gì với Phạm Thoại rồi\", \"Tôi nghĩ là chiêu trò để quay trở lại thôi\", \"Mình nghĩ có nhiều người thấy mạng xã hội độc hại quá nên họ không muốn sử dụng nữa\", \"Phạm Thoại chắc chuẩn bị trở lại\"..."
    },
    {
      "type": "text",
      "content": "Cuối tháng 10.2025, Phạm Thoại thừa nhận mình gặp khó khăn về vấn đề tài chính nên quyết định đóng cửa xưởng livestream và thanh lý lại một số vật dụng. Đây là địa điểm anh xây dựng với mục đích đào tạo các bà mẹ bỉm sữa bán hàng trực tuyến trong thời gian nghỉ thai sản \"hoàn toàn miễn phí\". Nơi này có diện tích rộng khoảng 1.000 m2 và được nam TikToker đầu tư hàng trăm triệu đồng. Tuy cuộc sống khó khăn hơn nhưng vào tháng 11.2025 Phạm Thoại vẫn gác lại mọi công việc để bay sang Thái Lan cổ vũ Hương Giang ở Miss Universe."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/screenshot-2026-01-12-182922-1768217849570232177610.png"
      ],
      "caption": "Phạm Thoại chất vấn mẹ bé Bắp về những tin đồn lan truyền trên mạng xã hội"
    },
    {
      "type": "h2",
      "content": "Phạm Thoại lao đao vì loạt scandal"
    },
    {
      "type": "text",
      "content": "Trước khi trượt dài trong chuỗi lùm xùm, Phạm Thoại từng là một trong những TikToker có lượng người theo dõi đáng kể trên mạng xã hội. Anh sở hữu kênh TikTok có 5,7 triệu người theo dõi và hơn 158 triệu lượt thích. Ngoài ra, trang Facebook của Phạm Thoại cũng có hơn 800 ngàn lượt theo dõi. Anh còn được nhiều nhãn hàng săn đón vì có phong cách bán hàng độc lạ. Mặc dù bị chỉ trích vì thường xuyên làm lố và không ngại đốp chát với khách hàng trong một số phiên live nhưng anh vẫn là cái tên được nhiều người quan tâm."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, việc Phạm Thoại vướng vào ồn ào thiếu minh bạch trong việc kêu gọi từ thiện với số tiền lên đến hơn 16 tỉ đồng để giúp đỡ cho bé Minh Hải (tên thường gọi là Bắp) chữa bệnh ung thư máu khiến sự nghiệp của anh lao đao. Mặc dù lên tiếng đính chính, công khai sao kê và đối chất trực tiếp với mẹ Bắp nhưng Phạm Thoại vẫn không cứu vãn được tên tuổi của mình."
    },
    {
      "type": "text",
      "content": "Hồi tháng 7.2025, Phạm Thoại \"tự nhận\" danh hiệu đại sứ Hội chợ các sản phẩm OCOP xuất khẩu (VIETNAM OCOPEX 2025). Tuy nhiên, Cục Xúc tiến thương mại (Bộ Công thương) đã có văn bản bác bỏ thông tin này. Chiều 5.8.2025, lãnh đạo Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (PA05) Công an Hà Nội, cho biết cơ quan này vừa ban hành quyết định xử phạt vi phạm hành chính đối với TikToker Phạm Thoại (tức Phạm Văn Thoại) với mức phạt 7,5 triệu đồng."
    },
    {
      "type": "text",
      "content": "Lý do xử phạt là vì TikToker Phạm Thoại đã có hành vi cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân, quy định tại điểm a khoản 1 điều 101 Nghị định 15."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pham-thoai-xoa-tat-ca-video-tren-tiktok-facebook-185260112184925343.htm",
  "id": "185260112184925343"
}