{
  "title": "Chị bán bánh mì, cô bán hủ tiếu gõ... 'thông báo tăng giá'",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Tờ giấy A4 được in ra dán cạnh quầy thu ngân với nội dung tăng giá: \"Do chi phí nguyên vật liệu tăng cao, các món ăn được điều chỉnh tăng 5.000 đồng cho mỗi phần ăn\" cũng đủ khiến những người trẻ đi làm, sinh viên cảm thấy áp lực.",
  "publishDate": "16/01/2026 14:33 GMT+7",
  "author": {
    "name": "Thanh Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/15/z743477993663624ed1eec5d0ac6e865d60daf29d80d3e-1768487772423376827412.jpg",
    "email": "-  thanhnamxuanphuong@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "3.000 đồng, 5.000 đồng tuy không lớn, nhưng cộng dồn thì sao?"
    },
    {
      "type": "text",
      "content": "6 giờ sáng, quán bún bò Huế trên đường Nguyễn Trãi (P.Lái Thiêu, TP.HCM; trước là P.Lái Thiêu, TP.Thuận An, TP.HCM) đông khách. Trên tường, ngay cạnh bảng menu, là tờ giấy thông báo tăng giá, mỗi phần tăng 5.000 đồng. Tô bún tái từ 40.000 đồng đã thành 45.000 đồng. Tô bún bò giò từ 50.000 đã thành 55.000 đồng."
    },
    {
      "type": "text",
      "content": "Đỗ Ngọc Thảo (26 tuổi, làm việc tại Trung tâm thương mại Aeon Mall Bình Dương Canary) thoáng ngập ngừng khi nhìn bảng giá mới. \"Biết là cuối năm cái gì cũng tăng giá, nhưng quả thật là thấy thông báo tăng giá vẫn chạnh lòng. Một tô bún thêm 5.000 đồng không làm mình bỏ ăn. Nhưng ăn hoài thì thấy… tốn nhiều tiền hơn thật\", Thảo nói."
    },
    {
      "type": "text",
      "content": "Thảo cho biết trước đây mỗi ngày chi khoảng 40.000 – 50.000 đồng cho bữa sáng. Nay con số đó gần chạm 60.000 đồng. \"Nếu ăn ngoài cả sáng lẫn trưa, mỗi ngày tăng thêm 10.000 – 15.000 đồng. Một tháng cũng hơn 300.000 đồng\", Thảo nhẩm tính."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/1-1768547140587470140761.png"
      ],
      "caption": "Thông báo \"tăng giá\" khiến không ít người trẻ lo lắng"
    },
    {
      "type": "text",
      "content": "Lê Thị Như Ngọc, sinh viên Trường CĐ Kinh tế đối ngoại TP.HCM, cho biết thường ăn sáng bằng bánh mì. \"Lúc trước ổ bánh mì 15.000 đồng. Nhưng mấy ngày nay tăng thêm 3.000 đồng. Gói xôi mới tuần trước cũng 15.000 đồng, giờ cũng đã là 18.000 đồng\", Ngọc kể và cho rằng đã bắt đầu cảm nhận rõ sự \"leo thang\" của những bữa ăn quen thuộc."
    },
    {
      "type": "text",
      "content": "Trần Khánh Linh (23 tuổi, ngụ ở đường Huỳnh Tấn Phát, P.Tân Mỹ, TP.HCM; trước là P.Tân Phú, Q.7, TP.HCM) cho biết quán cơm trưa gần công ty vừa điều chỉnh giá từ đầu tháng 1. \"Suất cơm 35.000 tăng giá, thành 42.000 đồng. Quán vẫn đông, vì khu này ít lựa chọn. Nhưng thú thật là mình phải cân nhắc lại mấy khoản chi khác\", Linh chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo Linh: \"Một tô bún tăng thêm 5.000. Một dĩa cơm tăng thêm 7.000 đồng. Con số nghe qua tưởng chừng nhỏ. Nhưng khi bữa sáng, bữa trưa, thậm chí bữa tối đều tăng, thì \"khoản nhỏ\", \"không đáng bao nhiêu\" ấy khá lớn đối với người trẻ\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/1-1768547186694267975762.png"
      ],
      "caption": "Dịp cuối năm, ổ bánh mì, hộp xôi giá 15.000 đồng đã tăng thêm 3.000 đồng"
    },
    {
      "type": "text",
      "content": "Không ít sinh viên, dân văn phòng cho biết khi giá ăn uống tăng, họ không cắt bữa, mà cắt những thói quen đi kèm."
    },
    {
      "type": "text",
      "content": "Như Linh kể, trước đây vẫn duy trì thói quen mỗi sáng cà phê 20.000 – 25.000 đồng, trưa ăn cơm ngoài, tối thỉnh thoảng ăn vặt. Nhưng nay, khi tiền ăn chính tăng, Linh bắt đầu cắt dần những khoản \"không thiết yếu\". \"Cà phê sáng chuyển sang uống ở nhà. Cuối tuần hạn chế đi ăn hàng, tụ tập cũng ít hơn\", Linh nói."
    },
    {
      "type": "text",
      "content": "Giải trí và mua sắm cũng nằm trong danh sách bị cân nhắc. \"Một cái áo 300.000 đồng hay một buổi xem phim cuối tuần đều phải suy nghĩ kỹ hơn. Không phải vì không có tiền, mà vì cảm giác tiền đi đâu cũng thấy… đội giá'\", Vũ Văn Hậu (24 tuổi, làm việc tại 364 Cộng Hòa, P.Tân Bình, TP.HCM; trước đây là P.13, Q.Tân Bình, TP.HCM) cho biết."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, nhiều người trẻ thừa nhận họ vẫn cố gắng duy trì ăn ngoài, bởi điều kiện sống không cho phép nấu nướng thường xuyên. \"Ở trọ, đi làm cả ngày, về đến phòng đã mệt. Ăn ngoài vẫn là lựa chọn bất đắc dĩ, dù biết tốn hơn\", Hoàng Văn Khiết (27 tuổi, ngụ ở chung cư Lê Thành, P.An Lạc, TP.HCM; trước đây là P.An Lạc, Q.Bình Tân, TP.HCM) chia sẻ."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, theo Khiết, mức tăng 3.000 đồng, 5.000 đồng, 10.000 đồng mỗi bữa, nếu nhìn riêng lẻ thì nhỏ, nhưng khi cộng dồn cả tháng, cả quý, lại trở thành áp lực không hề nhỏ với những người thu nhập 7 – 10 triệu đồng/tháng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/1-17685472251581962663916.png"
      ],
      "caption": "Đằng sau thông báo \"tăng giá\" là nỗi lo của không ít người trẻ"
    },
    {
      "type": "h2",
      "content": "Tăng giá, hai nỗi lo song song"
    },
    {
      "type": "text",
      "content": "Ở chiều ngược lại của tờ giấy thông báo tăng giá là nỗi trăn trở không kém của những chủ quán ăn nhỏ, nhiều người trong số đó là người trẻ."
    },
    {
      "type": "text",
      "content": "Chị Vũ Thanh Hà (30 tuổi, ngụ ở đường Nguyễn Chí Thanh, P.Chợ Lớn, TP.HCM; trước đây là P.12, Q.5, TP.HCM) bán đồ ăn sáng để kiếm thêm thu nhập. Chị Hà cho biết quyết định tăng giá là điều chị đắn đo suốt nhiều tuần. \"Tôi biết khách rất nhạy cảm với giá. Chỉ cần tăng 5.000 đồng là có người than, có người bỏ quán. Nhưng nếu không tăng thì chắc chắn lỗ\", chị Hà tâm sự."
    },
    {
      "type": "text",
      "content": "Theo chị Hà, khoảng hai tháng nay, giá thịt heo, rau củ quả, gia vị... đều tăng. Bên cạnh đó, chị Hà cho biết dịp cuối năm, tiền thuê mặt bằng cũng nhích lên. \"Một tô bún lời chừng vài ngàn đồng. Trong khi giá nguyên liệu tăng 10 – 15% mà không tăng giá bán thì coi như làm không công\", chị Hà nói."
    },
    {
      "type": "text",
      "content": "Không chỉ quán bún, nhiều quán cơm, quán hủ tiếu, bánh mì... do người trẻ làm chủ cũng rơi vào thế khó tương tự. Anh Lê Tấn Vương (32 tuổi, ngụ ở đường Nguyễn Bá Tuyển, P.Bảy Hiền, TP.HCM; trước là P.12, Q.Tân Bình, TP.HCM) đang làm chủ quán cơm trưa gần khu công nghiệp Tân Bình (P.Tây Thạnh, TP.HCM; trước là P.Tây Thạnh, Q.Tân Phú, TP.HCM), cho biết nếu tăng giá đồng nghĩa với nguy cơ mất khách, nhất là nhóm công nhân, sinh viên vốn rất nhạy cảm với chi tiêu. \"Có khách quen nói thẳng. Rằng \"tăng giá nữa là tụi em phải tìm chỗ khác\". Nghe mà chạnh lòng, nhưng tôi cũng không biết phải làm sao\", anh Vương chia sẻ."
    },
    {
      "type": "text",
      "content": "Với những người trẻ khởi sự kinh doanh trong lĩnh vực ăn uống, cuối năm là giai đoạn \"áp lực chồng áp lực\". Không tăng giá thì lỗ, nhưng tăng giá thì sợ khách quay lưng. Giữa hai lựa chọn ấy, nhiều quán chọn cách tăng nhẹ, thay vì tăng mạnh một lần."
    },
    {
      "type": "text",
      "content": "\"Thay vì tăng 10.000 đồng, tôi tăng 5.000 đồng trước. Nếu nguyên liệu tiếp tục tăng thì mới tính tiếp\", anh Vương cho biết."
    },
    {
      "type": "text",
      "content": "Có không ít chủ quán chọn cắt khuyến mãi, thay vì tăng giá trực tiếp. Những phần ăn thêm trước đây được tặng miễn phí nay bị hạn chế. \"Giữ giá nhưng giảm ưu đãi để bù chi phí. Đây là cách mà quán tôi đang áp dụng\", anh Nguyễn Thành Hưng (37 tuổi), chủ một quán bún thịt nướng gần Trường ĐH Bách khoa TP.HCM cho biết."
    },
    {
      "type": "text",
      "content": "Theo anh Hưng, điều khó nhất không phải là in tờ giấy thông báo tăng giá cuối năm, mà là đối diện phản ứng của khách. Anh Hưng nói: \"Có người thông cảm, có người cau mày, có người quay lưng không nói một lời. Mỗi phản ứng đều để lại cảm giác nặng nề cho người bán\"."
    },
    {
      "type": "text",
      "content": "Anh Lê Tấn Vương tâm sự: \"Việc tăng giá dịp cuối năm là khó tránh khỏi. Sau tờ giấy thông báo tăng giá là hai nỗi lo song song. Nỗi lo chi tiêu của người ăn và nỗi lo tồn tại của người bán. Một bên là bài toán \"cắt giảm gì trước?\". Bên kia là câu hỏi \"tăng hay không tăng?\". Người trẻ thì phải cân đo từng bữa ăn, từng ly cà phê, từng khoản mua sắm nhỏ. Còn những chủ quán phải tính toán từng đồng lời lỗ để trụ vững giữa thị trường đầy biến động. Thật mong là có sự thấu hiểu nhiều hơn giữa hai bên\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chi-ban-banh-mi-co-ban-hu-tieu-go-thong-bao-tang-gia-185260116140253315.htm",
  "id": "185260116140253315"
}