{
  "title": "Phim 'Mưa đỏ' đại thắng tại Ngôi sao xanh",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Bộ phim điện ảnh 'Mưa đỏ' đã giúp đạo diễn Đặng Thái Huyền cùng dàn diễn viên và ê kíp giành nhiều giải thưởng tại lễ trao giải Ngôi sao xanh 2025.",
  "publishDate": "11/01/2026 09:42 GMT+7",
  "author": {
    "name": "Lạc Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tối 10.1, lễ trao giải Ngôi sao xanh 2025 diễn ra tại Nhà hát Hòa Bình (TP.HCM), quy tụ nhiều sao Việt tham dự như NSND Đào Bá Sơn, NSND Kim Xuân, nghệ sĩ Thanh Hằng, Ngân Quỳnh, Trương Minh Quốc Thái, vợ chồng Hứa Minh Đạt - Lâm Vỹ Dạ, Lê Phương, Sam, Huỳnh Lập, Hoa hậu Thiên Ân, Kiều Duy, Phương Linh, dàn diễn viên Mưa đỏ, dàn diễn viên Tử chiến trên không..."
    },
    {
      "type": "text",
      "content": "Chương trình năm nay có 33 giải thưởng nhằm vinh danh các nhà sản xuất, ê kíp làm phim, nghệ sĩ đã có đóng góp tích cực cho nền nghệ thuật Việt Nam và tôn vinh những bộ phim xuất sắc trong lẫn ngoài nước có tác động đến truyền thông, được khán giả yêu thích ở lĩnh vực điện ảnh, truyền hình và trên không gian mạng (web drama)."
    },
    {
      "type": "h2",
      "content": "'Mưa đỏ' mang về 6 cúp vàng cho cá nhân và ê kíp xuất sắc"
    },
    {
      "type": "text",
      "content": "Ở hạng mục Điện ảnh, bộ phim Mưa đỏ đã giành chiến thắng vang dội với 6 cúp vàng. Trong đó, hạng mục được chờ đợi nhất - Phim điện ảnh hay nhất (do Hội đồng nghệ thuật bình chọn) đã gọi tên Mưa đỏ. NSƯT Đặng Thái Huyền cũng được vinh danh với cúp Đạo diễn điện ảnh xuất sắc. Các giải thưởng cá nhân và ê kíp gồm: Sáng tạo xuất sắc nhất hạng mục điện ảnh: Vũ Việt Hưng; Nam diễn viên phụ xuất sắc nhất: Phương Nam (vai Tạ); Nam diễn viên điện ảnh được yêu thích nhất: Steven Nguyễn; Cặp đôi điện ảnh được yêu thích nhất: Steven Nguyễn - Lê Hạ Anh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/can18842-1768070853125505706117.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/can19100-1768070853205721240868.jpg"
      ],
      "caption": "NSƯT Đặng Thái Huyền giành cúp Đạo diễn điện ảnh xuất sắc, còn diễn viên Lê Hạ Anh - Steven Nguyễn thắng giải Cặp đôi được yêu thích nhất"
    },
    {
      "type": "text",
      "content": "Đại tá Kiều Thanh Thúy, giám đốc sản xuất phim Mưa đỏ phát biểu trong giây phút nhận giải: \"Thay mặt nhà sản xuất và ê kíp làm phim, tôi xin gửi lời cảm ơn tới hội đồng nghệ thuật, ban tổ chức giải thưởng Ngôi sao xanh. Mưa đỏ là hành trình dài, với ê kíp tận tâm, từ đạo diễn, biên kịch, diễn viên. Giải thưởng này là niềm khích lệ, cổ vũ chúng tôi. Đặc biệt, chúng tôi xin tri ân toàn thể khán giả, đã xem, đã chạm và đã lan tỏa Mưa đỏ\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, đạo diễn Đặng Thái Huyền bày tỏ xúc động, gửi lời cảm ơn đến ê kíp, các đồng đội ở Điện ảnh Quân đội Nhân dân. \"Đây là giải thưởng rất vinh dự dành cho tôi. Giờ phút này, tôi muốn gửi niềm vui tới các đồng đội, các anh em trong ê kíp Mưa đỏ. Nếu không có họ, tôi không thể vượt qua 81 ngày đêm ở Quảng Trị. Tôi biết ơn và tri ân tất cả\", nữ đạo diễn chia sẻ."
    },
    {
      "type": "text",
      "content": "Tại lễ trao giải Ngôi sao xanh năm nay, diễn viên Lê Hạ Anh gây chú ý khi liên tục được xướng tên. Cô được nhận các giải thưởng: Nữ diễn viên truyền hình được yêu thích nhất (phim Chiếc vòng ngọc bích); Nữ diễn viên phụ xuất sắc nhất (phim truyền hình Trái tim bất hạnh); Cặp đôi được yêu thích nhất (với Steven Nguyễn - phim Mưa đỏ)."
    },
    {
      "type": "h2",
      "content": "Kết quả giải thưởng Ngôi sao xanh 2025:"
    },
    {
      "type": "text",
      "content": "Hạng mục Điện ảnh- Phim điện ảnh hay nhất: Mưa đỏ- Đạo diễn xuất sắc: NSƯT Đặng Thái Huyền (phim Mưa đỏ)- Nam/Nữ diễn viên chính xuất sắc: Thanh Sơn (phim Tử chiến trên không) - Việt Hương (phim Chị Dâu)- Nam/Nữ diễn viên được yêu thích nhất: Steven Nguyễn (phim Mưa đỏ) - Đoàn Thiên Ân (phim Nụ hôn bạc tỷ)- Nam/Nữ diễn viên phụ xuất sắc: Phương Nam (phim Mưa đỏ) - Trâm Anh (phim Tử chiến trên không)- Cặp đôi được yêu thích nhất: Lê Hạ Anh và Steven Nguyễn (phim Mưa đỏ)- Gương mặt triển vọng: Diễm Hằng Lamoon (phim Địa đạo)- Sáng tạo xuất sắc: Vũ Việt Hưng (phim Mưa đỏ)Hạng mục Truyền hình- Nam/Nữ diễn viên được yêu thích nhất: Huỳnh Trường Thịnh (phim Xét nghiệm) - Lê Hạ Anh (phim Chiếc vòng ngọc bích)- Nam/Nữ diễn viên xuất sắc: Trương Minh Quốc Thái ( phim Lý lẽ kẻ ngoại tình) - Oanh Kiều (phim Trái tim bất hạnh)- Đạo diễn xuất sắc: NSND Trọng Trinh (phim Trái tim bất hạnh)- Nam/Nữ diễn viên phụ xuất sắc: Quốc Huy (phim Gió ngược chiều) - Lê Hạ Anh (phim Trái tim bất hạnh)- Phim truyền hình được yêu thích nhất: Trà ma nữ- Phim truyền hình hay nhất: Trái tim bất hạnh - Gương mặt triển vọng: Bé Cao Thùy Linh (phim Trái tim bất hạnh)Hạng mục Không gian mạng- Nam/Nữ diễn viên xuất sắc: Lê Quốc Nam (phim Tiệm ăn của quỷ) - Lê Phương (phim Cuộc chiến hạ lưu)- Nam/Nữ diễn viên được yêu thích nhất: Duy Khánh - Lâm Vỹ Dạ - Phim hay nhất: Tiệm ăn của quỷ- Phim được yêu thích nhất: Cậu út cậu con Cúc 4- Video âm nhạc hay nhất: Bắc Bling (Hòa Minzy)- Video âm nhạc được yêu thích nhất: Tiếc cho em (Rhyder)Phim nước ngoài- Nam/Nữ diễn viên nước ngoài được yêu thích nhất: Ishaan Dhawan (Ấn Độ) - Riya Sharma (Ấn Độ )- Phim truyền hình nước ngoài được yêu thích nhất: Vượt thời gian gặp chàng bác sĩ (Ấn Độ)Giải đặc biệt: Phim hoạt hình Việt Nam hay nhất: Trạng Quỳnh nhí"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phim-mua-do-dai-thang-tai-ngoi-sao-xanh-185260111022304618.htm",
  "id": "185260111022304618"
}