{
  "title": "Những bịch rác bị ném ngay sau lưng phụ huynh",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Tôi chạy xe máy trên đường. Cái se lạnh lãng mạn của thành phố một sớm cuối năm bỗng chốc tan biến khi 'bụp' một cái, bịch rác được ném ngay xuống đường, trước mắt tôi.",
  "publishDate": "11/01/2026 05:59 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Những câu chuyện trên đường"
    },
    {
      "type": "text",
      "content": "Thủ phạm ném rác là ai? Một cậu bé mặc bộ đồng phục, dáng vẻ của một học sinh tiểu học, ngồi sau lưng xe máy của phụ huynh. Sau khi uống xong hộp sữa, cậu học sinh quăng luôn cái hộp cho khuất khỏi tầm mắt của mình, rồi thản nhiên vòng tay ôm phụ huynh của cậu."
    },
    {
      "type": "text",
      "content": "Tôi chờ đợi một tiếng quát của người đàn ông đang chở cậu, đại ý như \"Tại sao con lại xả rác xuống đường?\", hay \"Ai dạy con ăn uống xong lại quăng rác ngay ra đường như thế, phải đợi tới nơi có thùng rác thì bỏ chứ?\". Nhưng có vẻ như im lặng. Người đàn ông vẫn phóng xe vụt đi rồi tiến về một cổng trường đang đợi cậu bé."
    },
    {
      "type": "text",
      "content": "Đây không phải là lần đầu tiên tôi bắt gặp những chai nước, hộp sữa, bịch đồ ăn thừa… bị quăng ngay ra đường, hoặc trên sân trường bởi chính những học sinh. Hoặc thậm chí, trên những con đường sạch sẽ, xanh mướt những hàng cây, có những người lớn ăn mặc rất đẹp, ngồi trên những chiếc xe đắt tiền vẫn xả rác."
    },
    {
      "type": "text",
      "content": "Có một lần, khi đang chạy xe máy, tôi còn là nạn nhân suýt bị ly nước ngọt uống thừa quăng trúng người. Ly nhựa đựng nước, với ống hút, bọc ni lông bên ngoài, sau khi đã hết giá trị với người mua nó, đã bị quăng luôn ra đường, không một chút mảy may suy nghĩ. Với đầy sự bức xúc, tôi chạy tới gần chiếc xe máy ấy và nói lớn \"Chị ơi, sao chị để con chị quăng rác ra đường vậy?\". Đáp lại lời tôi, người phụ nữ đang chở theo 2 bé gái, trợn trừng mắt nhìn tôi đầy khó chịu. Chị không nói gì với tôi, chỉ vặn ga cho xe chạy nhanh hơn, vượt lên trên, rồi quay ra nói gì đó với hai đứa trẻ."
    },
    {
      "type": "text",
      "content": "Học sinh Việt Nam, ở bất cứ ngôi trường nào trên khắp cả nước, dù thành thị hay nông thôn, tôi luôn tin rằng các em được nhà trường, thầy cô dạy rằng phải biết bảo vệ môi trường, phải bỏ rác đúng nơi quy định."
    },
    {
      "type": "text",
      "content": "Luật pháp hiện hành cũng quy định những hành vi xả rác thải, gây mất vệ sinh công cộng có mức xử phạt cụ thể. Thế nhưng khi người xả rác bậy còn chưa bị quay video, chưa bị \"phạt nguội\" mạnh mẽ giống như tài xế tham gia giao thông vi phạm trật tự, an toàn giao thông thì những người ném rác công khai lẫn \"ném rác giấu tay\" ngoài đường chẳng hề sợ hãi mà chấp hành luật."
    },
    {
      "type": "h2",
      "content": "Rác và ý thức"
    },
    {
      "type": "text",
      "content": "Hàng ngày, chúng ta ra đường và không khó gặp rác. Rác thải nhựa bị ném ngay xuống cống, lấp đầy những thanh thoát nước ở miệng cống, mưa lớn là nước ngập đường, rác nổi lềnh bềnh, hậu quả tai hại. Rác bị ném ngay xuống vỉa hè, khi cách đó vài mét là thùng rác. Sau các lễ hội ở phố đi bộ, công viên, rác ngập đường, nhân viên các công ty dịch vụ công ích dọn dẹp thâu đêm."
    },
    {
      "type": "text",
      "content": "Tôi nhiều lần chứng kiến học sinh ngồi sau xe máy của phụ huynh và ném rác xuống đường. Tôi cũng nhiều lần tận mắt thấy người lớn ngồi trên xe hơi sang trọng, hạ kính cửa xuống và ném xuống tất cả những gì dơ trên xe, còn con đường có đầy rác cũng chẳng phải việc của họ. Phụ huynh ngồi cà phê ngoài quán, mang theo hộp xốp đồ ăn sáng, ăn xong là liệng luôn cái hộp ra vỉa hè trước mắt. Chủ nhà mặt phố, mỗi chiều dọn dẹp, gom rác lùa thẳng ra ngoài đường, gió bay tung tóe, mặc kệ công nhân vệ sinh môi trường dọn dẹp vì \"tôi đóng tiền vệ sinh để người ta dọn rác, tôi có quyền ném nó ở đây, người ta lãnh lương thì người ta tới mà dọn\"…"
    },
    {
      "type": "text",
      "content": "Xả rác bừa bãi đã đáng sợ. Nhưng đáng sợ hơn nữa, hành vi xả rác bừa bãi còn được \"làm gương\", \"cổ xúy ngầm\" bởi chính những người lớn, phụ huynh của trẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-bich-rac-bi-nem-ngay-sau-lung-phu-huynh-185260110195211449.htm",
  "id": "185260110195211449"
}