{
  "title": "Cần quảng bá hình ảnh tốt đẹp của đất nước Việt Nam",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Gặp mặt các đại biểu tham dự Tàu Thanh niên Đông Nam Á - Nhật Bản (SSEAYP), Bí thư T.Ư Đoàn Nguyễn Tường Lâm đề nghị các đại biểu cần quảng bá hình ảnh tốt đẹp của đất nước Việt Nam - một quốc gia hòa bình, năng động, văn minh và giàu bản sắc.",
  "publishDate": "12/01/2026 16:26 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 12.1, anh Nguyễn Tường Lâm, Bí thư Trung ương Đoàn, Chủ tịch Trung ương Hội Liên hiệp thanh niên Việt Nam, đã có cuộc gặp mặt các đại biểu tham dự Tàu Thanh niên Đông Nam Á - Nhật Bản (SSEAYP) do Chính phủ Nhật Bản khởi xướng, phối hợp tổ chức cùng các cơ quan phụ trách thanh niên của các quốc gia thành viên ASEAN."
    },
    {
      "type": "h2",
      "content": "Chương trình giao lưu thanh niên quy mô lớn"
    },
    {
      "type": "text",
      "content": "Anh Nguyễn Tường Lâm cho biết, chương trình đã trải qua 52 năm hình thành và phát triển, với 49 kỳ tổ chức (3 năm tạm gián đoạn do ảnh hưởng của đại dịch Covid-19). Chương trình hướng tới các mục tiêu lớn: tăng cường tình hữu nghị, sự hiểu biết lẫn nhau giữa các quốc gia ASEAN và Nhật Bản; nâng cao nhận thức và tinh thần đoàn kết quốc tế trong thanh niên; đồng thời bồi dưỡng kỹ năng, năng lực lãnh đạo cho thế hệ trẻ, qua đó góp phần tích cực vào sự phát triển của cộng đồng và xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh3-1768206645013939240698.jpg"
      ],
      "caption": "Anh Nguyễn Tường Lâm phát biểu tại chương trình"
    },
    {
      "type": "text",
      "content": "Đối với Việt Nam, kể từ khi chính thức gia nhập ASEAN vào năm 1995, năm 1996 là năm đầu tiên chúng ta cử đoàn đại biểu tham gia chương trình. Từ đó đến nay, hàng năm Việt Nam đều duy trì việc cử đoàn tham gia SSEAYP, với tinh thần trách nhiệm cao, tham gia tích cực và để lại nhiều dấu ấn tốt đẹp trong các hoạt động chính thức cũng như các hoạt động bên lề của chương trình."
    },
    {
      "type": "text",
      "content": "\"SSEAYP là một trong những chương trình giao lưu thanh niên quy mô lớn, có uy tín và chiều sâu nhất trong khuôn khổ hợp tác ASEAN+. Việc 17 anh, chị có mặt tại đây được lựa chọn trở thành đại biểu chính thức tham gia chương trình không chỉ là niềm vinh dự cá nhân, mà còn thể hiện sự tin tưởng của Ban Bí thư Trung ương Đoàn khi giao cho các anh, chị trọng trách đại diện cho hơn 20 triệu thanh niên Việt Nam trong một diễn đàn thanh niên quốc tế quan trọng\", anh Nguyễn Tường Lâm nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh4-1768206711970928131617.jpg"
      ],
      "caption": "Anh Nguyễn Tường Lâm tặng quà đoàn đại biểu tham gia chương trình"
    },
    {
      "type": "h2",
      "content": "Cơ hội học hỏi và ngoại giao văn hóa"
    },
    {
      "type": "text",
      "content": "Anh Nguyễn Tường Lâm đã quán triệt với đoàn đại biểu về những nội dung quan trọng khi tham gia hành trình. Theo anh Lâm, các đại biểu cần tiếp tục phát huy cao độ tinh thần đoàn kết, trách nhiệm và kỷ luật trong suốt quá trình tham gia chương trình."
    },
    {
      "type": "text",
      "content": "Mỗi thành viên không chỉ là một cá nhân tham dự hoạt động giao lưu, mà còn là một bộ phận của tập thể đoàn Việt Nam thống nhất, cùng chia sẻ trách nhiệm, hỗ trợ lẫn nhau, tuân thủ nghiêm túc sự phân công của lãnh đạo đoàn và các quy định chung của ban tổ chức chương trình."
    },
    {
      "type": "text",
      "content": "Anh Lâm cũng nhắc nhở các đại biểu cần nhận thức đầy đủ rằng mỗi lời nói, hành vi, thái độ, phong cách làm việc và sinh hoạt của các đại biểu đều gắn liền với hình ảnh thanh niên Việt Nam nói chung, tổ chức Đoàn TNCS Hồ Chí Minh nói riêng và rộng hơn là hình ảnh đất nước Việt Nam trong mắt bạn bè quốc tế."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh hội nhập sâu rộng, giao lưu quốc tế không chỉ là cơ hội học hỏi mà còn là một phần của ngoại giao văn hóa, nơi mỗi đại biểu chính là một \"đại sứ\" giới thiệu về con người, văn hóa, tinh thần và giá trị của nước ta; vì vậy việc giữ gìn, thể hiện đúng bản sắc, trách nhiệm và sự tôn trọng đối với văn hóa, truyền thống dân tộc là điều hết sức quan trọng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh5-17682068370351427935129.jpg"
      ],
      "caption": "Đại biểu chia sẻ cảm xúc khi được tham gia SSEAYP"
    },
    {
      "type": "text",
      "content": "\"Các anh, chị phải luôn thể hiện mình là những đại diện tiêu biểu của thanh niên Việt Nam: bản lĩnh, tự tin, cầu thị, tôn trọng sự đa dạng văn hóa, chủ động, tích cực và có trách nhiệm trong trao đổi, thảo luận và hợp tác với bạn bè quốc tế, đồng thời luôn gìn giữ và quảng bá hình ảnh tốt đẹp của đất nước Việt Nam - một quốc gia hòa bình, năng động, văn minh và giàu bản sắc\", anh Lâm nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Chương trình SSEAYP năm 2026 diễn ra từ ngày 15.1 - 17.2, với các hoạt động tại 3 nước Nhật Bản, Singapore, Thái Lan và trên tàu Nippon Maru khi di chuyển giữa các quốc gia. Với chủ đề xuyên suốt là \"Việt Nam vươn mình\", đoàn đại biểu thanh niên Việt Nam mang đến một tinh thần chủ động và sáng tạo."
    },
    {
      "type": "text",
      "content": "Đoàn đại biểu sẽ tham gia 6 nhóm thảo luận chuyên sâu với các chủ đề: giáo dục chất lượng; tăng trưởng kinh tế, du lịch bền vững và có trách nhiệm; môi trường toàn cầu và biến đổi khí hậu; giảm thiểu rủi ro và phục hồi từ thảm họa; phúc lợi và bao trùm xã hội; xã hội số và trí tuệ nhân tạo. Bên cạnh đó, còn có các hoạt động giao lưu thanh niên, giới thiệu quảng bá văn hóa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/can-quang-ba-hinh-anh-tot-dep-cua-dat-nuoc-viet-nam-185260112154207161.htm",
  "id": "185260112154207161"
}