{
  "title": "Biến thi đua thành hành động, biến khát vọng thành hiện thực",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Đoàn Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam quyết tâm cùng toàn Đảng, toàn dân, toàn quân đoàn kết, chung sức đồng lòng, biến thi đua thành hành động, biến niềm tin thành sức mạnh, biến khát vọng thành hiện thực, vì cuộc sống ấm no, hạnh phúc của nhân dân và tương lai tươi sáng của dân tộc Việt Nam.",
  "publishDate": "27/12/2025 14:40 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là khẳng định của Phó chủ tịch - Tổng thư ký Ủy ban T.Ư Mặt trận Tổ quốc (MTTQ) Việt Nam Nguyễn Thị Thu Hà tại Đại hội Thi đua yêu nước toàn quốc lần thứ 11 diễn ra sáng nay 27.12, tại Hà Nội."
    },
    {
      "type": "text",
      "content": "Thay mặt Đoàn Chủ tịch Ủy ban T.Ư MTTQ Việt Nam, bà Nguyễn Thị Thu Hà bày tỏ sự đồng tình, nhất trí cao và quyết tâm mạnh mẽ hưởng ứng phong trào thi đua \"Đổi mới, sáng tạo, tăng tốc bứt phá, đưa đất nước vào kỷ nguyên phát triển giàu mạnh, phồn vinh, văn minh, hạnh phúc\" do Thủ tướng Chính phủ phát động."
    },
    {
      "type": "text",
      "content": "Theo bà Hà, đây là phong trào có ý nghĩa đặc biệt quan trọng, tạo động lực thúc đẩy đổi mới, sáng tạo, khơi dậy khát vọng phát triển đất nước trong giai đoạn mới."
    },
    {
      "type": "text",
      "content": "Chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, Phó chủ tịch - Tổng thư ký Ủy ban T.Ư MTTQ Việt Nam nhấn mạnh quyết tâm chính trị cao nhất của Mặt trận và các tổ chức thành viên trong việc thực hiện hiệu quả các nhiệm vụ trọng tâm đã đề ra."
    },
    {
      "type": "text",
      "content": "Bà Hà khẳng định MTTQ Việt Nam sẽ tiếp tục tập hợp, đoàn kết các tầng lớp nhân dân, đồng bào các dân tộc, tôn giáo và người Việt Nam ở nước ngoài, khơi dậy tiềm năng, sức sáng tạo và quyết tâm thực hiện thắng lợi 6 nhiệm vụ trọng tâm và 3 đột phá chiến lược của Đảng, tạo chuyển biến rõ nét trong từng lĩnh vực, từng ngành, từng địa phương và đơn vị."
    },
    {
      "type": "h2",
      "content": "Lấy nhân dân làm trung tâm"
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Thị Thu Hà nhấn mạnh việc lấy nhân dân làm trung tâm trong tổ chức và triển khai sâu rộng các phong trào thi đua yêu nước."
    },
    {
      "type": "text",
      "content": "Theo đó, Mặt trận sẽ phát động và triển khai sâu rộng các phong trào thi đua, các cuộc vận động lớn, gắn với việc giải quyết những vấn đề thiết thực của đời sống xã hội; đồng thời, đẩy mạnh các hoạt động chăm lo cho người nghèo, người yếu thế, góp phần kiên định mục tiêu \"không để ai bị bỏ lại phía sau\"."
    },
    {
      "type": "text",
      "content": "Một nhiệm vụ trọng tâm khác được bà Hà nhấn mạnh là MTTQ Việt Nam sẽ đổi mới nội dung, phương thức hoạt động, đẩy mạnh chuyển đổi số, xây dựng xã hội số và công dân số. Tham gia xây dựng Đảng, xây dựng Nhà nước; thực hành dân chủ; đại diện, bảo vệ quyền và lợi ích của nhân dân; tăng cường giám sát và phản biện xã hội."
    },
    {
      "type": "text",
      "content": "Chú trọng phát hiện, bồi dưỡng, nhân rộng các điển hình tiên tiến, kịp thời tôn vinh những tấm gương bình dị mà cao quý, những mô hình sáng tạo, những cách làm hiệu quả, tạo sức lan tỏa mạnh mẽ trong cộng đồng."
    },
    {
      "type": "text",
      "content": "Theo bà Hà, Đại hội Thi đua yêu nước toàn quốc lần thứ 11 không chỉ tổng kết một chặng đường, mà còn mở ra hành trình thi đua mới với yêu cầu cao hơn, quyết tâm lớn hơn và khát vọng mạnh mẽ hơn."
    },
    {
      "type": "text",
      "content": "\"Đoàn Chủ tịch Ủy ban T.Ư MTTQ Việt Nam bày tỏ quyết tâm cùng toàn Đảng, toàn dân, toàn quân, đoàn kết, chung sức đồng lòng, biến thi đua thành hành động, biến niềm tin thành sức mạnh, biến khát vọng thành hiện thực, vì cuộc sống ấm no, hạnh phúc của nhân dân, vì tương lai tươi sáng của dân tộc Việt Nam\", bà Hà khẳng định."
    },
    {
      "type": "h2",
      "content": "Hạnh phúc nhất là mang lại lợi ích thiết thực cho cộng đồng"
    },
    {
      "type": "text",
      "content": "Chia sẻ tại Đại hội Thi đua yêu nước toàn quốc, Anh hùng Lao động Thái Hương, nhà sáng lập, Chủ tịch Hội đồng chiến lược Tập đoàn TH, cho biết với cá nhân bà và Tập đoàn TH, hạnh phúc lớn nhất là được mang lại lợi ích thiết thực cho cộng đồng."
    },
    {
      "type": "text",
      "content": "Theo bà Thái Hương, nguồn lực trong xã hội của Việt Nam là rất lớn. Đó là lực lượng có tâm, có tầm, có đủ bản lĩnh để tiếp nhận và gánh vác những trọng trách lớn lao cùng đất nước trong giai đoạn phát triển mới."
    },
    {
      "type": "text",
      "content": "\"Mỗi chúng ta ai cũng có ước mơ và hoài bão. Nhưng chúng ta phải hun đúc, phải nuôi dưỡng để ước mơ, hoài bão đó thành khát vọng\", bà Thái Hương chia sẻ."
    },
    {
      "type": "text",
      "content": "Đánh giá về các chủ trương, chính sách lớn của Đảng và Nhà nước, bà Thái Hương cho rằng \"Bộ tứ nghị quyết trụ cột\" cùng các nghị quyết chiến lược là những quyết sách, cơ chế, chính sách phù hợp với từng thời kỳ, từng ngành nghề. Đây là cơ sở quan trọng để dẫn dắt, khích lệ doanh nghiệp đổi mới sáng tạo, hình thành những \"cánh chim đầu đàn\" trong mỗi lĩnh vực."
    },
    {
      "type": "text",
      "content": "Bà Thái Hương bày tỏ, những quyết sách này không chỉ tạo động lực cho doanh nghiệp phát triển, mà còn góp phần biến khát vọng thành hiện thực, tạo ra sức mạnh to lớn cho dân tộc, để Việt Nam từng bước sánh vai với các cường quốc năm châu, đúng như mong muốn của Chủ tịch Hồ Chí Minh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bien-thi-dua-thanh-hanh-dong-bien-khat-vong-thanh-hien-thuc-185251227140809789.htm",
  "id": "185251227140809789"
}