{
  "title": "HLV người Ý của Ả Rập Xê Út bất an về cuộc đối đầu sống còn với U.23 Việt Nam",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Theo HLV Luigi Di Biagio của U.23 Ả Rập Xê Út, đội chủ nhà VCK U.23 châu Á 2026, tình thế đã khiến đội bóng của ông nay phải quyết đấu với U.23 Việt Nam ở trận cuối vòng bảng lúc 23 giờ 30 ngày 12.1.",
  "publishDate": "10/01/2026 08:51 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Ả Rập Xê Út mắc rất nhiều sai lầm, làm sao thắng được U.23 Việt Nam?"
    },
    {
      "type": "text",
      "content": "Chỉ có chiến thắng trước U.23 Việt Nam, thì U.23 Ả Rập Xê Út mới giữ hy vọng giành suất vào tứ kết ở bảng A vòng chung kết (VCK) U.23 châu Á 2026. Tuy nhiên, đây là điều kiện hoàn toàn không dễ, nếu xét đến những gì đội chủ nhà dưới sự dẫn dắt của HLV người Ý, Luigi Di Biagio đã thể hiện ở 2 trận vừa qua mắc rất nhiều sai sót."
    },
    {
      "type": "text",
      "content": "Theo đánh giá của the-AFC.com (trang chủ Liên đoàn Bóng đá châu Á): \"U.23 Ả Rập Xê Út đã mắc quá nhiều sai sót, đặc biệt ở trận thua ngược U.23 Jordan với tỷ số 2-3 ngày 10.1, khiến họ phải rơi vào tình thế đầy chông chênh."
    },
    {
      "type": "text",
      "content": "Mục tiêu thắng U.23 Việt Nam ở lượt cuối, giờ sẽ là mục tiêu tối thượng của thầy trò HLV Luigi Di Biagio. Nhưng U.23 Ả Rập Xê Út còn quá nhiều việc phải làm để có thể duy trì hy vọng. Trong trận ra quân, họ cũng cực kỳ nhọc nhằn mới thắng U.23 Kyrgyzstan với tỷ số 1-0 ở phút cuối, dù được chơi hơn người từ phút 34 của trận đấu\"."
    },
    {
      "type": "text",
      "content": "Kịch bản ‘6 điểm vẫn bị loại’ treo lơ lửng, U.23 Việt Nam đối mặt thử thách lớn nhất bảng A"
    },
    {
      "type": "text",
      "content": "HLV Luigi Di Biagio giải thích: \"Đây là một sự thất vọng (trận thua ngược U.23 Jordan tỷ số 2-3), điều này đồng nghĩa chúng tôi phải bước vào trận đấu cuối vòng bảng với U.23 Việt Nam với một điều kiện duy nhất, phải giành trận thắng để giữ hy vọng. U.23 Việt Nam đã thể hiện sức mạnh của mình qua 2 trận ra quân, họ đều toàn thắng và chứng minh là đối thủ rất khó bị đánh bại. Vì vậy, đó sẽ là trận đấu cực kỳ khó khăn cho chúng tôi\"."
    },
    {
      "type": "text",
      "content": "HLV Luigi Di Biagio cũng thừa nhận: \"U.23 Ả Rập Xê Út đã có sự chuẩn bị rất tốt cho giải đấu, nhưng các đối thủ cùng bảng đấu rất mạnh. Chúng tôi đã đối đầu với một đội bóng mạnh (U.23 Jordan) và ngay cả khi dẫn trước 1-0, chúng tôi vẫn không thể kiểm soát trận đấu. Chúng tôi đã không chơi tốt trong hiệp một vì không tìm được khoảng trống và không thể hiện được lối chơi bóng đá đẹp mắt."
    },
    {
      "type": "text",
      "content": "Trong hiệp hai, chúng tôi đã trở lại với lối chơi quen thuộc và chơi tốt hơn nhiều, và tôi nghĩ chúng tôi xứng đáng có một kết quả tốt hơn. Đội bóng này có tiềm năng thành công và tôi sẽ cố gắng khắc phục những sai lầm đã mắc phải và cải thiện trong trận đấu tiếp theo\"."
    },
    {
      "type": "text",
      "content": "Lời hứa của HLV Luigi Di Biagio xem ra khó thành, vì thời gian quá ngắn để ông có thể khắc phục những điểm yếu và sai sót nhất là ở hàng thủ U.23 Ả Rập Xê Út sau 2 trận đã qua. Trong đó, các đối thủ U.23 Ả Rập Xê Út thắng gồm U.23 Kyrgyzstan (tỷ số 1-0) và thua U.23 Jordan (tỷ số 2-3), đều đã bại trận trước U.23 Việt Nam lần lượt với tỷ số 1-2 và 0-2."
    },
    {
      "type": "text",
      "content": "Ở lượt cuối bảng A, bất kể nhiều suy đoán, nhưng đội quân của HLV Kim Sang-sik chỉ cần tập trung vào chính mình và tìm thêm một kết quả vừa đủ (hòa) trước U.23 Ả Rập Xê Út là chính thức lấy vé vào tứ kết cùng ngôi đầu bảng, và không cần quan tâm tới kết quả của trận còn lại."
    },
    {
      "type": "text",
      "content": "Với thực lực và phong độ hiện nay, U.23 Việt Nam thậm chí còn có thể nghĩ xa hơn, đó là làm nên chiến tích lịch sử thắng cả U.23 Ả Rập Xê Út, để có 3 trận toàn thắng ở vòng bảng VCK U.23 châu Á 2026."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hlv-nguoi-y-cua-a-rap-xe-ut-bat-an-ve-cuoc-doi-dau-song-con-voi-u23-viet-nam-185260110084720581.htm",
  "id": "185260110084720581"
}