{
  "title": "Họa sĩ Văn Y với triển lãm tranh ‘Dạ lai hương’",
  "categories": [
    "Văn hóa",
    "Xem - Nghe"
  ],
  "sapo": "Triển lãm tranh ‘Dạ lai hương’ của họa sĩ Văn Y đánh dấu một quá trình hơn nửa thế kỷ cầm cọ của ông.",
  "publishDate": "17/01/2026 15:30 GMT+7",
  "author": {
    "name": "Trần Thanh Bình",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranthanhbinh04@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tốt nghiệp Trường Mỹ thuật Gia Định, cái nôi danh tiếng của hội họa vào giữa thập niên 1960, họa sĩ Văn Y đã từng có nhiều cuộc triển lãm tranh ở trong và ngoài nước (2 cuộc ở Mỹ và Thái Lan, 4 cuộc ở Sài Gòn - TP.HCM)."
    },
    {
      "type": "text",
      "content": "Triển lãm lần này (tại Bảo tàng nghệ thuật Quang San, TP.HCM), họa sĩ Văn Y trình làng 36 bức tranh, chủ yếu là sơn mài và sơn dầu, với chủ đề Dạ lai hương, như ông nghĩ ấy là một cách dùng hình tượng ẩn dụ để mang đến một vẻ đẹp thầm kín cho công chúng thưởng lãm, lấy ý từ một bản nhạc nổi tiếng của nhạc sĩ Phạm Duy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hinh-1-1768636030201377873653.jpg"
      ],
      "caption": "Họa sĩ Văn Y giới thiệu bức tranh sơn mài Ngựa hoang (khổ 80 x 120 cm) với người thưởng lãm"
    },
    {
      "type": "text",
      "content": "Nhận định về tranh của ông, Bảo tàng nghệ thuật Quang San viết: \"Sáng tác của họa sĩ Văn Y được hình thành từ những khoảng lặng mà thời gian để lại, hiện diện chậm rãi nhưng chín muồi. Tranh mang những cảm xúc hoài niệm nhẹ rung, mời gọi người xem sống chậm lại để cảm nhận vẻ đẹp không nằm ở cao trào, mà chính ở hành trình trở thành và hiện hữu\"."
    },
    {
      "type": "text",
      "content": "Triển lãm tranh của họa sĩ Văn Y với chủ đề Dạ lai hương diễn ra tại Bảo tàng nghệ thuật Quang San (189B/3 Nguyễn Văn Hưởng, P.An Khánh, TP.HCM, trước đây là P.Thảo Điền, Q.2, TP.Thủ Đức trực thuộc TP.HCM) từ ngày 16.1 đến 8.2 vào khung giờ từ 9 - 17 giờ, trừ các ngày thứ hai trong tuần."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hinh-4-1768636030102439921078.jpg"
      ],
      "caption": "Bức tranh sơn dầu khổ lớn mang tên Lễ hội ngày xuân tại cuộc triển lãm"
    },
    {
      "type": "text",
      "content": "Quen biết họa sĩ Văn Y đã lâu, nhiều lúc tôi \"đọc\" thấy nỗi niềm thôi thúc sáng tác trong ông. Đôi khi đang ngồi, chợt thẫn thờ, rồi bật ra câu hồn nhiên \"tự dưng muốn cầm cọ ngay bây giờ\", biết là ông đang cuộn trào một phút cảm hứng đang cố nắm bắt để thể hiện thần thái ra trên bức tranh."
    },
    {
      "type": "text",
      "content": "Là người con lớn lên ở xứ 18 thôn vườn trầu, Hóc Môn, mang phong vị của đất Gia Định xưa, với những xúc cảm đa mang trải qua nhiều giai đoạn thăng trầm của đời người, ở tuổi 75 họa sĩ Văn Y vẫn được xem là một người có phong cách sáng tạo nghệ thuật ghi dấu ấn đa diện, muốn hiển lộ cảm hứng thăng hoa, chối bỏ lối mòn và phi đồng nhất. Tuy nhiên, đôi khi phảng phất trong tranh của ông là nét đẹp dịu dàng hoặc có khi bất chợt nổi hứng lãng du, với nón lá, áo dài xen lẫn nét tạc thần kỳ của tạo hóa qua những bức lõa thể cách điệu của phụ nữ."
    },
    {
      "type": "text",
      "content": "Ông cũng đặt tâm thế mình trước biến động thời cuộc qua nhiều giai đoạn, bằng một số bức tranh vẽ hình dạng những chú ngựa với dáng nét sung mãn, mà trong lúc trà dư tửu hậu, ông nói rằng \"với tôi, ngựa là chiến tướng\" và \"phụ nữ là vẻ đẹp kỳ diệu của tạo hóa\". Vì vậy, cảm xúc của họa sĩ Văn Y mang tính chất thiên hướng pha trộn giữa phổ cập và yếu tố kinh điển quý phái."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hinh-2-1768636030184147002323.jpg"
      ],
      "caption": "Tranh sơn mài Nàng xuân"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hinh-5-176863603009649164001.jpg"
      ],
      "caption": "Tranh sơn mài Tình mẹ"
    },
    {
      "type": "text",
      "content": "Chủ đạo với dòng tranh sơn mài, vốn khá khó tính với những ai không có trí tưởng tượng bay bổng và ít đằm mình với sự trau chuốt, tranh của họa sĩ Văn Y qua những bức sơn mài theo trường phái lập thể, dù vẽ người hay vẽ cảnh, từ ánh mắt nhìn dòng đời đang trôi hay hình dáng gợi cảm của nàng thiếu nữ trước mùa xuân, vẫn có vẻ xuất phát từ một tâm thức trăn trở, thúc giục. Với sự thưởng lãm đồng cảm, sẽ tìm thấy một nhịp đập chung cùng tâm trạng sáng tác của họa sĩ, khó lẫn nhưng cũng rất đời."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hinh-3-176863603013180231378.jpg"
      ],
      "caption": "Bức tranh sơn dầu lớn nhất, với khổ 140 x 150 cm mang tên Ngày về của ngựa hoang"
    },
    {
      "type": "text",
      "content": "Trải qua nhiều cung bậc của những đoạn khúc đời sống, vẫn luôn hy vọng họa sĩ Văn Y sau \"cuộc chơi nghệ thuật\" này, sẽ có những triển lãm tiếp nối để ghi dấu hành trình nhiệt huyết sáng tác của ông, vẫn diễn ra ngày ngày ở xưởng vẽ trong một con hẻm nhỏ trên đường Nguyễn Kiệm, P.Đức Nhuận, TP.HCM."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoa-si-van-y-voi-trien-lam-tranh-da-lai-huong-185260117145715646.htm",
  "id": "185260117145715646"
}