{
  "title": "",
  "categories": [],
  "sapo": "",
  "publishDate": "",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sân bay Long Thành sau gần 5 năm thi công đạt chuẩn 4F ICAO, chuẩn bị đón chuyến bay đầu tiên, đánh dấu cột mốc quan trọng của dự án hạ tầng hàng không trọng điểm quốc gia."
    },
    {
      "type": "text",
      "content": "Đạt chuẩn 4F (cấp cao nhất của Tổ chức Hàng không dân dụng quốc tế - ICAO), sân bay Long Thành mở ra không gian phát triển mới cho vùng kinh tế trọng điểm phía Nam, từng bước hiện thực hóa mục tiêu đưa Việt Nam trở thành trung tâm trung chuyển hàng không của khu vực và thế giới."
    },
    {
      "type": "text",
      "content": "Sáng nay 19.12, tại sân bay Long Thành (xã Long Thành, tỉnh Đồng Nai) diễn ra lễ đón chuyến bay đầu tiên. Đây là cột mốc quan trọng, là minh chứng cho một \"kỳ tích thi công\" với tốc độ chưa từng có tiền lệ. Sau gần 5 năm khởi công và xây dựng, dự án sân bay Long Thành giai đoạn 1 đã về đích."
    },
    {
      "type": "text",
      "content": "Cùng Thanh Niên Online nhìn lại chặng đường đã qua, để thấy được sự hoành tráng, khối lượng công việc đồ sộ từ \"siêu dự án\" sân bay Long Thành."
    },
    {
      "type": "text",
      "content": "Từ một vùng đất bạt ngàn cao su - nơi gắn liền với sinh kế của hàng ngàn hộ dân suốt nhiều thập kỷ, khu vực Long Thành (Đồng Nai) đã trải qua cuộc chuyển mình lịch sử, thay thế những cánh rừng cao su bằng hệ thống đường băng, nhà ga hành khách và các hạng mục hạ tầng kỹ thuật đồng bộ để hình thành nên siêu sân bay mang tầm vóc quốc tế."
    },
    {
      "type": "text",
      "content": "Trên đại công trường sân bay Long Thành, nhịp độ thi công được duy trì ở mức cao. Các mũi thi công hoạt động liên tục, tăng ca, làm xuyên ngày nghỉ, tranh thủ tối đa điều kiện thời tiết thuận lợi. Việc đẩy nhanh công tác rà phá bom mìn và bàn giao mặt bằng được xem là tiền đề quan trọng, quyết định tiến độ triển khai các hạng mục hạ tầng kỹ thuật, đường băng, nhà ga và hệ thống giao thông kết nối."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-173224-17660553345151088523117.png",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-175443-1766055334445936270860.png",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-175426-17660553345601095888131.png",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-175114-1766055200035368721322.png",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-175137-1766055200040805175732.png",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-180026-17660556517601799341273.png",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-175839-17660556511101985254377.png",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-180002-17660556512231432262796.png",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/anh-man-hinh-2025-12-18-luc-180950-1766056202713222553636.png",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_lqhhksxlkv-1766064729.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_rilkzyusul-1766064525.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_guwruzpacj-1766064525.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_kkctvwgggo-1766064525.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_bkumekhcrb-1766064744.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_aonlsqjefw-1766064758.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_bnjfuffsvx-1766064758.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_fdasbwcchn-1766064802.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_igrloxvsgg-1766064802.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_veyjtfizoi-1766064802.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit_photo_yrkaetedez-1766064819.jpg"
      ],
      "caption": "Trên công trường rộng hàng ngàn héc-ta, hàng ngàn máy móc, thiết bị và phương tiện cơ giới được huy động, vận hành liên tục với cường độ cao. Không khí lao động khẩn trương bao trùm toàn dự án. Các đơn vị thi công chạy đua với thời gian, tranh thủ từng ngày nắng để hoàn thành khối lượng công việc lớn trước khi mùa mưa đến, bảo đảm tiến độ chung. ẢNH: NGỌC DƯƠNG"
    },
    {
      "type": "text",
      "content": "Quá trình thi công sân bay Long Thành là chuỗi ngày chạy đua cùng thời gian, với sự đồng thuận của người dân, sự phối hợp chặt chẽ giữa chủ đầu tư, các bộ ngành, chính quyền địa phương và hàng chục nghìn kỹ sư, công nhân trên công trường. Từ giai đoạn san lấp nền đất đỏ bazan, xử lý nền móng phức tạp, đến quá trình thi công đều được triển khai với yêu cầu kỹ thuật và an toàn ở mức cao nhất.Sau gần 5 năm thi công liên tục, từ một vùng rừng cao su yên ắng, sân bay Long Thành dần hiện hữu với diện mạo của một công trình hạ tầng hàng không chiến lược, được kỳ vọng trở thành cửa ngõ hàng không quốc tế, động lực phát triển kinh tế - xã hội của vùng kinh tế trọng điểm phía Nam và cả nước trong tương lai.Sân bay Long Thành bay hiệu chuẩn Khoảng 6 giờ ngày 26.9, máy bay chuyên dụng đã cất cánh từ sân bay Tân Sân Nhất và bay về sân bay Long Thành thực hiện công tác bay hiệu chuẩn. Đây là công tác bắt buộc phải thực hiện, trước khi đưa sân bay vào vận hành chính thức. Đơn vị đảm nhiệm việc bay hiệu chuẩn là ATTECH (đơn vị thành viên của VATM). Ngoài đội ngũ gồm các chuyên gia dày dạn kinh nghiệm của ATTECH, lần kiểm tra này còn có chuyên gia đến từ Học viện Dẫn đường hàng không Cộng hòa Czech.Những ngày qua, sự kiện sân bay Long Thành đón chuyến bay đầu tiên thu hút sự quan tâm rất lớn của dư luận. Dù mới chỉ là bay kỹ thuật, nhưng trên trang Flight Radar, đây là chuyến bay có lượng theo dõi nhiều nhất thế giới trong ngày, có thời điểm đạt hơn 12.000 người quan tâm. Sự kiện có ý nghĩa quan trọng trong việc đánh giá lần cuối các điều kiện khai thác, chuẩn bị cho chuyến bay chính thức."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/san-bay-long-thanh-tu-rung-cao-su-den-san-bay-dang-cap-quoc-te-185251218175158271.htm",
  "id": "185251218175158271"
}