{
  "title": "Nhiều nơi có bảng cấm vẫn đổ rác",
  "categories": [
    "Bạn đọc",
    "Bạn đọc viết"
  ],
  "sapo": "Mặc dù cơ quan chức năng đã đặt biển \"cấm đổ rác\", thế nhưng trên đường Tân Thới Nhất 08 nối với Phạm Đăng Giảng, đoạn tại dốc cầu Sa, P.Đông Hưng Thuận và P.Bình Hưng Hòa (trước đây thuộc P.Tân Thới Nhất, Q.12 và P.Bình Hưng Hòa, Q.Bình Tân), TP.HCM, có bãi rác thải đổ tràn lan, gây ô nhiễm môi trường và làm mất mỹ quan đô thị.",
  "publishDate": "23/12/2025 08:00 GMT+7",
  "author": {
    "name": "Ngọc Quỳnh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/22/photo-1766412347246-17664123499571215308051.jpeg"
      ],
      "caption": "Rác đổ tràn lan tại dốc cầu trên đường Tân Thới Nhất 08 nối với Phạm Đăng Giảng, đoạn tại dốc cầu Sa, P.Đông Hưng Thuận và P.Bình Hưng Hòa"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/22/photo-1766412352740-1766412353623527070728.jpeg"
      ],
      "caption": "Rác tràn lan trên vỉa hè đường Kênh Nước Đen, P.Bình Hưng Hòa"
    },
    {
      "type": "text",
      "content": "Một người dân sống gần khu vực này cho biết, vào các buổi tối, lợi dụng lúc vắng và lô đất trống, những người thiếu ý thức mang rác đủ loại từ nơi khác đến đổ ở đây. Nhiều lúc thấy rác tích tụ quá nhiều trên đường, người dân phải tự xử lý bằng cách đốt, gây mùi hôi khó chịu. Ngoài ra, khi đốt rác khiến lửa lan ra cháy cả 2 bảng \"cấm đổ rác\" ở 2 đầu cầu Sa và thanh chắn an toàn bên hông dốc cầu, gây nhếch nhác."
    },
    {
      "type": "text",
      "content": "Tương tự, trên đường Kênh Nước Đen, P.Bình Hưng Hòa (trước đây thuộc P.Bình Hưng Hòa A, Q.Bình Tân), TP.HCM, cũng có bãi rác thải tự phát tồn tại thời gian dài do những người thiếu ý thức mang đủ loại rác từ nơi khác đến đổ tràn lan một đoạn vỉa hè, chắn hết lối đi. Người dân phải tự xử lý bằng cách đốt, khiến cháy cả cây xanh trồng trên vỉa hè."
    },
    {
      "type": "text",
      "content": "Người dân mong cơ quan chức năng giám sát, xử phạt nghiêm những người xả rác bừa bãi và tổ chức dọn dẹp để các khu vực trên trở lại sạch đẹp, an toàn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-noi-co-bang-cam-van-do-rac-185251222210700016.htm",
  "id": "185251222210700016"
}