{
  "title": "Về xứ Mường: 'Quái ngư' sông Đà trong cỗ lá Mường",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Tại sao dân sành ăn lại mê mẩn những loài \"quái ngư\" dưới sông Đà ? Bài viết hé lộ câu chuyện quái ngư và quy tắc \"người vào, ma ra\" trong ẩm thực xứ Mường.",
  "publishDate": "06/01/2026 05:00 GMT+7",
  "author": {
    "name": "Phong AnLam Yên",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "\"Cỗ lá\" là mâm cỗ bày trên lá (thường là lá chuối). Người Mường đi đâu, về đâu, trong mọi cuộc hội hè, khi dọn mâm đãi khách, cỗ lá là điều không thể thiếu. Món đãi khách bày trên lá chuối xanh, nơi xôi đồ (xôi hấp), thịt lợn, rau rừng sum vầy. Trong mâm cỗ lá ấy, từ ngàn đời đã có một \"ngôi chủ\" được ưu ái, nâng niu nhiều nhất, chính là cá - món ngon mang hồn vía sông Đà, dân dã mà huyền thoại."
    },
    {
      "type": "text",
      "content": "Đoạn đường về với xứ Mường, dường như ngày nào cũng gặp cỗ lá. Dù đã quen, đã say với những món ăn tươi nguyên hơi thở núi rừng, vẫn luôn có một điều khiến những kẻ phương xa chúng tôi phải reo lên thích thú, bởi vì cá!"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/5/quai-ngu1-1767593239555183697446.jpg"
      ],
      "caption": "Một mâm cá sông Đà với cá bống kho, cá ốt đồ, cá mầm nấu lá sắn muối chua"
    },
    {
      "type": "h2",
      "content": "Quái ngư sông Đà"
    },
    {
      "type": "text",
      "content": "Người Mường sống giữa núi rừng, nguồn thực phẩm chủ yếu là thú rừng, rau rừng, nên trong thực đơn cỗ lá, cá từng không phải là món chính. Nhưng hễ đã xuất hiện, món cá của người Mường lại có cách làm rất riêng, giản đơn nhất là cá nướng, kỳ công hơn có cá ốt đồ - hấp trong chiếc ốt truyền thống, thường là những loại cá quen thuộc như bống, chép, trắm, quả…"
    },
    {
      "type": "text",
      "content": "Khi câu chuyện rẽ sang cá Mường, đặc biệt với lớp người trung niên đã sinh ra cùng con nước sông Đà, ai cũng như chờ sẵn để kể về những thủy quái huyền thoại của dòng sông lừng lẫy này. Nổi bật nhất là cá chiên - giống cá da trơn, thân xù xì, hình thù cổ quái, có con dài cả mét, từng một thời khiến dân sành ăn bốn phương săn lùng vì thịt ngọt, dai, béo ngậy, ăn một lần nhớ mãi."
    },
    {
      "type": "text",
      "content": "Những tên gọi kiêu sa khác từng được nhắc đến trong sách vở và yến tiệc cung đình cũng đều xuất thân từ sông Đà: cá dầm xanh, cá anh vũ, được liệt vào hàng \"tiến vua cúng chúa\". Một thợ cá xóm Tháu trên mặt hồ Hòa Bình nói: \"Dầm xanh ăn khỏe, chỉ sống ở tầng nước sâu và nước phải thật sạch. Thịt giòn thơm, làm gỏi là khỏi bàn\". Những tên cá thân thuộc khác gắn với xứ Mường còn có: lăng đuôi đỏ, cá ngạnh, cá quất… mỗi loài một đặc tính, làm nên một kho tàng ẩm thực riêng, đầy phong phú của dòng Đà giang."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/5/quai-ngu4-1767594148459492137424.jpg"
      ],
      "caption": "Trứng cá nấu mẻ, món ngon đặc sắc của cá sông Đà"
    },
    {
      "type": "text",
      "content": "Những ngày rong ruổi xứ Mường, chúng tôi lại nghe thêm chuyện về một \"quái ngư\" khác của mùa nước: cá mầm. Ở các chợ cá ven lòng hồ Hòa Bình, sáng nào cũng có nguồn cá tươi rói từ sông Đà đưa về. Vậy mà để tìm được dăm con cá mầm thật sự không dễ. Có hôm chúng tôi vừa kịp thấy một khay nhỏ bày nơi chợ cá, độ 7 con, chưa kịp hỏi han, nhìn lại cả khay cá đã có chủ. Dân sành ăn cá theo mùa nhận định cá mầm là giống mà con người phải lẽo đẽo nhọc công tìm theo nó."
    },
    {
      "type": "text",
      "content": "Người bán cá cho biết: \"Cá mầm sống tầng nước sâu, thân trơn, cỡ bốn ngón tay, đuôi hồng nhẹ, cằm có bốn sợi râu chỉa thẳng xuống như để dò đường. Đây là loài cá tự nhiên chính hiệu, chỉ bám đáy và ăn rất sạch\"."
    },
    {
      "type": "text",
      "content": "Tò mò, chúng tôi cố săn tìm bằng được một mẻ cá mầm, đem về làm canh lá sắn muối chua theo kiểu người Mường. Khi cá chín, thịt trắng phau, sớ chắc, vị ngọt lịm. Chấm với nước mắm y, thêm vài lát ớt, mùi vị như đánh thức toàn bộ giác quan, thứ ngon lành mà chỉ một vùng nước đặc biệt như sông Đà mới có."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/5/quai-ngu3-17675932396201275802827.jpg"
      ],
      "caption": "Thương lái thu hoạch cá trên mặt hồ Hòa Bình"
    },
    {
      "type": "h2",
      "content": "Kho tàng dưới tầng sâu"
    },
    {
      "type": "text",
      "content": "Đi thuyền qua lòng hồ Hòa Bình, dễ dàng nhận ra mặt nước mênh mông nơi đây đang trở thành \"mỏ vàng\" của xứ Mường. Những bè cá, lồng cá nối nhau thành quần thể làng nổi, nhộn nhịp dù quanh năm núi phủ sương mờ."
    },
    {
      "type": "text",
      "content": "Trên đường phao dẫn quanh các bè cá, chúng tôi gặp anh Hà Văn Cương, người bỏ phố về hồ, khởi nghiệp với cá đặc sản sông Đà. Chúng tôi hỏi: \"Nuôi cá nhiều thế chắc rẻ hơn, nhưng cá tự nhiên vẫn ngon nhất chứ?\". Anh Cương cười chia sẻ, muốn hiểu cá ngon, phải hiểu thế nào là ngon. Nếu là cái ngon tiềm thức - quý hiếm, khó bắt - thì nghe tên đã thấy ngon. Nhưng chưa chắc cá tự nhiên đã ngon hơn cá nuôi. Nuôi đúng vị trí, cho ăn đúng cách, cá nuôi không hề thua cá tự nhiên. Thủy sản sông Đà con gì cũng nuôi được. Chẳng qua là nhiều loại nuôi kỳ công, tốn kém, chậm lớn, không sinh lời thì người ta bảo là không nuôi được thôi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/5/quai-ngu2-17675932395901720466503.jpg"
      ],
      "caption": "Cá mầm, món ngon theo mùa của sông Đà hôm nay"
    },
    {
      "type": "text",
      "content": "Và rồi anh đưa ra quan niệm khiến người nghe bất ngờ: \"Bà con cứ nghe cá tự nhiên là nghĩ ngon và quý. Nhưng tự nhiên cũng có mấy loại. Có con sống ngoài thiên nhiên từ khi sinh ra đến lúc lên đĩa. Có con chỉ sống tự nhiên vài tháng, vài tuần, thậm chí vài ngày. Mỗi năm có bao nhiêu đoàn hành hương từ khắp nơi lên hồ, phóng sinh, thả hàng tấn cá giống, toàn là cá nuôi mua dưới xuôi; vài hôm sau mắc lưới, mang về chợ, thế là hóa thành cá tự nhiên. Con cá nuôi lồng, giống cá cũng là giống ngư dân lấy từ sông Đà, bản chất nó đã là tự nhiên; khi mua về, thả vào lồng, cho ăn đúng ngày giờ, đủ chất, lại nương vào nguồn nước tốt. Con cá nuôi ấy ăn ngon hơn nhiều so với con cá lang thang ngoài thiên nhiên bữa đói bữa no\"."
    },
    {
      "type": "text",
      "content": "Câu chuyện ấy mở ra một góc khác của nghề cá lòng hồ Hòa Bình: cá tự nhiên và cá nuôi cùng chia nhau ngôi nhà chung, cùng góp vào sự phong phú của bàn ăn người Mường. Từ cá lăng nướng lá rừng, cá mầm chiên mắm nhĩ, cá ngạnh kho nghệ, gỏi dầm xanh, đến cá quất om chuối đậu…; mỗi món một sắc thái, hợp lại thành phong vị rất riêng của xứ Mường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/5/quai-ngu5-17675932396981204692861.jpg"
      ],
      "caption": "Sạp cá với những loại cá hồ Hòa Bình chuyển về mỗi ngày"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/5/quai-ngu6-17675932397231168372271.jpg"
      ],
      "caption": "Phát triển nghề cá tạo nên nguồn sinh kế cho cư dân xứ Mường"
    },
    {
      "type": "text",
      "content": "Trong mỗi thớ thịt cá là câu chuyện của nghề sông nước, là sự gắn bó của con người với dòng chảy sông Đà, là sự thích ứng linh hoạt giữa thiên nhiên và sinh kế. Lòng hồ Hòa Bình với ngành thủy sản đang phát triển, từ cách chọn vị trí đặt lồng, tính luồng lạch dòng chảy, chọn giống cá, đều được kết hợp khoa học tạo sinh kế bền vững. Tất cả hòa quyện để làm nên một xứ Mường rực rỡ trong phong vị, nơi những món cá từ huyền thoại đến bình dị đều mang hơi thở của sông Đà và của những con người sống theo con nước. Tận dụng nguồn nước sông Đà phát triển thủy sản không còn là khái niệm sinh kế may rủi, mà là câu chuyện của tri thức mới, thích ứng cùng thiên nhiên, đưa bản sắc xứ Mường thêm lung linh, rực rỡ. (còn tiếp)"
    },
    {
      "type": "text",
      "content": "\"Người vào, ma ra\"Cùng là những món ăn bình dị, nhưng cỗ lá vẫn giữ riêng cho mình những quy tắc, những dấu hiệu để phân biệt cỗ dành cho người hay cỗ cúng tổ tiên (cho ma). Theo người Mường, ngọn và mép lá là của người sống, gốc và mang lá (nằm ở gốc cuống lá) là của người chết. \"Người vào, ma ra\" tức là nếu cỗ cho người sống, phần ngọn lá sẽ hướng vào trong; ngược lại sẽ là cỗ cúng cho ma. Quy tắc này được người Mường rất coi trọng, vì nếu làm trái sẽ mang lại điều dữ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ve-xu-muong-quai-ngu-song-da-trong-co-la-muong-1852601050949375.htm",
  "id": "1852601050949375"
}