{
  "title": "U.23 Thái Lan thoát thua Iraq trong gang tấc, níu giữ hy vọng mong manh vào tứ kết",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "U.23 Thái Lan đã có trận đấu đầy cố gắng, cầm chân U.23 Iraq 1-1 ở lượt đấu thứ 2 bảng D, diễn ra vào tối 11.1.",
  "publishDate": "11/01/2026 23:07 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đến VCK U.23 châu Á 2026, U.23 Thái Lan đặt mục tiêu góp mặt ở tứ kết. Dù vậy, ngay trận ra quân, đội tuyển trẻ xứ chùa vàng đã bị dội gáo nước lạnh khi thua U.23 Úc 1-2. U.23 Thái Lan hiện chưa có điểm số nào, phải xếp cuối bảng D."
    },
    {
      "type": "text",
      "content": "Trước khi bước vào trận gặp U.23 Iraq, thầy trò HLV Thawatchai Damrong-Ongtrakul tiếp tục nhận thêm \"hung tin\" khi U.23 Trung Quốc bất ngờ đánh bại U.23 Úc ở trận đấu sớm. Kết quả này đã khiến U.23 Thái Lan rơi vào tình thế cực kỳ khó, buộc phải có điểm ở trận gặp U.23 Iraq để tránh bị loại sớm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/34475737-d817-4449-83cc-69e76ff7cdefpng-176814242994679407168.jpg"
      ],
      "caption": "U.23 Thái Lan sẽ chính thức bị loại nếu thua U.23 Iraq"
    },
    {
      "type": "text",
      "content": "Với mục tiêu đó, U.23 Thái Lan đẩy cao đội hình, chơi đôi công với U.23 Iraq trong khoảng nửa đầu hiệp 1. Dù vậy, các cầu thủ trẻ Thái Lan chơi rời rạc, không thể tiếp cận khung thành U.23 Iraq. Cơ hội nguy hiểm nhất mà U.23 Thái Lan tạo ra được trong khoảng thời gian này là pha đệm bóng cận thành của Mustafa Nawaf ở phút 22, nhưng dễ dàng bị hàng thủ U.23 Iraq hóa giải."
    },
    {
      "type": "text",
      "content": "Bên kia chiến tuyến, những đợt lên bóng của U.23 Iraq mang tính sát thương rất cao. Với nhiều cầu thủ kỹ thuật trong đội hình, U.23 Iraq tự tin phối hợp ngắn, khiến hàng thủ U.23 Thái Lan vất vả theo kèm. Phút 27, Aymen Luay bị Nathan James phạm lỗi trong vòng cấm, giúp U.23 Iraq được hưởng phạt đền. Faisal được trao cơ hội và anh không mắc sai lầm nào để đánh bại thủ thành Chommaphat Boonloet, đưa U.23 Iraq dẫn trước 1-0."
    },
    {
      "type": "text",
      "content": "Bị đẩy vào thế khó, U.23 Thái Lan buộc phải đẩy cao đội hình để tìm bàn gỡ. Tuy nhiên, cũng giống những phút đầu trận, U.23 Thái Lan không có quá nhiều ý tưởng để tấn công. Những gì các học trò HLV Thawatchai Damrong-Ongtrakul làm được trong khoảng thời gian còn lại của hiệp đấu là 2 cú dứt diểm, nhưng không lần nào bóng đi trúng đích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/a763db13-0c00-4124-9ea0-737895a872adpng-1768142469699718980132.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/7a08925f-5262-404a-8347-4e8054fa789cpng-1768142469675524761203.jpg"
      ],
      "caption": "U.23 Iraq dẫn bàn sau sai lầm của hàng thủ U.23 Thái Lan"
    },
    {
      "type": "h2",
      "content": "Hy vọng của U.23 Thái Lan vẫn còn"
    },
    {
      "type": "text",
      "content": "Sau giờ nghỉ, U.23 Thái Lan thi đấu đầy cố gắng. Các học trò của HLV Thawatchai Damrong-Ongtrakul kiểm soát hoàn toàn khu vực trung tuyến, cầm bóng đến hơn 60%. Nhưng trước hàng thủ dày đặc của U.23 Iraq, U.23 Thái Lan gặp rất nhiều khó khăn, chỉ có thể sút xa. Mãi đến phút 75, “Voi chiến trẻ” mới tạo ra sóng gió thật sự về phía khung thành U.23 Iraq khi Jittiphat Wasungnoen băng lên từ tuyến hai, dứt điểm cực mạnh ở cự ly khoảng 25 m. Dù vậy, thủ thành Laith Sajid đã chơi xuất sắc, cản phá thành công. Đến phút 80, U.23 Thái Lan tiếp tục có thêm cơ hội ngon ăn nhưng Chinngoen Phutonyong lại đánh đầu ra ngoài dù không hề bị ai theo kèm."
    },
    {
      "type": "text",
      "content": "Những phút cuối, U.23 Thái Lan tạo ra sức ép khủng khiếp về phía khung thành U.23 Iraq. Phút 86, hậu vệ U.23 Iraq xử lý không dứt khoát, tạo điều kiện để Chinngoen Phutonyong ghi bàn, ấn định tỷ số 1-1 cho U.23 Thái Lan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/61425563515226580698621088536073286308502353n-17681472036731008083449.jpg"
      ],
      "caption": "Cơ hội đi tiếp với U.23 Thái Lan vẫn còn"
    },
    {
      "type": "text",
      "content": "Cầm chân U.23 Iraq 1-1, U.23 Thái Lan có 1 điểm sau 2 trận, xếp cuối bảng D. Về lý thuyết, U.23 Thái Lan vẫn còn cơ hội giành vé vào tứ kết nếu thắng đậm trước U.23 Trung Quốc ở lượt đấu cuối (U.23 Trung Quốc hiện đang xếp đầu bảng với 4 điểm). Trong khi đó, đội U.23 Iraq hiện có 2 điểm sau 2 trận, xếp thứ 3 và sẽ gặp đội xếp thứ 2 là U.23 Úc (3 điểm)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-thai-lan-thoat-thua-iraq-trong-gang-tac-niu-giu-hy-vong-mong-manh-vao-tu-ket-185260111230424445.htm",
  "id": "185260111230424445"
}