{
  "title": "Khai mạc TNSV THACO cup 2026 khu vực phía bắc: Bắt đầu cuộc đua",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Lễ khai mạc vòng loại phía bắc giải bóng đá Thanh Niên sinh viên VN lần IV - 2026 cúp THACO (TNSV THACO cup) diễn ra chiều nay 12.1 tại sân bóng Trường ĐH Thủy lợi, đánh dấu bữa tiệc bóng đá sinh viên đến hồi khai màn.",
  "publishDate": "12/01/2026 12:59 GMT+7",
  "author": {
    "name": "Hồng Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/8/img6578-16888121214401842466449.jpg",
    "email": "-  nammoc95@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "ĐUA TRANH NGHẸT THỞ"
    },
    {
      "type": "text",
      "content": "Số suất dự VCK TNSV THACO cup dành cho khu vực phía bắc mùa này đã tăng lên 3, nhiều hơn 1 suất so với các mùa trước. Tuy nhiên, với số lượng trường ĐH, CĐ dự vòng loại phía bắc cũng tăng từ 9 lên 12 đội, đồng nghĩa chỉ 25% số đội có vé đá VCK, cuộc ganh đua hứa hẹn khó lường; đồng thời mỗi nhóm đấu lại có một đội \"cứng cựa\". Đơn cử, đội chủ nhà Trường ĐH Thủy lợi (cựu á quân giải đấu) ở nhóm A, Trường ĐH Sư phạm TDTT Hà Nội nhóm B hay ĐKVĐ Trường ĐH VH-TT-DL Thanh Hóa nhóm C. Đây là 3 ứng viên nặng ký cho 3 tấm vé dự VCK. Song sân chơi TNSV THACO cup luôn tiềm ẩn bất ngờ. Vòng loại mùa trước, cả ĐKVĐ Trường ĐH Sư phạm TDTT TP.HCM và đương kim á quân Trường ĐH Thủy lợi đều ngã ngựa khó tin. Ở chiều ngược lại, có những đội bóng mới \"dạm ngõ\" TNSV THACO cup, nhưng lại tạo nên lịch sử. Trường ĐH VH-TT-DL Thanh Hóa đã vô địch cả sân chơi sinh viên VN lẫn quốc tế ngay trong lần đầu dự giải. Sự bất ngờ làm nên vẻ đẹp cho sân chơi TNSV THACO cup; nhất là khi các đội bóng ngày càng chuyên nghiệp, quy củ và bài bản."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/1-1768137653962280477686.jpg"
      ],
      "caption": "Cựu á quân Trường ĐH Thủy lợi quyết giành vé trở lại VCK"
    },
    {
      "type": "text",
      "content": "\"Mọi đội bóng tham dự vòng loại phía bắc nói riêng và Trường ĐH Thủy lợi nói chung đều chuẩn bị rất kỹ càng về lực lượng, đấu pháp. Chúng ta không thể đánh giá thấp đối thủ nào, mọi trận đấu đều tiềm ẩn bất ngờ. Nhiều trường đã tích lũy kinh nghiệm từ các mùa giải trước để xây dựng giáo án thể lực, tìm kiếm lối chơi phù hợp, chăm chỉ mang quân đi đấu giao hữu, kết hợp nghiên cứu đối thủ\", HLV Vũ Văn Trung chia sẻ."
    },
    {
      "type": "text",
      "content": "HLV Nguyễn Công Thành (Trường ĐH VH-TT-DL Thanh Hóa) đánh giá: \"Rút kinh nghiệm từ khoảng cách mênh mông giữa đội hình chính và dự bị mùa trước, năm nay chúng tôi đã chuẩn bị lực lượng có chiều sâu hơn. Nhóm đấu của Trường ĐH VH-TT-DL Thanh Hóa rất khó khăn, toàn đội ý thức được điều đó nên sẽ nỗ lực từng trận, đá với tinh thần cao nhất\"."
    },
    {
      "type": "h2",
      "content": "TƯNG BỪNG RA QUÂN"
    },
    {
      "type": "text",
      "content": "Trường ĐH Thủy lợi có thói quen thắng đậm trong ngày mở màn TNSV VN trong 3 mùa giải đã qua, khi lần lượt thắng ĐH Kinh tế quốc dân (3-0), Trường ĐH Phương Đông (7-0) và Trường ĐH Đại Nam (6-1). Dù vậy, mùa này có thể khác khi học trò HLV Vũ Văn Trung phải đương đầu ĐH Công nghiệp Hà Nội lúc 14 giờ hôm nay 12.1."
    },
    {
      "type": "text",
      "content": "Đội ĐH Công nghiệp Hà Nội đã chứng tỏ sức mạnh đáng gờm mùa trước, khi lọt vào tới trận play-off vòng loại phía bắc. ĐH Công nghiệp Hà Nội chơi ngang ngửa với Trường ĐH Sư phạm TDTT Hà Nội, chỉ thua bởi khoảnh khắc. Đội bóng của HLV Nguyễn Đình Đoàn có lối đá chặt chẽ, phòng ngự phản công thực dụng và gắn kết tốt giữa các tuyến. ĐH Công nghiệp Hà Nội cũng có lực lượng sinh viên hùng hậu để chọn lựa nhân tài, nhờ vậy xây dựng đội hình có chiều sâu."
    },
    {
      "type": "text",
      "content": "Trước đối thủ cứng cựa, Trường ĐH Thủy lợi đang gấp rút tập luyện và tính toán điểm rơi phong độ để chuẩn bị cho ngày ra quân trọn vẹn. Trong tay HLV Vũ Văn Trung vẫn có những trụ cột từng làm nên thành công ở những mùa đầu (2 lần đoạt ngôi á quân). Với ưu thế sân nhà cùng cường độ tập luyện duy trì liên tục, Trường ĐH Thủy lợi đã sẵn sàng khởi động nhóm A bằng 3 điểm. Sai lầm dẫn đến việc bị loại mùa trước sẽ không được phép lặp lại, nếu cựu á quân này muốn trở lại VCK."
    },
    {
      "type": "text",
      "content": "Ở trận đầu tiên diễn ra lúc 9 giờ hôm nay 12.1, Trường ĐH Đại Nam đối đầu ĐH Phenikaa. Trường ĐH Đại Nam có lần thứ 4 dự sân chơi TNSV THACO cup và được đánh giá cao ở kinh nghiệm, nhưng ĐH Phenikaa cũng rất đáng gờm nhờ phát triển mạnh phong trào bóng đá, cùng tác phong xây dựng đội bóng bài bản, chuyên nghiệp đã thể hiện trong nhiều năm qua. Trong cuộc đối đầu sáng nay, dù dồn ép đối thủ và tạo ra nhiều cơ hội ăn bàn, nhưng Trường ĐH Đại Nam chỉ có 1 điểm trước ĐH Phenikaa (tỷ số 0-0)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/28/chan-trang-tno-1766933685670231559303.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khu-vuc-phia-bac-bat-dau-cuoc-dua-185260111203755154.htm",
  "id": "185260111203755154"
}