{
  "title": "'Gió vẫn thổi qua rừng nhiệt đới': Khi dữ liệu giết người!",
  "categories": [
    "Văn hóa",
    "Sách hay"
  ],
  "sapo": "Không đi theo mô hình phá án quen thuộc, Gió vẫn thổi qua rừng nhiệt đới mở ra một không gian tự sự mới cho tiểu thuyết hình sự VN, nơi tội ác không còn mang hình hài cụ thể mà vận hành qua dữ liệu, công nghệ và những cơ chế vô hình. Tác phẩm đặt ra những câu hỏi căn bản về thân phận, tình yêu và phẩm giá con người trong bối cảnh đời sống ngày càng bị số hóa.",
  "publishDate": "17/01/2026 14:00 GMT+7",
  "author": {
    "name": "Nhà văn Ann Lee",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Gió vẫn thổi qua rừng nhiệt đới của Dương Bình Nguyên có thể được xem là một trong những nỗ lực đáng chú ý của văn học VN đương đại trong việc mở rộng và tái định nghĩa thể loại tiểu thuyết hình sự - xã hội trước những biến đổi sâu sắc của đời sống thời đại số. Tác phẩm không chỉ đặt ra một đề tài mới, mà quan trọng hơn, đã tìm được một hình thức kể phù hợp để diễn đạt những vấn đề mà thể loại truyền thống khó bao quát."
    },
    {
      "type": "text",
      "content": "Đây là tiểu thuyết hình sự - xã hội khai thác những hệ lụy của đời sống dữ liệu trong bối cảnh đương đại. Tác phẩm xoay quanh chuỗi các cái chết được xác định là tự sát, nhưng ẩn sau đó là những cơ chế vận hành lạnh lùng của tội phạm công nghệ, nơi dữ liệu cá nhân tiếp tục bị khai thác ngay cả khi con người đã không còn tồn tại."
    },
    {
      "type": "text",
      "content": "Không đi theo lối phá án truyền thống, tiểu thuyết lần theo các cấu trúc quyền lực vô hình, từ tài chính số đến sinh trắc học, cho thấy cách con người dần bị thu gọn thành những thông tin có thể thao túng. Song song với mạch điều tra là đời sống nội tâm phức tạp của các nhân vật, những vết thương cá nhân và các mối quan hệ mong manh, trong đó có một tình yêu đồng tính được khắc họa kín đáo. Với giọng văn tiết chế và kết cấu phân mảnh, tác phẩm đặt ra câu hỏi về phẩm giá con người trong thời đại số."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/img5201-17686305008892039185275.jpeg"
      ],
      "caption": "Bìa sách Gió vẫn thổi qua rừng nhiệt đới, tác giả Dương Bình Nguyên"
    },
    {
      "type": "text",
      "content": "Trong lịch sử văn học, tiểu thuyết hình sự thường vận hành dựa trên xung đột rõ ràng giữa tội phạm và người thực thi pháp luật, giữa cái ác hữu hình và công lý được thiết lập. Gió vẫn thổi qua rừng nhiệt đới lựa chọn rời xa mô hình ấy. Ở đây, tội phạm không còn mang hình hài cụ thể, không nhất thiết phải xuất hiện như một cá nhân đối đầu trực diện. Nó tồn tại dưới dạng hệ thống, quy trình, thuật toán và những cơ chế vận hành vô danh. Sự dịch chuyển này cho thấy tác giả đã ý thức rõ rằng, trong đời sống hiện đại, nhiều dạng tội ác không còn có thể được nhận diện bằng các công cụ tự sự cũ."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, cuốn sách có thể được đọc như một tiểu thuyết về cấu trúc hơn là về sự kiện. Điều được phơi bày không phải là \"ai gây án\", mà là cách con người bị cuốn vào những mạng lưới quyền lực vô hình, nơi dữ liệu trở thành một dạng tài sản vừa lạnh lùng vừa bền bỉ hơn thân xác. Bằng cách này, tác phẩm mở ra một hướng tiếp cận mới cho tiểu thuyết hình sự VN, tiệm cận với các khuynh hướng văn học thế giới khi phản ánh xã hội hậu công nghiệp và hậu kỹ thuật số."
    },
    {
      "type": "text",
      "content": "Một đóng góp quan trọng khác của Gió vẫn thổi qua rừng nhiệt đới nằm ở việc mở rộng biên độ nhân vật. Người thực thi pháp luật trong tiểu thuyết không còn là trung tâm quyền lực đạo đức tuyệt đối, mà là những cá nhân phải tự xoay xở trong giới hạn của tri thức, công nghệ và sức chịu đựng tinh thần. Ngược lại, các nhân vật ở phía bên kia ranh giới pháp luật cũng không bị giản lược thành cái ác thuần túy. Sự phức tạp trong cách xây dựng nhân vật cho thấy tác phẩm đã rời xa tư duy phân tuyến cứng nhắc, hướng tới một hình thức tự sự giàu tính phản tư."
    },
    {
      "type": "text",
      "content": "Ở bình diện thi pháp, tiểu thuyết lựa chọn kết cấu phân mảnh, phi tuyến, đan xen giữa các lớp thời gian và không gian xã hội. Cách tổ chức này không chỉ là một thử nghiệm hình thức, mà phản ánh trực tiếp bản chất của thế giới dữ liệu: rời rạc, chồng lớp, thiếu trung tâm. Giọng văn tiết chế, lạnh, nhiều đoạn tiệm cận ngôn ngữ của hồ sơ, báo cáo, nhưng lại được đặt cạnh những khoảng lặng giàu tính trữ tình. Sự kết hợp này giúp tác phẩm tránh được hai thái cực thường gặp của tiểu thuyết đề tài công nghệ: hoặc khô cứng kỹ thuật, hoặc cảm xúc hóa quá mức."
    },
    {
      "type": "text",
      "content": "Đặc biệt, việc đưa vào tác phẩm những vấn đề về thân phận, cô đơn và các dạng tình cảm thiểu số, trong đó có tình yêu đồng tính được thể hiện kín đáo, cho thấy nỗ lực nhân văn hóa một thể loại vốn thường bị gắn với sự khô lạnh. Những yếu tố này không nhằm gây chú ý, mà đóng vai trò cân bằng, nhắc rằng đằng sau các hệ thống vô cảm vẫn là những con người cụ thể, dễ tổn thương."
    },
    {
      "type": "text",
      "content": "Xét trên bình diện thể loại, Gió vẫn thổi qua rừng nhiệt đới có thể được xem là một bước chuyển từ tiểu thuyết hình sự thuần túy sang dạng tiểu thuyết hình sự - xã hội - công nghệ. Nó không tìm cách thỏa mãn kỳ vọng giải trí nhanh, mà đặt ra những câu hỏi dài hơi về quyền lực, đạo đức và vị thế con người trong một thế giới ngày càng bị số hóa. Chính ở điểm này, tác phẩm khẳng định giá trị vượt lên trên một cuốn sách \"theo thời sự\", để trở thành một đóng góp có ý nghĩa cho sự vận động của thể loại trong văn học VN đương đại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gio-van-thoi-qua-rung-nhiet-doi-khi-du-lieu-giet-nguoi-18526011713230213.htm",
  "id": "18526011713230213"
}