{
  "title": "Khi 'chú công an xã' vào nhiều vai...",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Không chỉ xuất hiện với bộ quân phục quen thuộc ở trụ sở xã hay trong những buổi tuần tra, hình ảnh cán bộ, chiến sĩ công an xã ở Quảng Trị hôm nay đang đổi thay theo cách rất gen Z: lên mạng làm clip trí tuệ nhân tạo (AI), tham gia công tác Đoàn, đều đặn livestream trò chuyện với người dân.",
  "publishDate": "12/01/2026 07:00 GMT+7",
  "author": {
    "name": "Nguyễn Phúc",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/avatar-nguyen-phuc_LASG.jpg",
    "email": "-  nguyenphuctn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "\"Chú Công an hoạt hình\" ở xã Bố Trạch nhắc bà con không tin người lạ trên mạng, cảnh báo chiêu trò lừa đảo... Những hình ảnh sinh động đó được sản xuất ngay trụ sở công an xã. Thượng úy Đặng Minh Vũ, cán bộ Công an xã Bố Trạch, kể anh em tự mày mò các ứng dụng AI trên điện thoại, máy tính rồi viết kịch bản, dựng hình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z7419845968503e2fd7ccaae554977cad0ae200841b4c7-17681289586411385346676.jpg"
      ],
      "caption": "\"Chú công an hoạt hình\" ở xã Bố Trạch"
    },
    {
      "type": "text",
      "content": "Mỗi video chỉ mất chưa đầy 5 phút để hoàn thiện, nhưng hiệu quả thì vượt mong đợi với hàng trăm nghìn lượt xem, hàng nghìn lượt tương tác. Thượng tá Đinh Minh Tăng, Trưởng công an xã Bố Trạch, cho biết ngay từ đầu đơn vị xác định cán bộ phải tự học, tự nâng cao kỹ năng số. \"Làm chủ công nghệ thì việc tuyên truyền mới đi vào đời sống\", thượng tá Tăng chia sẻ."
    },
    {
      "type": "text",
      "content": "Không dừng lại ở clip, \"chú Công an xã Bố Trạch AI\" còn được phát triển thành trợ lý số, hỗ trợ người dân tra cứu thông tin an ninh trật tự, thủ tục hành chính. Sáng kiến này đã được công nhận ở cấp tỉnh, giúp người dân đỡ phải đi lại nhiều lần, cán bộ cũng bớt áp lực giờ cao điểm."
    },
    {
      "type": "text",
      "content": "Theo đại tá Nguyễn Tiến Hoàng Anh, Phó giám đốc Công an tỉnh Quảng Trị, mô hình \"Công an AI\" là bước đi rất đáng chú ý và đáng giá trong chuyển đổi số. \"Người dân hỏi, AI trả lời đúng nghiệp vụ, nhanh và chuẩn. Thời gian tới sẽ có \"cẩm nang tuyên truyền số\" để làm bài bản, đồng bộ hơn\", đại tá Hoàng Anh cho hay."
    },
    {
      "type": "text",
      "content": "Ở xã Sen Ngư, cứ đến lịch hẹn, fanpage Công an xã lại sáng đèn livestream. Trên màn hình, cán bộ công an trực tiếp giải đáp các thủ tục từ đăng ký thường trú, CCCD đến đăng ký xe. Người dân chỉ cần gõ câu hỏi, không cần chạy xe lên trụ sở Công an xã."
    },
    {
      "type": "text",
      "content": "Thiếu tá Trương Văn Sáu, cán bộ Công an xã Sen Ngư, cho rằng livestream không chỉ giải quyết thủ tục mà còn là kênh tuyên truyền pháp luật rất hiệu quả. Mỗi buổi phát sóng thu hút hàng chục nghìn lượt xem, tương tác sôi nổi."
    },
    {
      "type": "text",
      "content": "Có thể thấy, \"chú công an xã\" ở Quảng Trị đang cho thấy hình ảnh rất khác: linh hoạt, sáng tạo và không ngại lên sóng. Nhiều vai, nhiều cách tiếp cận, nhưng chung một tinh thần là khi người dân thay đổi thói quen, công an cũng phải thay đổi để đi cùng nhịp sống mới. Có lẽ, chính sự gần gũi đó là điều khiến người trẻ dễ mở lòng, dễ lắng nghe hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khi-chu-cong-an-xa-vao-nhieu-vai-185260111175839794.htm",
  "id": "185260111175839794"
}