{
  "title": "Nhận quyết định bổ nhiệm, nữ giám đốc đầu tiên ĐH Quốc gia TP.HCM chia sẻ gì?",
  "categories": [
    "Video",
    "Giáo dục"
  ],
  "sapo": "Ngày 31.12.2025, Phó thủ tướng Chính phủ Lê Thành Long đã trao quyết định bổ nhiệm Giám đốc ĐH Quốc gia TP.HCM cho GS.TS Nguyễn Thị Thanh Mai - nữ giám đốc đầu tiên trong lịch sử ĐH Quốc gia TP HCM.",
  "publishDate": "31/12/2025 20:55 GMT+7",
  "author": {
    "name": "Vũ Đoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/dangkhoa/2022_05_07/58bf1b758a404b1e1251-8754.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Phát biểu nhận nhiệm vụ, GS.TS Nguyễn Thị Thanh Mai, Giám đốc ĐH Quốc gia TP.HCM, chia sẻ: \"Tôi cũng đã nhiều lần tự hỏi và tham vấn nhiều ý kiến để tìm lời giải cho câu hỏi: \"Thế mạnh lớn nhất của ĐH Quốc gia TP.HCM là gì?\". Và điều nổi bật nhất, cũng là sự đồng thuận từ nhiều phía, chính là nguồn vốn nhân lực. Ngày hôm nay, ĐH Quốc gia TP.HCM đang đào tạo khoảng 100.000 người học chất lượng cao, với khoảng 4.000 nhà khoa học, chuyên gia trong đó gần 2.000 có trình độ tiến sĩ\"."
    },
    {
      "type": "text",
      "content": "\"Tôi rất tự hào vì ĐH Quốc gia TP.HCM hội tụ nhiều thế hệ thầy cô giáo xuất sắc đã gác lại những lựa chọn \"dễ hơn\", \"hấp dẫn hơn\", \"thu nhập cao hơn\" để gắn bó và cống hiến. Từ những giảng đường, phòng thí nghiệm, trung tâm nghiên cứu của chúng ta đã trưởng thành rất nhiều thế hệ người học góp phần cho thành phố, cho đất nước và cho cộng đồng khoa học. Nhưng \"mạnh\" thôi vẫn chưa đủ, điều quan trọng hơn là chúng ta dùng sức mạnh đó để làm gì\", tân Giám đốc ĐH Quốc gia TP.HCM trăn trở."
    },
    {
      "type": "text",
      "content": "Tân Giám đốc cũng bày tỏ sự tin tưởng rằng, đơn vị này tiếp tục là nơi tạo ra tri thức mới, đào tạo nhân lực tinh hoa, và chuyển hóa tri thức thành giá trị cho TP.HCM và cho đất nước, để mỗi công trình nghiên cứu không chỉ \"đúng\" về học thuật, mà còn \"trúng\" vào nhu cầu phát triển; để mỗi người học bước ra đời không chỉ giỏi nghề, mà còn có trách nhiệm xã hội và khả năng học suốt đời."
    },
    {
      "type": "text",
      "content": "\"Nhu cầu về nhân tài và tri thức của đất nước chưa bao giờ mạnh mẽ như hiện nay, vai trò của ĐH Quốc gia TP.HCM giờ đây phải là đơn vị dẫn dắt về khoa học công nghệ, đổi mới sáng tạo để cho chính thế hệ tương lai con em chúng ta có một cuộc sống hạnh phúc hơn. Điều đó đòi hỏi ĐH Quốc gia TP.HCM không thể tự mãn với thành công hiện tại, mà phải hành động nhanh hơn, quyết liệt hơn nữa để không bị tụt hậu, hướng đến mục tiêu đưa ĐH Quốc gia TP.HCM vào tốp 100 ĐH châu Á vào năm 2030, xứng đáng cùng với TP.HCM đóng vai trò đầu tàu của cả nước\", GS Mai nói thêm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhan-quyet-dinh-bo-nhiem-nu-giam-doc-dau-tien-dh-quoc-gia-tphcm-chia-se-gi-185251231195634617.htm",
  "id": "185251231195634617"
}