{
  "title": "Lý do nên tận dụng vỏ hành tây thay vì vứt bỏ",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Nhiều người có thói quen vứt vỏ hành tây khi chế biến món ăn, nhưng việc này có thể làm bạn bỏ lỡ hàng loạt lợi ích sức khỏe.",
  "publishDate": "17/01/2026 11:25 GMT+7",
  "author": {
    "name": "Nguyễn Thanh Hương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thanhhhuongg04@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Lợi ích lớn của vỏ hành tây"
    },
    {
      "type": "text",
      "content": "Theo Megan Meyer, tiến sĩ miễn dịch học dinh dưỡng đang làm việc tại Mỹ, các lớp ngoài của hành tây rất giàu chất chống oxy hóa, đặc biệt là flavonoid (một nhóm các hợp chất thực vật tự nhiên có đặc tính chống oxy hóa, chống viêm). Đặc biệt, vỏ hành tây đỏ là nguồn cung cấp một loại flavonoid gọi là anthocyanin, trong khi các loại vỏ khác chứa nhiều flavonoid gọi là quercetin. “Cả anthocyanin và quercetin đều có thể giúp loại bỏ các gốc tự do gây bệnh trong cơ thể”, tiến sĩ Meyer giải thích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hanh-tay-1768623794458586412883.jpg"
      ],
      "caption": "Các lớp ngoài của hành tây rất giàu chất chống oxy hóa, đặc biệt là flavonoid"
    },
    {
      "type": "text",
      "content": "Flavonoid cũng có thể được tìm thấy trong các phần còn lại của hành tây, nhưng với nồng độ thấp hơn. Trên thực tế, bột làm từ vỏ hành tây có thể chứa lượng quercetin cao gấp 10 lần so với các lớp bên trong."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, vỏ hành tây có nhiều chất xơ thực phẩm hơn phần bên trong của củ hành, có thể giúp bạn đạt được lượng chất xơ khuyến nghị. “Một chế độ ăn nhiều chất xơ có thể cải thiện nhu động ruột, giúp đường huyết ổn định, giảm cholesterol, phòng ngừa ung thư, tăng cảm giác no và nhiều lợi ích sức khỏe khác”, tiến sĩ Meyer cho biết."
    },
    {
      "type": "text",
      "content": "Có nên ngủ nướng cuối tuần hay không?"
    },
    {
      "type": "h2",
      "content": "Lưu ý khi ăn vỏ hành tây"
    },
    {
      "type": "text",
      "content": "Theo tiến sĩ Meyer, không nên ăn vỏ hành tây sống vì chúng khó nhai và có thể gây ra nguy cơ nghẹn hoặc hóc. “Vỏ hành tây sống cũng khó tiêu hóa, đặc biệt với những người có dạ dày nhạy cảm hoặc mắc hội chứng ruột kích thích”, tiến sĩ Meyer giải thích thêm."
    },
    {
      "type": "text",
      "content": "Vậy nên, vỏ hành tây nên được nấu chín. Tiến sĩ Meyer gợi ý cách nấu vỏ hành tây dễ dàng là thêm chúng vào nước dùng cho các món nước, hoặc ninh trong các món súp, món hầm để tăng thêm độ đậm đà của hương vị. Một lựa chọn thú vị khác là sấy khô và nghiền lớp vỏ sạch thành bột mịn để dùng làm gia vị cho các món ăn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ly-do-nen-tan-dung-vo-hanh-tay-thay-vi-vut-bo-18526011711255477.htm",
  "id": "18526011711255477"
}