{
  "title": "Quý ông rước họa khi đi 'độ súng': Bác sĩ cảnh báo biến chứng",
  "categories": [
    "Sức khỏe",
    "Giới tính"
  ],
  "sapo": "Bệnh nhân Q. (38 tuổi, ở TP.HCM) đến gặp bác sĩ để thăm khám trong tình trạng dương vật sưng đỏ, đau, có ổ loét rỉ dịch. Bệnh nhân Q. cho biết luôn ám ảnh rằng dương vật mình 'nhỏ hơn trên phim' nên đã đi 'độ súng'.",
  "publishDate": "26/12/2025 21:12 GMT+7",
  "author": {
    "name": "Lê Cầm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  camle.bctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 26.12, tiến sĩ - bác sĩ chuyên khoa 2 Trà Anh Duy, Trung tâm Sức khỏe Nam giới Men's Health (TP.HCM) cho biết, khai thác bệnh sử, bệnh nhân cho biết luôn ám ảnh rằng dương vật mình “nhỏ hơn trên phim”. Khi được giới thiệu một người quen làm “dịch vụ kín”, anh Q. quyết định thực hiện."
    },
    {
      "type": "text",
      "content": "Ca “thủ thuật” được thực hiện tại một phòng trọ không có bác sĩ, không giấy phép, không điều kiện vô trùng đúng chuẩn. Vài tháng sau, một vùng da gần quy đầu của anh Q. đỏ nóng, đau, rồi loét ra, chảy dịch vàng. Mỗi lần cương đều nhức buốt, anh bắt đầu né quan hệ nhưng vẫn ngại đi khám vì xấu hổ. Đến khi đau quá, vợ thúc giục, anh mới đến Trung tâm Sức khỏe Nam giới Men's Health để thăm khám."
    },
    {
      "type": "text",
      "content": "Bác sĩ Duy cho biết, qua khám lâm sàng cho thấy dương vật có ba khối lồi dưới da, trong đó vùng phía gần rãnh quy đầu loét da, bờ viêm đỏ, ấn rất đau. Chẩn đoán nhiễm trùng mô mềm dương vật quanh dị vật “bi” cấy dưới da. Anh Q. được tiểu phẫu rạch lấy “bi” ra kết hợp dùng kháng sinh. Sau điều trị, vết thương lành, nhưng vùng da có sẹo, cảm giác không còn như trước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/do-sung-1766752167392777431460.png"
      ],
      "caption": "Việc tự ý thực hiện các thủ thuật can thiệp vào dương vật có thể gây ra nhiều biến chứng ảnh hưởng sức khỏe sinh sản"
    },
    {
      "type": "h2",
      "content": "Từ mặc cảm đến tiêm silicon, cấy bi: Coi chừng rước họa"
    },
    {
      "type": "text",
      "content": "Theo bác sĩ Duy, một số nam giới rơi vào tình trạng rối loạn hình ảnh dương vật - một dạng rối loạn dạng cơ thể. Họ luôn cho rằng dương vật mình “quá nhỏ” dù kích thước bình thường. Theo một nghiên cứu công bố trên Body Image, nhóm người này có hay xấu hổ và suy giảm chất lượng sống cao hơn hẳn so với nhóm đàn ông không lo kích thước. Nhiều bệnh nhân, sau khi được đo kích thước chuẩn, so sánh với dữ liệu khoa học và được tư vấn tâm lý - tình dục, đã bỏ hẳn ý định đi \"độ súng”."
    },
    {
      "type": "text",
      "content": "Ở góc nhìn y học khách quan, ám ảnh kích thước “khủng” như trên phim là vấn đề tâm lý - xã hội, không phải bệnh lý bắt buộc phải điều trị bằng dao kéo hay kim tiêm. Kích thước dương vật trung bình của nam giới trên thế giới đã được nghiên cứu rõ ràng và phần lớn đàn ông nằm trong khoảng bình thường."
    },
    {
      "type": "text",
      "content": "Các biện pháp tăng kích thước trôi nổi như tiêm silicon, dầu, paraffin, cấy bi, gắn vật lạ..., đi ngược lại nguyên tắc an toàn y khoa. Nghiên cứu quốc tế cho thấy tỷ lệ biến chứng rất cao, nhiều người phải phẫu thuật cắt bỏ mô viêm xơ, chấp nhận sẹo, cong, thậm chí rối loạn cương về sau."
    },
    {
      "type": "text",
      "content": "\"Dương vật không phải món đồ có thể tùy tiện 'độ chế'. Nếu lo lắng về kích thước hoặc chức năng, hãy tìm đến bác sĩ nam khoa để được đánh giá đúng, giải thích rõ và tư vấn những giải pháp an toàn. Việc thực hiện những thủ thuật “chui” tại phòng trọ, cơ sở không phép có thể khiến quý ông phải đánh đổi sức khỏe sinh sản và tình dục\", bác sĩ Duy chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quy-ong-ruoc-hoa-khi-di-do-sung-bac-si-canh-bao-bien-chung-185251226133242409.htm",
  "id": "185251226133242409"
}