{
  "title": "Đề xuất trao tặng bằng khen của Thủ tướng cho 304 VĐV, HLV giành HCV SEA Games, có cả HLV Kim Sang-sik",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Ngay sau SEA Games 33, Cục TDTT Việt Nam đã trình đề xuất tặng bằng khen của Thủ tướng Chính phủ cho 304 VĐV, HLV giành HCV đại hội.",
  "publishDate": "22/12/2025 11:04 GMT+7",
  "author": {
    "name": "Quỳnh Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tại SEA Games 33, đoàn thể thao Việt Nam giành 87 HCV, xếp thứ 3 toàn đoàn, dù lực lượng tham dự chỉ đứng thứ 6. Kết quả này cho thấy sự nỗ lực lớn và hiệu quả thi đấu đáng ghi nhận của thể thao Việt Nam trong bối cảnh cạnh tranh ngày càng quyết liệt ở khu vực."
    },
    {
      "type": "text",
      "content": "Theo ông Nguyễn Hồng Minh, Phó cục trưởng Cục TDTT Việt Nam, Trưởng đoàn thể thao Việt Nam tại SEA Games 33, các VĐV Việt Nam đã hoàn thành nhiệm vụ được giao. Đặc biệt, ở nhóm môn thể thao trọng điểm, nhất là các môn Olympic, VĐV Việt Nam thể hiện phong độ tốt, đóng góp hơn 80% tổng số HCV của toàn đoàn."
    },
    {
      "type": "h2",
      "content": "Bắn súng bùng nổ, điền kinh và bơi lội đạt chỉ tiêu"
    },
    {
      "type": "text",
      "content": "Trong nhóm môn Olympic, bắn súng Việt Nam để lại dấu ấn nổi bật. Ngay ngày thi đấu đầu tiên, Mộng Tuyền - Tâm Quang giành HCV nội dung 10 m súng trường hơi hỗn hợp, mở đầu cho chuỗi thành tích ấn tượng. Sau đó, các xạ thủ Việt Nam tiếp tục giành thêm 7 HCV ở các nội dung trọng điểm, khép lại SEA Games 33 với 8 HCV và 4 kỷ lục SEA Games. Trong đó, Thu Vinh là VĐV giành nhiều HCV nhất kỳ SEA Games này cho đoàn thể thao Việt Nam (4 HCV)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/20/mon-ban-sung-hoan-thanh-muc-tieu-trong-do-trinh-thu-vinh-dung-giua-pha-ky-luc-sea-games-17662001730687672627.jpg"
      ],
      "caption": "Môn bắn súng hoàn thành mục tiêu, trong đó Trịnh Thu Vinh (đứng giữa) phá kỷ lục SEA Games"
    },
    {
      "type": "text",
      "content": "Song song với bắn súng, điền kinh và bơi lội Việt Nam cũng hoàn thành chỉ tiêu khi lần lượt giành 12 HCV và 6 HCV. Đáng chú ý, nhiều VĐV trẻ giàu tiềm năng được \"trình làng\", cho thấy khả năng duy trì thành tích ở đấu trường khu vực, đồng thời hướng tới mục tiêu cao hơn tại ASIAD và Olympic. Những gương mặt tiêu biểu gồm Bùi Thị Kim Anh, Bùi Thị Ngân, Dương Văn Hoàng Quy, Mai Trần Tuấn Anh, Trần Văn Nguyễn Quốc."
    },
    {
      "type": "h2",
      "content": "Bóng đá nam trở lại ngôi vương SEA Games"
    },
    {
      "type": "text",
      "content": "Ở môn được quan tâm nhiều nhất là bóng đá, đoàn thể thao Việt Nam được đánh giá là thành công. Các đội tuyển Việt Nam góp mặt ở 3/4 trận chung kết, gồm bóng đá nam, bóng đá nữ và futsal nữ, giành 2 HCV với những màn trình diễn giàu cảm xúc."
    },
    {
      "type": "text",
      "content": "Đặc biệt, bóng đá nam nhận được sự chú ý lớn khi đội tuyển U.22 Việt Nam giành HCV SEA Games sau trận chung kết ngược dòng đầy quả cảm và thuyết phục. Chiến thắng này thể hiện rõ bản lĩnh thi đấu, tinh thần tập thể và dấu ấn chiến thuật của ban huấn luyện. Ghi nhận đóng góp quan trọng vào thành công này, HLV Kim Sang-sik cùng các trợ lý người Hàn Quốc đều được đề xuất tặng bằng khen của Thủ tướng Chính phủ, như sự đánh giá chính thức đối với vai trò chỉ đạo chuyên môn tại SEA Games 33."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/20/doi-tuyen-u22-viet-nam-nguoc-dong-danh-bai-chu-nha-thai-lan-de-gianh-hcv-1766200172468225821788.jpg"
      ],
      "caption": "HLV Kim Sang-sik và các trợ lý HLV người Hàn Quốc có đóng góp lớn trong tấm HCV quý giá của bóng đá nam tại SEA Games 33"
    },
    {
      "type": "text",
      "content": "Bên cạnh những điểm sáng, ông Nguyễn Hồng Minh cũng thẳng thắn chỉ ra các thách thức tại kỳ đại hội lần này. Việc nhiều quốc gia tăng cường sử dụng VĐV nhập tịch, cùng với những vấn đề liên quan đến công tác trọng tài, đã tạo áp lực lớn cho VĐV Việt Nam. Ngoài ra, nước chủ nhà cắt giảm nhiều nội dung thế mạnh của Việt Nam, khiến cơ hội tranh chấp HCV bị thu hẹp."
    },
    {
      "type": "text",
      "content": "Đoàn thể thao Việt Nam cũng trải qua những khoảnh khắc kém may mắn, khi thua đối thủ chỉ trong vài phần trăm giây, hay những tình huống đáng tiếc ở trận chung kết bóng chuyền nữ."
    },
    {
      "type": "text",
      "content": "Theo ông Minh, để hướng tới mục tiêu lớn hơn, VĐV Việt Nam cần tiếp tục rèn luyện bản lĩnh, nâng cao trình độ chuyên môn, nhằm đủ khả năng vượt qua các yếu tố khách quan tại những sân chơi đỉnh cao."
    },
    {
      "type": "text",
      "content": "Nhìn tổng thể, SEA Games 33 được đánh giá là kỳ đại hội thành công khi thể thao Việt Nam duy trì vị thế trong tốp đầu khu vực. Trên nền tảng đó, ngành thể thao sẽ đầu tư chuyên sâu cho các VĐV trẻ mũi nhọn vừa lộ diện, nhằm thu hẹp khoảng cách với trình độ châu lục."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/de-xuat-trao-tang-bang-khen-thu-tuong-cho-304-vdv-hlv-gianh-hcv-sea-games-co-ca-hlv-kim-sang-sik-185251222110229717.htm",
  "id": "185251222110229717"
}