{
  "title": "Lập kế hoạch sức khỏe cho năm mới, điều nhiều người còn bỏ ngỏ",
  "categories": [
    "Sức khỏe",
    "Y tế thông minh"
  ],
  "sapo": "Cuối năm là khoảng thời gian ai cũng tất bật với công việc, kế hoạch và những mục tiêu còn dang dở. Trong guồng quay hối hả ấy, sức khỏe đôi khi bị xếp sau nhiều ưu tiên khác. Thế nhưng, một năm mới chỉ thật sự trọn vẹn khi ta khởi động bằng một cơ thể khỏe mạnh và tinh thần an yên.",
  "publishDate": "19/12/2025 17:49 GMT+7",
  "author": {
    "name": "Nguồn: BV Nam Sài Gòn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bởi lẽ, mọi kế hoạch dài hơi hay những cú bứt phá lớn đều cần một nền tảng đủ vững vàng để bắt đầu."
    },
    {
      "type": "h2",
      "content": "Khi sức khỏe cần được \"gõ cửa\" đúng lúc"
    },
    {
      "type": "text",
      "content": "Áp lực công việc, căng thẳng kéo dài cùng thói quen trì hoãn việc thăm khám khiến không ít người chỉ quan tâm đến sức khỏe khi cơ thể đã lên tiếng. Ngày càng nhiều người rơi vào trạng thái mệt mỏi cả về thể chất lẫn tinh thần, ảnh hưởng trực tiếp đến chất lượng sống và hiệu suất làm việc mỗi ngày."
    },
    {
      "type": "text",
      "content": "Cuối năm vì thế không chỉ là lúc tổng kết hành trình đã qua, mà còn là thời điểm lý tưởng để tạm dừng - lắng nghe - chăm sóc bản thân, như một cách \"reset\" nhẹ nhàng trước khi bước sang năm mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/img5110-1766394379355981807682.jpeg"
      ],
      "caption": "Bước chuẩn bị quan trọng trước thềm năm mới"
    },
    {
      "type": "text",
      "content": "Bộ đôi ưu đãi thiết thực cho năm mới bứt phá"
    },
    {
      "type": "text",
      "content": "Thấu hiểu nhu cầu chăm sóc sức khỏe ngày càng được quan tâm, Bệnh viện đa khoa Quốc tế Nam Sài Gòn triển khai chương trình ưu đãi cuối năm, mang đến giải pháp thăm khám toàn diện, thuận tiện và tiết kiệm hơn cho cộng đồng."
    },
    {
      "type": "text",
      "content": "Giảm 30% phí khám ban đầu cho tất cả các chuyên khoaGiảm 20% cho các gói khám tổng quát (trừ gói theo Thông tư 32)"
    },
    {
      "type": "text",
      "content": "Chương trình áp dụng từ 15.12.2025 đến hết 15.1.2026, dành cho khách hàng đặt hẹn qua các kênh trực tuyến hoặc Hotline 1800 6767, giúp việc chăm sóc sức khỏe trở nên dễ dàng, chủ động và phù hợp hơn trong dịp cuối năm."
    },
    {
      "type": "text",
      "content": "Trải nghiệm thăm khám ấm áp trong mùa lễ hộiTrong hai ngày 24 và 25.12.2025, Bệnh viện đa khoa Quốc tế Nam Sài Gòn tổ chức hoạt động gắp thú dành cho khách hàng thăm khám tại bệnh viện.Với hoạt động này, bệnh viện hy vọng sẽ mang đến niềm vui và món quà bất ngờ dành cho quý khách trong mùa lễ hội cuối năm."
    },
    {
      "type": "h2",
      "content": "Sức khỏe vững vàng - Bước đệm cho một năm mới bứt phá"
    },
    {
      "type": "text",
      "content": "Chăm sóc sức khỏe không phải là việc chờ đến khi cơ thể mệt mỏi mới bắt đầu, mà là hành trình chủ động mỗi ngày. Cuối năm chính là thời điểm phù hợp để khởi động hành trình ấy - cho bản thân và cho những người thân yêu."
    },
    {
      "type": "text",
      "content": "Bệnh viện đa khoa Quốc tế Nam Sài Gòn mong muốn được đồng hành cùng bạn trên hành trình xây dựng nền tảng sức khỏe vững chắc, tự tin bước vào năm mới với thật nhiều năng lượng tích cực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lap-ke-hoach-suc-khoe-cho-nam-moi-dieu-nhieu-nguoi-con-bo-ngo-185251219175809312.htm",
  "id": "185251219175809312"
}