{
  "title": "Thêm nhiều diễn biến bất ổn ở Trung Đông",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Những cuộc biểu tình bạo lực lan rộng ở Iran, trong khi quân đội Syria đụng độ với lực lượng người Kurd và Israel tiếp tục tấn công Dải Gaza.",
  "publishDate": "10/01/2026 05:37 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Vào rạng sáng qua (9.1 theo giờ VN), Tổng thống Mỹ Donald Trump dọa sẽ có hành động cứng rắn đối với Iran nếu chính quyền Tehran \"bắt đầu giết người\" trong các cuộc biểu tình ở nước này, nơi cuộc khủng hoảng kinh tế đã dẫn đến tình trạng bất ổn dân sự ngày càng gia tăng, theo AFP. Đến chiều qua, lãnh tụ tối cao Iran Ali Khamenei nói rằng ông Trump nên tập trung vào vấn đề của nước Mỹ, đồng thời kêu gọi người dân Iran duy trì đoàn kết, theo Reuters."
    },
    {
      "type": "h2",
      "content": "Thông điệp trái chiều ?"
    },
    {
      "type": "text",
      "content": "Ông Trump đưa ra cảnh báo trên sau khi tổ chức Nhân quyền Iran (IHR, có trụ sở tại Na Uy) ngày 8.1 cáo buộc lực lượng an ninh Iran giết chết ít nhất 45 người biểu tình kể từ khi các cuộc biểu tình bắt đầu vào cuối tháng trước. Giám đốc IHR Mahmood Amiry-Moghaddam còn nói rằng hàng trăm người bị thương và hơn 2.000 người bị bắt. Trong khi đó, số liệu từ truyền thông Iran và những thông báo chính thức cho thấy ít nhất 21 người, có cả nhân viên an ninh, thiệt mạng trong các cuộc biểu tình, theo AFP."
    },
    {
      "type": "text",
      "content": "Phong trào biểu tình bắt đầu từ việc các thương nhân ở thủ đô Tehran hôm 28.12.2025 tổ chức biểu tình phản đối giá cả leo thang và sự sụp đổ của tiền rial. Tính đến nay, các cuộc biểu tình đã diễn ra tại 348 địa điểm trên khắp 31 tỉnh thành của Iran, theo HRANA (mạng lưới truyền thông của các nhà hoạt động nhân quyền có trụ sở tại Mỹ)."
    },
    {
      "type": "text",
      "content": "Giới chức Iran đã đưa ra những thông điệp trái chiều trước tình trạng bất ổn, theo mạng truyền hình Al Jazeera. Tổng thống Iran Masoud Pezeshkian hôm 9.1 kêu gọi \"kiềm chế tối đa\" trong việc xử lý các cuộc biểu tình. Trong khi đó, Chánh án Tòa án Tối cao Iran Gholam-Hossein Mohseni-Ejei cáo buộc những người biểu tình \"hành động theo đường lối\" của Mỹ và Israel, và tuyên bố sẽ không có sự khoan dung nào đối với những người \"gây mất an ninh\"."
    },
    {
      "type": "text",
      "content": "Israel tấn công Gaza, 11 người thiệt mạng"
    },
    {
      "type": "h2",
      "content": "Tình hình ở Syria, Gaza"
    },
    {
      "type": "text",
      "content": "Trong lúc biểu tình chống chính phủ lan rộng ở Iran, giao tranh ác liệt giữa quân đội Syria và Lực lượng Dân chủ Syria (SDF) do người Kurd lãnh đạo xảy ra ở Aleppo, thành phố lớn thứ hai của Syria. Bạo lực mới nhất, bùng nổ vào ngày 6.1, đã khiến 21 người chết và hàng ngàn dân thường sơ tán, theo AFP."
    },
    {
      "type": "text",
      "content": "Sau vài ngày giao tranh, Bộ Quốc phòng Syria hôm qua tuyên bố lệnh ngừng bắn tại các khu Sheikh Maqsud, Ashrafiyeh và Bani Zeid thuộc Aleppo, có hiệu lực từ 3 giờ ngày 9.1 (giờ địa phương). Các thành viên SDF được cho thời hạn đến 9 giờ ngày 9.1 để rời khỏi các khu vực đó, trong khi chính quyền tỉnh Aleppo cho hay các thành viên SDF sẽ được điều đến những khu vực có người Kurd xa hơn về phía đông. Tuy nhiên, hội đồng người Kurd ở Aleppo từ chối sơ tán khỏi những khu vực theo thỏa thuận ngừng bắn, theo Reuters."
    },
    {
      "type": "text",
      "content": "Đặc phái viên Mỹ về Syria Tom Barrack đã viết trên mạng xã hội X rằng Washington hoan nghênh thỏa thuận ngừng bắn, và hy vọng vào \"sự bình tĩnh bền vững hơn và một cuộc đối thoại sâu sắc hơn\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Cơ quan phòng vệ dân sự Gaza thông báo các cuộc tấn công của Israel vào Dải Gaza ngày 8.1 đã khiến ít nhất 13 người chết, dù lệnh ngừng bắn giữa Israel và Hamas đã có hiệu lực từ ngày 10.10.2025. Phát ngôn viên Hamas Hazem Qassem nói rằng cuộc tấn công mới xác nhận việc Israel từ bỏ cam kết ngừng bắn, theo AFP."
    },
    {
      "type": "text",
      "content": "Về phần mình, quân đội Israel sáng qua tuyên bố đã \"tấn công chính xác các phần tử khủng bố Hamas và cơ sở hạ tầng khủng bố ở phía nam và phía bắc Dải Gaza\" để đáp trả vụ phóng"
    },
    {
      "type": "text",
      "content": "rốc két không thành công từ Gaza, lập luận vụ phóng rốc két đó \"cấu thành hành vi vi phạm thỏa thuận ngừng bắn\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/them-nhieu-dien-bien-bat-on-o-trung-dong-185260109221813155.htm",
  "id": "185260109221813155"
}