{
  "title": "Có phải trẻ càng uống nhiều sữa sẽ càng tăng chiều cao?",
  "categories": [
    "Sức khỏe",
    "Tin hay y tế"
  ],
  "sapo": "'Em nghe nhiều người nói uống sữa càng nhiều thì trẻ càng tăng chiều cao, điều này có đúng không bác sĩ?', (Hoàng Anh, 38 tuổi, TP.HCM).",
  "publishDate": "12/01/2026 15:27 GMT+7",
  "author": {
    "name": "Lê Cầm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  camle.bctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bác sĩ chuyên khoa 1 Phan Thị Hiền Thu, Trưởng khoa Dinh dưỡng, Bệnh Viện Phương Nam giải đáp: Chào bạn! Đúng là việc uống sữa sẽ cung cấp nhiều canxi và các khoáng chất cần thiết để giúp trẻ phát triển chiều cao, tuy nhiên không phải cứ uống càng nhiều càng tốt, mà cần uống theo nhu cầu tăng trưởng và phát triển của trẻ."
    },
    {
      "type": "text",
      "content": "Khi cho trẻ uống quá nhiều sữa sẽ có những bất lợi sau, thứ nhất là trẻ có thể sẽ no không thể ăn thêm các thực phẩm trong 3 bữa ăn chính, còn nếu trẻ vẫn ăn giỏi thì nguy cơ thừa năng lượng dễ làm trẻ thừa cân béo phì... Thứ hai là khi uống sữa nhiều và nhất là uống gần, ngay sau các bữa ăn có thể làm ảnh hưởng đến việc hấp thụ chất sắt từ trong thực phẩm dẫn đến trẻ dễ bị thiếu máu, thiếu sắt, thì lại ảnh hưởng đến việc hấp thu dinh dưỡng, sức đề kháng… của trẻ."
    },
    {
      "type": "h2",
      "content": "Nhu cầu sữa theo lứa tuổi"
    },
    {
      "type": "text",
      "content": "Vậy để biết uống sữa bao nhiêu là đủ, uống như thế nào là đúng và tốt cho sự tăng trưởng chiều cao của trẻ, thì ba mẹ cần biết nhu cầu canxi của trẻ theo lứa tuổi."
    },
    {
      "type": "text",
      "content": "Em bé từ sơ sinh đến 1 tuổi thì nhu cầu canxi mỗi ngày khoảng 300 - 400 mg canxi, tuổi này các bé còn bú sữa mẹ hay sữa công thức và hầu như đáp ứng đủ nhu cầu canxi."
    },
    {
      "type": "text",
      "content": "Khi bé lớn hơn từ 1 cho tới 9 tuổi thì nhu cầu canxi mỗi ngày là từ 500 đến 800 mg canxi. Lúc này ngoài 3 bữa ăn chính, nên tiếp tục duy trì sữa cho bé khoảng 500 - 600 ml/ngày là đủ (trung bình 100 ml sữa tươi hoặc sữa công thức mà trẻ uống thì sẽ cung cấp khoảng 120 ml canxi)"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-1768206060299909072018.jpeg"
      ],
      "caption": "Bác sĩ chuyên khoa 1 Phan Thị Hiền Thu khám dinh dưỡng và tư vấn cho ba mẹ"
    },
    {
      "type": "text",
      "content": "Khi trẻ bước vào giai đoạn tiền dậy thì và dậy thì (thông thường từ 10 tuổi trở lên, cho đến 19 tuổi) thì nhu cầu canxi của trẻ cần tăng hơn, khoảng 1.000 mg canxi mỗi ngày. Lúc này bên cạnh 3 ly sữa mỗi ngày, thì trẻ cần thực sự chú ý thêm các thực phẩm giàu canxi từ trong chế độ ăn hằng ngày như tép tôm, cá nguyên xương, thủy hải sản, trứng, các loại rau lá màu xanh đậm…"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, để canxi được hấp thu tối đa, cần tăng cường vitamin D cho trẻ, 80% nhu cầu vitamin D được cung cấp từ ánh nắng mặt trời tác dụng trên da của trẻ, phần còn lại từ thực phẩm giàu vitamin D như sữa, trứng, các loại hải sản…"
    },
    {
      "type": "h2",
      "content": "Các yếu tố ảnh hưởng đến chiều cao của trẻ"
    },
    {
      "type": "text",
      "content": "Yếu tố đầu tiên quyết định chiều cao của trẻ là gien - là yếu tố di truyền của bố và mẹ cho bé. Tuy nhiên còn các yếu tố khác giúp “cải tạo gien” là dinh dưỡng như bác sĩ vừa nhắc ở trên; là vận động cần thiết để canxi vận chuyển vào kho dự trữ ở các xương dài (những hình thức vận động tính chất bật nhún ở chân như bóng rổ, cầu lông, bóng chuyền, bơi lội, đạp xe... để giúp cho trẻ tăng chiều cao tối ưu); là giấc ngủ sớm ngủ sâu trước 22 giờ để tận hưởng tác dụng của hormone tăng trưởng; là yếu tố môi trường và tinh thần của trẻ."
    },
    {
      "type": "text",
      "content": "Vì vậy nếu ba mẹ muốn con tăng trưởng chiều cao tối đa, cần chú ý sự tăng trưởng cả cân nặng và chiều cao của trẻ. Nếu bé thiếu dinh dưỡng, không tăng cân đủ sẽ dễ thiếu hụt vi chất dinh dưỡng, khó tăng chiều cao tối ưu."
    },
    {
      "type": "text",
      "content": "Khi cho bé khám, bác sĩ dinh dưỡng sẽ đánh giá tình trạng dinh dưỡng, vẽ biểu đồ tăng trưởng, khảo sát chế độ ăn hiện tại, cho xét nghiệm vi chất để hướng dẫn chế độ ăn đúng đủ, cân đối cho bé và bổ sung thuốc nếu thiếu hụt."
    },
    {
      "type": "text",
      "content": "Ngoài ra, trong quá trình thăm khám, nếu bác sĩ dinh dưỡng nghi ngờ bé có thiếu hụt hormone tăng trưởng thì sẽ chuyển bé qua khám với bác sĩ chuyên khoa nội tiết để điều trị kịp thời giúp trẻ không bị thấp lùn do thiếu hormone tăng trưởng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-phai-tre-cang-uong-nhieu-sua-se-cang-tang-chieu-cao-185260108114326847.htm",
  "id": "185260108114326847"
}