{
  "title": "Xe con bẹp dúm sau tai nạn liên hoàn, 4 người bị thương nặng",
  "categories": [
    "Thời sự",
    "Dân sinh"
  ],
  "sapo": "Vụ tai nạn liên hoàn xảy ra trên quốc lộ 1A tuyến tránh ở Hà Tĩnh, khiến chiếc xe ô tô 5 chỗ bị bẹp dúm, nằm dưới gầm phía sau của xe tải. 4 người trên chiếc xe ô tô bị thương nặng, mắc kẹt bên trong được lực lượng chức năng giải cứu ra ngoài.",
  "publishDate": "12/01/2026 13:46 GMT+7",
  "author": {
    "name": "Phạm Đức",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/pham-duc_STAQ.jpg?width=500",
    "email": "-  xuanducbc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo thông tin ban đầu, vào khoảng 9 giờ 15 sáng nay, 12.1, trên quốc lộ 1A tuyến tránh Kỳ Anh (thuộc địa phận P.Vũng Áng, tỉnh Hà Tĩnh) xảy ra vụ tai nạn liên hoàn giữa 4 xe ô tô, gồm: xe container, xe tải, xe khách và xe ô tô 5 chỗ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/tainan2-17681974809988560645.jpg"
      ],
      "caption": "Hiện trường vụ tai nạn giao thông liên hoàn"
    },
    {
      "type": "text",
      "content": "Thời điểm trên, xe container biển số 99C - 077.53 di chuyển trên quốc lộ 1A tuyến tránh Kỳ Anh theo hướng Bắc - Nam thì đã xảy ra va chạm với xe ô tô 5 chỗ mang biển số 38A - 580.97, xe tải mang biển số 29E - 350.40 và xe khách mang biển số 17B - 012.66, đều đang di chuyển cùng chiều phía trước."
    },
    {
      "type": "text",
      "content": "Vụ tai nạn khiến xe ô tô con lao vào gầm phía sau xe tải đang chạy phía trước khiến 4 người ngồi trên chiếc xe này bị thương, mắc kẹt bên trong."
    },
    {
      "type": "text",
      "content": "Ngay sau khi nhận được tin báo, lực lượng Phòng Cảnh sát PCCC và CNCH Công an tỉnh Hà Tĩnh đã nhanh chóng triển khai lực lượng, phương tiện chuyên dụng đến hiện trường giải cứu các nạn nhân."
    },
    {
      "type": "text",
      "content": "Đến khoảng 10 giờ cùng ngày, lực lượng chức năng đã giải cứu 4 nạn nhân trên chiếc xe ô tô bị biến dạng ra ngoài, đưa đi bệnh viện cấp cứu trong tình trạng bị thương nặng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/tainan3-1768197481036338489124.jpg"
      ],
      "caption": "Xe ô tô 5 chỗ bị biến dạng hoàn toàn sau vụ tai nạn"
    },
    {
      "type": "text",
      "content": "Tại hiện trường, chiếc xe ô tô 5 chỗ bị bẹp dúm, hư hỏng gần như toàn bộ. 3 xe còn lại trong vụ tai nạn giao thông liên hoàn cũng bị hư hỏng nhẹ. Nguyên nhân vụ việc đang được Công an tỉnh Hà Tĩnh điều tra làm rõ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xe-con-bep-dum-sau-tai-nan-lien-hoan-4-nguoi-bi-thuong-nang-185260112130409746.htm",
  "id": "185260112130409746"
}