{
  "title": "Trao tiền bạn đọc giúp các hoàn cảnh khó khăn",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "Ngày 12.8, đại diện Báo Thanh Niên đã trao hơn 56,7 triệu đồng do bạn đọc hỗ trợ (đợt 2) cho 6 hoàn cảnh khó khăn trên địa bàn tỉnh Kon Tum.",
  "publishDate": "14/08/2024 08:53 GMT+7",
  "author": {
    "name": "Đức NhậtDuy Khang",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong đó, anh A Xương (26 tuổi, trú thôn Kon Pao Kơ La, xã Đăk Pxi), nhân vật trong bài viết Hoàn cảnh khốn khó của 8 anh em mồ côi (Thanh Niên ngày 3.10.2023), được nhận 10,9 triệu đồng. Đợt 1, đã trao cho gia đình anh A Xương 39,4 triệu đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/13/trao-tien-k-tum-1a-17235401986571530896857.jpg"
      ],
      "caption": "Đại diện Báo Thanh Niên (bìa trái) trao 23,68 triệu đồng bạn đọc hỗ trợ cho gia đình em Y Cương"
    },
    {
      "type": "text",
      "content": "Em Y Cương (16 tuổi, trú thôn Đăk Kơ Đương, xã Đăk Pxi), nhân vật trong bài viết Hoàn cảnh đáng thương của 5 chị em mồ côi, (Thanh Niên ngày 21.2.2024), nhận 23,6 triệu đồng. Đợt 1, đã trao 103 triệu đồng."
    },
    {
      "type": "text",
      "content": "Chị Y Khổ (26 tuổi, trú thôn Đăk Rơ Wang, xã Đăk Pxi), nhân vật trong bài viết Cảnh cùng khổ của gia đình chị Khổ (Thanh Niên ngày 25.7.2023) nhận 2,6 triệu đồng. Đợt 1, đã trao 25,3 triệu đồng."
    },
    {
      "type": "text",
      "content": "Em A Lương (17 tuổi, trú thôn 1, xã Đăk Tơ Lung, H.Kon Rẫy) nhân vật trong bài viết Xin giúp 3 anh em mồ côi (Thanh Niên ngày 30.1.2024) nhận 11,9 triệu đồng. Đợt 1, đã trao 78,3 triệu đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/13/trao-tien-k-tum-2a-1723540198718292075172.jpg"
      ],
      "caption": "... và trao 11,9 triệu đồng bạn đọc hỗ trợ cho gia đình em A Lương"
    },
    {
      "type": "text",
      "content": "Anh A Manh (34 tuổi, trú thôn Măng La, xã Ngọc Bay, TP.Kon Tum), nhân vật trong bài viết Cha suy thận, con bị não úng thủy cần giúp đỡ (Thanh Niên ngày 4.7.2023) nhận 5,6 triệu đồng. Đợt 1, đã trao 39,5 triệu đồng."
    },
    {
      "type": "text",
      "content": "Em Y Lệ Quyên (12 tuổi, trú thôn Thanh Trung, P.Ngô Mây, TP.Kon Tum), nhân vật trong bài viết Gia cảnh túng quẫn của 2 cháu bé mồ côi (Thanh Niên ngày 5.5.2021) nhận 2 triệu đồng. Trước đó, đã trao 67 triệu đồng."
    },
    {
      "type": "text",
      "content": "Ngoài số tiền hỗ trợ nêu trên, sau khi Báo Thanh Niên phản ảnh, nhiều bạn đọc đã trực tiếp gửi quà với mong muốn các trường hợp này sớm vượt qua khó khăn, nghịch cảnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/13/trao-tien-sai-gon1-1723540198731925901649.jpg"
      ],
      "caption": "Chị Thái Thị Trúc Quỳnh, mẹ của bé Zin đang làm thủ tục nhận tiền tại Báo Thanh Niên vào sáng 8.8.2024."
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 8.8, tại tòa soạn, đại diện Báo Thanh Niên đã trao số tiền 49.522.222 đồng cho chị Thái Thị Trúc Quỳnh, mẹ của bé Zin, tên thật là Huỳnh Bá Minh Vương, nhân vật trong bài viết: Người mẹ cầu cứu: Tìm liều thuốc mắc nhất thế giới gần 2 triệu USD cứu mạng con trai 3 tuổi Zin trên Thanh Niên tháng 1.2024. Đây là số tiền bạn đọc giúp bé Zin đợt 3, hai đợt trước, Báo Thanh Niên đã trao cho mẹ của bé tổng số tiền: 487.819.551 đồng. Chị Thái Thị Trúc Quỳnh chia sẻ chị vô cùng biết ơn tấm lòng của bạn đọc báo nói riêng và của cộng đồng nói chung đã ủng hộ bé Zin và gia đình chị trong thời gian qua."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trao-tien-ban-doc-giup-cac-hoan-canh-kho-khan-185240813161419861.htm",
  "id": "185240813161419861"
}