{
  "title": "Căng thẳng quanh vụ ICE bắn chết người ở bang Minnesota",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Reuters hôm qua đưa tin Cục Điều tra Liên bang Mỹ (FBI) hoàn toàn tiếp quản cuộc điều tra vụ lực lượng thuộc Cơ quan Thực thi Di trú và Hải quan Mỹ (ICE) nổ súng bắn chết bà Renee Good trong xe tại TP.Minneapolis (bang Minnesota) hôm 7.1. Bà Good (37 tuổi) là công dân Mỹ và có 3 con nhỏ.",
  "publishDate": "10/01/2026 05:19 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong thông báo hôm 8.1, cơ quan điều tra hình sự Minnesota (BCA) cho biết ban đầu được yêu cầu hỗ trợ vụ việc, trước khi giới chức liên bang đổi ý và nói rằng chỉ có FBI được toàn quyền xử lý. Do bị truất quyền truy cập hồ sơ, tiếp cận nhân chứng và chứng cứ, BCA buộc phải rút khỏi cuộc điều tra."
    },
    {
      "type": "text",
      "content": "Phát biểu tại cuộc họp báo ngày 8.1, Bộ trưởng An ninh Nội địa Kristi Noem bác bỏ thông tin BCA bị loại khỏi cuộc điều tra, mà lý do chính là cơ quan này không có bất kỳ thẩm quyền nào trong vụ điều tra. Tuy nhiên, Thống đốc bang Minnesota Tim Walz nhấn mạnh tiểu bang phải có đại diện tham gia. Nếu không, ông cho rằng Minnesota sẽ khó có được kết quả công bằng, vì \"những người đang cầm quyền đã có phán quyết\"."
    },
    {
      "type": "text",
      "content": "Trên thực tế, việc lực lượng hành pháp liên bang loại trừ BCA khỏi cuộc điều tra diễn ra trong bối cảnh chính quyền Tổng thống Mỹ Donald Trump tiếp tục cho rằng đặc vụ ICE nổ súng vì bà Good có hành vi \"khủng bố nội địa\". Theo lập luận của chính quyền liên bang cho rằng đây chỉ là một vụ nổ súng \"tự vệ\", nhằm ngăn chặn bà Good tìm cách lái xe đâm trúng đặc vụ này."
    },
    {
      "type": "text",
      "content": "Đặc vụ di trú bắn chết một phụ nữ, thành phố Mỹ dậy sóng"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, cách nhìn nhận trên đi ngược lại với đoạn video quay lại vụ việc, hiện được chia sẻ rộng rãi trên mạng. Đoạn clip cho thấy bà Good lùi ô tô và để cho ít nhất một xe của ICE đi qua trước khi một sĩ quan yêu cầu bà phải ra khỏi xe. Kế đến, bà tìm cách quay đầu xe và lái đi thì bị một đặc vụ nổ súng nhiều phát ở cự ly gần. Sau khi nổ súng, đặc vụ này vẫn bước đi bình thường và không có dấu hiệu bị thương, trong khi xe bà Good đâm vào một cột đèn gần đó."
    },
    {
      "type": "text",
      "content": "Theo tờ The Guardian, người nổ súng tên Jonathan Ross, cư dân Minnesota và làm việc 10 năm trong ngành hành pháp. Bộ trưởng Noem ngày 8.1 tiếp tục lên tiếng bảo vệ ông Ross, cho hay người này đã được điều trị trong bệnh viện sau vụ việc. Còn Phó tổng thống Mỹ JD Vance cũng lên tiếng bênh vực vụ nổ súng, cáo buộc dù không chứng cứ rằng bà Good là một phần tử của mạng lưới cánh tả đang tìm cách kích động bạo lực chống lại lực lượng thực thi pháp luật."
    },
    {
      "type": "text",
      "content": "Vụ việc đã khiến dư luận phẫn nộ. AP đưa tin hàng trăm người xuống đường biểu tình bất chấp mưa gió rét mướt vào đêm 8.1, giơ cao biểu ngữ phản đối ICE. Bất chấp giới chức địa phương kêu gọi lực lượng hành pháp liên bang hãy rời khỏi Minnesota, có tin Nhà Trắng sẽ triển khai hơn 100 đặc vụ và sĩ quan thuộc Cơ quan Hải quan và Bảo vệ Biên giới Mỹ đến tiểu bang. Bà Noem cũng cho biết ICE vẫn tiếp tục hoạt động ở Minneapolis. Hiện lực lượng ICE ở thành phố đã hơn 2.000 người."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cang-thang-quanh-vu-ice-ban-chet-nguoi-o-bang-minnesota-185260109222143492.htm",
  "id": "185260109222143492"
}