{
  "title": "Lô hàng điện thoại Nokia được chuyển đến người nhận sau 16 năm",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Câu chuyện được chia sẻ trên nền tảng X khi người gửi và người nhận lô điện thoại Nokia ở cùng một thành phố nhưng đến 16 năm sau mới nhận được.",
  "publishDate": "13/01/2026 11:33 GMT+7",
  "author": {
    "name": "Loan Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  loanchi.tno@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Câu chuyện phản ánh sâu sắc ảnh hưởng lâu dài của xung đột ở Libya vừa thu hút sự chú ý trên mạng xã hội X, theo đó một lô hàng điện thoại Nokia được đặt mua cách đây 16 năm đã đến tay chủ cửa hàng tại Tripoli vào đầu năm nay."
    },
    {
      "type": "text",
      "content": "Lô hàng này ban đầu được đặt từ năm 2010 bởi một thương nhân bán điện thoại di động ở Tripoli - thủ đô của Libya. Tuy nhiên, do chiến tranh và tình trạng bất ổn kéo dài tại nước này do nội chiến bắt đầu từ năm 2011, hệ thống hậu cần, hải quan và cơ sở hạ tầng bị gián đoạn hoàn toàn đã làm kiện hàng bị mắc kẹt trong kho suốt nhiều năm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/dien-thoai-nokia-16-nam-17682778132051609312697.jpeg"
      ],
      "caption": "Video mở lô điện thoại Nokia vừa nhận sau khi trễ hẹn 16 năm thu hút cộng đồng mạng"
    },
    {
      "type": "text",
      "content": "Việc chậm trễ đến 16 năm khiến lô hàng điện thoại Nokia hoàn toàn mới tại thời điểm năm 2010 gồm những máy dùng nút bấm như mẫu Music edition và Communicator - từng được xem là biểu tượng công nghệ đẳng cấp vào thời điểm đó - đã hoàn toàn lạc hậu so với hiện nay."
    },
    {
      "type": "text",
      "content": "Khi kiện hàng được đưa đến cửa hàng, video cảnh chủ cửa hàng cùng bạn bè mở hộp những chiếc điện thoại Nokia đã gây sốt cộng đồng mạng, người chủ cửa hàng nói không rõ đây là điện thoại hay hiện vật lịch sử khi cầm những thiết bị công nghệ đã lỗi thời trên tay."
    },
    {
      "type": "text",
      "content": "Điểm gây chú ý là cả người gửi và người nhận đều ở Tripoli và cách nhau vài km, nhưng kiện hàng vẫn mất hơn một thập kỷ rưỡi mới đến tay. Nhiều tài khoản trên nền tảng X cho rằng điều này nhấn mạnh mức độ nghiêm trọng của Libya do xung đột."
    },
    {
      "type": "text",
      "content": "Video mở hộp những chiếc Nokia cổ điển đã thu hút nhiều bình luận hài hước, một số cho rằng các điện thoại cũ có thể trở thành đồ sưu tầm giá trị trong tương lai, nhất là khi nhu cầu đối với đồ công nghệ cổ điển đang gia tăng ở một vài thị trường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lo-hang-dien-thoai-nokia-duoc-chuyen-den-nguoi-nhan-sau-16-nam-18526011311120293.htm",
  "id": "18526011311120293"
}