{
  "title": "Phường Cầu Kiệu duy trì nhóm 5 đơn vị dẫn đầu chất lượng phục vụ người dân",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Phường Cầu Kiệu duy trì nhóm 5 đơn vị dẫn đầu chất lượng phục vụ người dân; xếp hạng 1/168 ở TP.HCM về giải quyết thủ tục hành chính trên Cổng dịch vụ công quốc gia.",
  "publishDate": "10/01/2026 05:05 GMT+7",
  "author": {
    "name": "Uyển Nhi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  uyennhii1102@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 9.1, phường Cầu Kiệu (TP.HCM) tổ chức hội nghị tổng kết công tác xây dựng Đảng, xây dựng chính quyền, công tác dân vận năm 2025."
    },
    {
      "type": "text",
      "content": "Tham dự hội nghị có thiếu tướng Vũ Văn Điền, Tư lệnh Bộ Tư lệnh TP.HCM; bà Nguyễn Thị Tuyết Minh, Phó trưởng ban Tuyên giáo và Dân vận Thành ủy TP.HCM; ông Hồ Nam, Phó chủ nhiệm Ủy ban Kiểm tra Thành ủy TP.HCM; bà Trần Thu Hà, Bí thư Đảng ủy, Chủ tịch HĐND phường Cầu Kiệu; cùng lãnh đạo các cơ quan, ban ngành địa bàn phường."
    },
    {
      "type": "h2",
      "content": "Nhiều kết quả tích cực trong công tác xây dựng Đảng, chính quyền và dân vận"
    },
    {
      "type": "text",
      "content": "Báo cáo tại hội nghị cho thấy năm 2025, phường Cầu Kiệu đã nỗ lực kiện toàn tổ chức bộ máy, giữ vững ổn định chính trị và đạt nhiều kết quả nổi bật. Tổng thu ngân sách nhà nước đến ngày 20.11 đạt hơn 191 tỉ đồng; lũy kế đạt gần 1.015 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, phường Cầu Kiệu không còn hộ nghèo theo chuẩn thành phố; có 24 hộ vươn lên vượt mức chuẩn hộ cận nghèo, vượt 100% chỉ tiêu đề ra."
    },
    {
      "type": "text",
      "content": "Công tác cải cách hành chính gắn với chuyển đổi số đạt nhiều kết quả nổi bật, không phát sinh hồ sơ trễ hạn."
    },
    {
      "type": "text",
      "content": "Trên Bản đồ thực thi thể chế quốc gia, phường Cầu Kiệu luôn duy trì vị trí trong nhóm 5 đơn vị dẫn đầu về chất lượng phục vụ người dân. Hiện nay, theo kết quả đánh giá chất lượng giải quyết thủ tục hành chính trên Cổng dịch vụ công quốc gia (dichvucong.gov.vn), phường Cầu Kiệu xếp hạng 1/168 xã, phường, đặc khu thuộc TP.HCM."
    },
    {
      "type": "text",
      "content": "Phường đã triển khai nhiều giải pháp thiết thực như phong trào \"Bình dân học vụ số\" và thành lập tổ công nghệ số cộng đồng, góp phần nâng cao hiệu quả quản lý và phục vụ người dân."
    },
    {
      "type": "text",
      "content": "Về tình hình an ninh được giữ vững, tỷ lệ khám phá các vụ phạm pháp hình sự đạt 80%."
    },
    {
      "type": "text",
      "content": "Về kinh tế - quốc phòng - an ninh năm 2025, phường Cầu Kiệu tập trung thúc đẩy phát triển kinh tế thông qua việc thăm, làm việc với doanh nghiệp trọng điểm, hỗ trợ chuyển đổi số và tổ chức đối thoại doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Phường Cầu Kiệu cũng triển khai nâng chất đề án phố ẩm thực Phan Xích Long; tặng bảo hiểm y tế cho 1.003 người thuộc diện chính sách có công; tổ chức khám sức khỏe định kỳ cho 1.777 người cao tuổi."
    },
    {
      "type": "h2",
      "content": "Mục tiêu, nhiệm vụ trọng tâm của phường Cầu Kiệu trong năm 2026"
    },
    {
      "type": "text",
      "content": "Bước sang năm 2026, phường Cầu Kiệu đặt mục tiêu hoàn thành tốt chỉ tiêu thu ngân sách; tiếp tục triển khai thí điểm phố ẩm thực Phan Xích Long gắn với đảm bảo an ninh trật tự và phát triển kinh tế đêm."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, phường đẩy mạnh chuyển đổi số; nâng cao chất lượng dân số tại vùng sinh thấp; tăng cường các biện pháp giảm nghèo, không để phát sinh tái nghèo."
    },
    {
      "type": "text",
      "content": "Đồng thời, mở cao điểm tấn công, trấn áp tội phạm; hoàn thành 100% chỉ tiêu giao quân nghĩa vụ quân sự, nghĩa vụ công an năm 2026..."
    },
    {
      "type": "text",
      "content": "Phát biểu chỉ đạo tại hội nghị, thiếu tướng Vũ Văn Điền nhấn mạnh 5 nhiệm vụ trọng tâm. Trước hết là khắc phục các tồn tại, siết chặt kỷ cương, kỷ luật. Tiếp đó, tăng cường công tác xây dựng Đảng, trọng tâm phát triển đảng viên và kiện toàn tổ chức bộ máy."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, tập trung thúc đẩy phát triển kinh tế, đặc biệt là kinh tế tư nhân, nghiên cứu mở rộng phố ẩm thực Phan Xích Long trở thành điểm nhấn kinh tế đêm."
    },
    {
      "type": "text",
      "content": "Đồng thời, chú trọng cải thiện môi trường sống, đảm bảo an toàn phòng cháy chữa cháy, vận động tháo dỡ \"chuồng cọp\", hiến đất mở hẻm. Thực hiện tốt công tác an sinh xã hội; giữ vững an ninh trật tự, xây dựng phường không ma túy và hoàn thành chỉ tiêu tuyển quân năm 2026."
    },
    {
      "type": "text",
      "content": "Thiếu tướng Vũ Văn Điền nhấn mạnh việc lấy hiệu quả và sự đồng thuận của người dân làm thước đo, tiếp tục nhân rộng các mô hình dân vận khéo trong quản lý đô thị trên địa bàn phường."
    },
    {
      "type": "text",
      "content": "Tại hội nghị, Đảng ủy phường Cầu Kiệu khen thưởng các tổ chức đảng, đảng viên hoàn thành xuất sắc nhiệm vụ và biểu dương các bí thư chi bộ khu phố tiêu biểu."
    },
    {
      "type": "text",
      "content": "Phường Cầu Kiệu được sáp nhập từ 3 phường 1, 2, 7 và một phần phường 15 (thuộc quận Phú Nhuận, TP.HCM cũ), diện tích hơn 1,2 km2, dân số hơn 74.000 người."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phuong-cau-kieu-duy-tri-nhom-5-don-vi-dan-dau-chat-luong-phuc-vu-nguoi-dan-185260109185352001.htm",
  "id": "185260109185352001"
}