{
  "title": "Sốc: Tỷ lệ U.23 Việt Nam thắng UAE ở tứ kết U.23 châu Á lên đến 88%",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Trang dự đoán kết quả của Liên đoàn Bóng đá châu Á (the-AFC.com) đã mở dự đoán các trận tứ kết U.23 châu Á, trong đó U.23 Việt Nam nhận được tỷ lệ gây sốc khi khả năng thắng đối thủ UAE lên đến 88%.",
  "publishDate": "15/01/2026 08:58 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Việt Nam, Nhật Bản và Uzbekistan nhận tỷ lệ thắng cao nhất"
    },
    {
      "type": "text",
      "content": "Các dự đoán trên trang the-AFC.com dựa trên sự đăng ký của người dùng, vì vậy thường có sự đánh giá khá chính xác với diễn biến của giải đấu."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam được đánh giá cao, tưởng chừng là sự bất ngờ. Tuy nhiên, nếu nhìn lại phong độ thực tế ở vòng bảng U.23 châu Á 2026 của thầy trò HLV Kim Sang-sik, với 3 trận toàn thắng trước các đối thủ U.23 Jordan với tỷ số 2-0, Kyrgyzstan tỷ số 2-1 và đặc biệt là đội chủ nhà Ả Rập Xê Út với tỷ số 1-0. Qua đó, cho thấy sự đánh giá U.23 Việt Nam sẽ vượt trội U.23 UAE ở trận tứ kết là hoàn toàn có cơ sở."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/u23-2-17682415784041466919873.jpg"
      ],
      "caption": "U.23 Việt Nam nhận đánh giá rất cao ở trận tứ kết gặp U.23 UAE dựa trên phong độ và thực lực đang có hiện nay"
    },
    {
      "type": "text",
      "content": "Tại vòng bảng U.23 UAE nằm ở bảng B, ra quân thắng Qatar tỷ số 2-0, nhưng thua đậm U.23 Nhật Bản tỷ số 0-3, trước khi vất vả hòa U.23 Syria tỷ số 1-1 ở lượt cuối để vừa đủ giành vị trí nhì bảng nhờ hơn hiệu số để vào tứ kết (bằng 4 điểm)."
    },
    {
      "type": "text",
      "content": "Bất kể thành tích trong quá khứ, U.23 Việt Nam chưa từng thắng U.23 UAE trong 8 lần gặp với kết quả hòa 4 và thua 4. Nhưng tại giải U.23 châu Á 2026 đang diễn ra, U.23 Việt Nam mới là đội đang khẳng định sức mạnh và phong độ ấn tượng nhất."
    },
    {
      "type": "text",
      "content": "Các dự báo U.23 Việt Nam thắng U.23 UAE ở trận tứ kết diễn ra lúc 22 giờ 30 ngày 16.1, với tỷ lệ lên đến 88% hoàn toàn có cơ sở là vì vậy."
    },
    {
      "type": "text",
      "content": "Đánh giá sức mạnh U.23 UAE - đối thủ của U.23 Việt Nam ở tứ kết"
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam là đội nhận tỷ lệ thắng ở tứ kết cao nhất, bên cạnh U.23 Nhật Bản ở trận gặp U.23 Jordan lúc 18 giờ 30 ngày 16.1, cũng có tỷ lệ thắng lên đến 85%."
    },
    {
      "type": "text",
      "content": "Trận còn lại U.23 Uzbekistan có tỷ lệ thắng U.23 Trung Quốc lên đến 87% diễn ra lúc 18 giờ 30 ngày 17.1. Ở trận tứ kết cuối cùng giữa U.23 Hàn Quốc gặp U.23 Úc lúc 22 giờ 30 ngày 17.1 có tỷ lệ thắng rất sít sao. Trong đó, U.23 Úc có tỷ lệ thắng 41%, còn U.23 Hàn Quốc là 59%."
    },
    {
      "type": "text",
      "content": "Theo phân chia nhánh đấu, nếu đúng như dự báo U.23 Việt Nam thắng dễ U.23 UAE, ở bán kết thầy trò HLV Kim Sang-sik có thể đụng độ đối thủ khó nhằn là U.23 Uzbekistan, đội được đánh giá mạnh vượt trội U.23 Trung Quốc. Còn cặp bán kết còn lại nhiều dự báo sẽ là cuộc đụng độ hứa hẹn hấp dẫn giữa U.23 Nhật Bản và U.23 Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Các trận bán kết U.23 châu Á diễn ra cùng ngày 20.1, với trận bán kết 1 diễn ra lúc 18 giờ 30 và trận bán kết 2 diễn ra lúc 22 giờ 30. Trận tranh hạng 3 diễn ra lúc 22 giờ ngày 23.1 và trận chung kết diễn ra lúc 22 giờ ngày 24.1, đều tại Ả Rập Xê Út."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/soc-ty-le-u23-viet-nam-thang-uae-o-tu-ket-u23-chau-a-len-den-88-185260115085653552.htm",
  "id": "185260115085653552"
}