{
  "title": "Niềm tin gửi Đảng: Trọng dụng nhân tài, nâng cao chất lượng nguồn nhân lực",
  "categories": [
    "Chính trị",
    "Góp ý văn kiện đại hội Đảng"
  ],
  "sapo": "Nhân tài luôn được coi là nguyên khí quốc gia. Trong bối cảnh Việt Nam đẩy mạnh công nghiệp hóa, hiện đại hóa và chuyển đổi số, việc phát hiện, bồi dưỡng, trọng dụng nhân tài không chỉ là yêu cầu chiến lược mà còn là động lực then chốt để thực hiện khát vọng phát triển phồn vinh, hạnh phúc.",
  "publishDate": "14/11/2025 06:29 GMT+7",
  "author": {
    "name": "PGS-TS ĐÀO VIỆT HẰNG",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "(Phó chủ tịch T.Ư Hội Liên hiệp Thanh niên VN)"
  },
  "content": [
    {
      "type": "h2",
      "content": "Từ sức bật trí tuệ Việt đến khoảng trống chính sách"
    },
    {
      "type": "text",
      "content": "Nghị quyết Đại hội XIII của Đảng đã xác định phát triển nguồn nhân lực chất lượng cao, đặc biệt là nhân lực KH-CN, đổi mới sáng tạo, là 1 trong 3 đột phá chiến lược. Nghị quyết 57-NQ/TW về phát triển KH-CN, đổi mới sáng tạo và chuyển đổi số quốc gia cũng nhấn mạnh xây dựng đội ngũ trí thức, chuyên gia có năng lực đẳng cấp quốc tế. Chiến lược phát triển KH-CN quốc gia đến năm 2030 tiếp tục khẳng định cần có cơ chế phát hiện, bồi dưỡng và trọng dụng nhân tài, bảo đảm đất nước chủ động thích ứng với xu thế phát triển của thời đại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/13/a1-dung-1763037035287861808361.jpg"
      ],
      "caption": "Diễn đàn Trí thức trẻ Việt Nam toàn cầu lần thứ 6 năm 2025 diễn ra tại Hà Nội với chủ đề \"Trí thức trẻ Việt Nam toàn cầu góp sức cùng đất nước bước vào kỷ nguyên mới\""
    },
    {
      "type": "text",
      "content": "Thực tiễn những năm qua cho thấy Việt Nam đã đạt nhiều thành tựu trong phát hiện, đào tạo và sử dụng nhân tài, đặc biệt về công nghệ thông tin, toán học, y tế và nông nghiệp công nghệ cao. Đây là minh chứng rõ rệt cho tiềm năng trí tuệ của người Việt, khẳng định năng lực đáp ứng yêu cầu ngày càng cao của thời đại. Công tác phát hiện và đào tạo nhân tài đã có bước tiến quan trọng, nhiều chương trình quốc gia về phát triển nguồn nhân lực chất lượng cao được triển khai, nhiều trường ĐH và viện nghiên cứu hình thành nhóm nghiên cứu mạnh có khả năng tiếp cận, giải quyết vấn đề KH-CN hiện đại."
    },
    {
      "type": "text",
      "content": "Riêng trong lĩnh vực y tế, Việt Nam đã có những bước tiến nổi bật trong việc nghiên cứu và ứng dụng trí tuệ nhân tạo (AI), đặc biệt là trong nội soi và chẩn đoán hình ảnh. Tôi và các cộng sự, thầy cô tại Trường ĐH Y Hà Nội, Bệnh viện ĐH Y Hà Nội đã phối hợp với nhiều đồng nghiệp cả nước trong lĩnh vực nội soi tiêu hóa, cùng các chuyên gia công nghệ thông tin từ ĐH Bách khoa Hà Nội và Công ty VinBrain - đơn vị vừa trở thành Trung tâm R&D của NVIDIA - triển khai nhiều dự án phát triển bộ dữ liệu ảnh nội soi tiêu hóa với hàng trăm nghìn hình ảnh được các chuyên gia y tế gán nhãn tổn thương."
    },
    {
      "type": "text",
      "content": "Trên cơ sở đó, các thuật toán AI đã được xây dựng, huấn luyện và đóng gói thành công cụ hỗ trợ bác sĩ trong việc phát hiện, nhận diện tổn thương đường tiêu hóa, đặc biệt là những trường hợp ung thư sớm. Hiện dự án đã bắt đầu được đưa vào ứng dụng thực tế để đánh giá khả năng triển khai rộng rãi. Đây là minh chứng sinh động cho thấy khi có cơ chế khuyến khích và môi trường thuận lợi, nhân tài Việt Nam hoàn toàn có thể làm chủ công nghệ hiện đại, đồng thời tạo ra những đóng góp có giá trị không chỉ trong nước mà còn mang tầm quốc tế."
    },
    {
      "type": "text",
      "content": "Cùng với đó, ngày càng có nhiều tài năng trẻ Việt Nam ở nước ngoài trở về cống hiến hoặc tham gia các chương trình kết nối trí thức toàn cầu, trở thành cầu nối quan trọng giữa nguồn lực trong nước với tri thức quốc tế, mở ra những hướng hợp tác mới cho Việt Nam."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, bên cạnh những kết quả tích cực, công tác phát hiện, bồi dưỡng và trọng dụng nhân tài vẫn còn hạn chế. Cơ chế phát hiện nhân tài còn dàn trải, thiếu sự gắn kết và đồng bộ giữa giáo dục phổ thông, giáo dục ĐH, nghiên cứu khoa học và nhu cầu thực tiễn của thị trường lao động. Chính sách đãi ngộ, môi trường làm việc và cơ hội phát triển chưa đủ sức hấp dẫn để giữ chân và thu hút nhân tài, đặc biệt là đối với trí thức trẻ đang làm việc ở nước ngoài."
    },
    {
      "type": "text",
      "content": "Việt Nam cũng chưa khai thác hết tiềm năng đội ngũ trí thức trẻ trong các lĩnh vực KH-CN mới nổi như AI, dữ liệu lớn, công nghệ sinh học, năng lượng tái tạo - những lĩnh vực có ý nghĩa chiến lược trong phát triển quốc gia. Khoảng cách giữa các mục tiêu đột phá nêu trong nghị quyết và thực tiễn triển khai chính sách vẫn còn xa, khiến hiệu quả đạt được của các chủ trương lớn chưa như mong muốn."
    },
    {
      "type": "h2",
      "content": "Tạo môi trường để nhân tài tỏa sáng"
    },
    {
      "type": "text",
      "content": "Bối cảnh phát triển mới, với sự bùng nổ của AI, chuyển đổi số, cùng xu thế kinh tế xanh, kinh tế tuần hoàn, đặt ra yêu cầu cấp thiết cho chính sách nhân tài. Chính sách nhân tài cần được đổi mới mạnh mẽ, thực chất và hiệu quả hơn."
    },
    {
      "type": "text",
      "content": "Kết quả thảo luận tại Diễn đàn Trí thức trẻ Việt Nam toàn cầu 2025 đã khẳng định: để Việt Nam trở thành quốc gia phát triển, nhân tài phải được coi là \"tài nguyên đặc biệt\", là lợi thế cạnh tranh cốt lõi trong chiến lược phát triển quốc gia. Nhân tài phải được xem là động lực trung tâm của phát triển đất nước. Mọi chiến lược phát triển đều phải đặt con người làm trọng tâm, trong đó nhân tài giữ vai trò dẫn dắt đổi mới, sáng tạo."
    },
    {
      "type": "text",
      "content": "Công tác phát hiện, bồi dưỡng và trọng dụng nhân tài cần là nhiệm vụ lâu dài, thường xuyên, xuyên suốt và có tính kế thừa. Nhân tài không chỉ bó hẹp trong giới hàn lâm mà ở mọi lĩnh vực, từ kinh tế, văn hóa, nghệ thuật đến khởi nghiệp, quản trị, sản xuất. Cần kết hợp sức mạnh trong nước với cộng đồng trí thức Việt Nam ở nước ngoài, phát huy vai trò tiên phong của thanh niên và trí thức trẻ trong chuyển đổi số, đổi mới sáng tạo và hội nhập quốc tế."
    },
    {
      "type": "text",
      "content": "Để phát hiện nhân tài, cần đổi mới giáo dục phổ thông và ĐH theo hướng phát hiện, nuôi dưỡng năng khiếu sớm; ứng dụng AI, dữ liệu lớn trong đánh giá, phân tích năng lực; tổ chức các sân chơi học thuật, cuộc thi đổi mới sáng tạo, khởi nghiệp tầm quốc gia và quốc tế làm \"vườn ươm\" nhân tài."
    },
    {
      "type": "text",
      "content": "Trong bồi dưỡng nhân tài, cần xây dựng hệ thống học bổng quốc gia cho lĩnh vực chiến lược, gắn đào tạo trong nước với gửi đi học tập tại trung tâm khoa học lớn quốc tế; phát triển viện nghiên cứu, phòng thí nghiệm trọng điểm; xây dựng môi trường sáng tạo mở kết nối trường - viện - doanh nghiệp - nhà nước; khuyến khích hợp tác quốc tế để trí thức trẻ rèn luyện trong môi trường toàn cầu."
    },
    {
      "type": "text",
      "content": "Với trọng dụng nhân tài, cần xây dựng cơ chế đãi ngộ đặc thù, đủ sức cạnh tranh khu vực và quốc tế; coi sử dụng nhân tài quan trọng như phát hiện nhân tài; cải cách thủ tục, môi trường làm việc minh bạch, khuyến khích sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm; mạnh dạn giao trọng trách cho người trẻ tài năng. Trong thu hút nhân tài Việt Nam ở nước ngoài, cần xây dựng mạng lưới trí thức Việt toàn cầu trên nền tảng số, tạo cơ chế linh hoạt cho trí thức kiều bào đóng góp, kể cả bán thời gian hoặc tư vấn từ xa."
    },
    {
      "type": "text",
      "content": "Thanh niên cần được phát huy vai trò trung tâm trong công cuộc phát triển nhân tài. Các phong trào \"Thanh niên làm chủ công nghệ số, khởi nghiệp sáng tạo\" cần gắn với nhiệm vụ chuyển đổi số quốc gia. Cần chú trọng đào tạo kỹ năng số, kỹ năng nghiên cứu khoa học ngay từ bậc phổ thông, ĐH. Hội Liên hiệp Thanh niên Việt Nam và Đoàn TNCS Hồ Chí Minh cần tiếp tục làm cầu nối trí thức trẻ, khuyến khích nghiên cứu ứng dụng gắn với thực tiễn phát triển đất nước."
    },
    {
      "type": "text",
      "content": "Từ đó, tôi kiến nghị Dự thảo Văn kiện Đại hội XIV của Đảng cụ thể hóa một số nội dung sau:"
    },
    {
      "type": "text",
      "content": "Một là, xác định rõ chiến lược quốc gia về phát hiện, bồi dưỡng, trọng dụng nhân tài, coi đây là chương trình lớn, có tính liên ngành và liên tục."
    },
    {
      "type": "text",
      "content": "Hai là, bổ sung mục tiêu cụ thể: đến năm 2030 xây dựng đội ngũ nhân lực chất lượng cao về AI, dữ liệu lớn, công nghệ sinh học, năng lượng sạch đạt chuẩn khu vực và quốc tế."
    },
    {
      "type": "text",
      "content": "Ba là, ban hành cơ chế đột phá về thể chế, chính sách đãi ngộ, môi trường sáng tạo để thu hút, giữ chân nhân tài, đặc biệt là trí thức trẻ."
    },
    {
      "type": "text",
      "content": "Bốn là, tăng cường hợp tác quốc tế, phát huy trí tuệ người Việt Nam ở nước ngoài như một phần của sức mạnh tổng hợp quốc gia."
    },
    {
      "type": "text",
      "content": "Năm là, đề cao vai trò của thanh niên và trí thức trẻ trong phát triển và hội nhập, đưa vào Văn kiện giải pháp phát huy vai trò của họ trong chuyển đổi số và đổi mới sáng tạo."
    },
    {
      "type": "text",
      "content": "Trong kỷ nguyên số, với những cơ hội và thách thức lớn từ AI, đổi mới sáng tạo và hội nhập toàn cầu, việc phát hiện, bồi dưỡng, trọng dụng nhân tài cần được đặt ở vị trí trung tâm trong các Văn kiện trình Đại hội XIV, để phát huy cao nhất trí tuệ, sức trẻ của người Việt trong và ngoài nước, góp phần thực hiện khát vọng đưa đất nước vươn mình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/niem-tin-gui-dang-trong-dung-nhan-tai-nang-cao-chat-luong-nguon-nhan-luc-185251113193456817.htm",
  "id": "185251113193456817"
}