{
  "title": "U.23 Việt Nam bất ngờ tăng tỷ lệ thắng Ả Rập Xê Út, điều gì xảy ra?",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Tỷ lệ thắng của U.23 Việt Nam đã tăng từ 28% lên 31% chỉ sau 24 giờ trên trang chủ Liên đoàn Bóng đá châu Á (the-AFC.com), ngay trước trận đấu then chốt với đội chủ nhà Ả Rập Xê Út lúc 23 giờ 30 ngày 12.1.",
  "publishDate": "12/01/2026 09:27 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Ả Rập Xê Út chịu sức ép quá lớn, tỷ lệ thắng sụt giảm: U.23 Việt Nam đầy tự tin"
    },
    {
      "type": "text",
      "content": "Tỷ lệ thắng của U.23 Ả Rập Xê Út trước U.23 Việt Nam được dự báo trước lượt đấu cuối của vòng bảng U.23 châu Á từng lên đến 64%."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, sau khi đội chủ nhà để thua sốc U.23 Jordan tỷ số 2-3 ngày 9.1 và U.23 Việt Nam thắng U.23 Kyrgyzstan tỷ số 2-1, đã khiến tỷ lệ này bắt đầu giảm xuống đáng kể và hiện chỉ còn 47%. Trong khi, khả năng thắng trận của U.23 Việt Nam hiện tăng lên 31%, và kết quả hòa là 22%."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/6/bao-in-u23-1767708955153550239285.jpg"
      ],
      "caption": "U.23 Việt Nam hướng đến trận toàn thắng thứ 3 ở vòng bảng U.23 châu Á trong lịch sử"
    },
    {
      "type": "text",
      "content": "Đây được xem là một tỷ lệ rất sít sao, U.23 Ả Rập Xê Út chỉ còn giữ ưu thế là đội chủ nhà, nên cơ hội thắng trận của họ khá tương đối. Nhưng với U.23 Việt Nam, việc đang nắm trong tay quyền tự quyết sau 2 trận toàn thắng, thầy trò HLV Kim Sang-sik cũng có một tỷ lệ thắng trận không nhỏ, hoặc một kết quả hòa là vừa đủ."
    },
    {
      "type": "text",
      "content": "Đó là hai kết quả (thắng hoặc hòa) U.23 Việt Nam cần có là đủ để giành ngôi nhất bảng A và suất vào tứ kết, không cần quan tâm tới kết quả trận còn lại cùng giờ giữa U.23 Jordan gặp Kyrgyzstan."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam cần dè chừng gì trong trận quyết đấu lấy vé tứ kết với Ả Rập Xê Út?"
    },
    {
      "type": "text",
      "content": "Theo the-AFC.com đánh giá: \"U.23 Ả Rập Xê Út chỉ còn một cửa bước vào trận quyết định với U.23 Việt Nam là phải giành chiến thắng. Chính điều này sẽ khiến họ chịu sức ép rất lớn. Hơn nữa, theo HLV Luigi Di Biagio bày tỏ, việc U.23 Ả Rập Xê Út cần hồi phục trở lại ngay sau trận thua U.23 Jordan cũng là một dấu hỏi rất lớn\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, U.23 Việt Nam nắm ưu thế lớn, vì với 6 điểm sau hai trận toàn thắng, đã giúp họ đang nắm đến 95% chiếc vé vào tứ kết. Chỉ cần không để thua với tỷ số quá đậm (từ 0-3 trở lên), đội quân của HLV Kim Sang-sik sẽ giành vé đi tiếp, theo the-AFC.com."
    },
    {
      "type": "text",
      "content": "Cũng theo sự phân tích của the-AFC.com về trận đấu, U.23 Việt Nam có sự tự tin và có nhiều yếu tố để đạt mục tiêu đi tiếp của mình, họ cũng sẽ rất linh hoạt với sự tính toán về mặt lực lượng lẫn đấu pháp trong trận đấu."
    },
    {
      "type": "text",
      "content": "Đội bóng của HLV Kim Sang-sik cũng đã cho thấy sự bản lĩnh và kinh nghiệm của mình. Vì vậy, nếu đội chủ nhà U.23 Ả Rập Xê Út không kịp hồi phục trở lại sau màn trình diễn đầy thất vọng trước U.23 Jordan, họ rất dễ gặp tiếp cú sốc trước U.23 Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-viet-nam-bat-ngo-tang-ty-le-thang-a-rap-xe-ut-dieu-gi-xay-ra-185260112092354902.htm",
  "id": "185260112092354902"
}