{
  "title": "EVF được vinh danh ‘Công ty tài chính của năm’ tại FChoice 2025",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Ngày 13.1.2026, tại Lễ công bố và trao giải FChoice 2025 - Việt Nam vươn mình, do CafeF tổ chức, Công ty Tài chính tổng hợp cổ phần Điện lực (EVF) đã xuất sắc được vinh danh ở hạng mục 'Công ty tài chính của năm'.",
  "publishDate": "14/01/2026 19:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Giải thưởng là sự ghi nhận xứng đáng cho những nỗ lực bền bỉ của EVF trong việc nâng cao năng lực tài chính, đổi mới hoạt động kinh doanh và thực hành trách nhiệm với cộng đồng trong năm 2025. Đại diện EVF, ông Phạm Trung Kiên - Chủ tịch HĐQT đã lên nhận giải thưởng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/1-1768387265162609336527.jpg"
      ],
      "caption": "Ông Phạm Trung Kiên - Chủ tịch Hội đồng Quản trị EVF đại diện công ty nhận giải thưởng"
    },
    {
      "type": "text",
      "content": "Theo Hội đồng bình chọn FChoice 2025, EVF được đánh giá cao nhờ duy trì đà tăng trưởng ổn định trong bối cảnh thị trường tài chính còn nhiều thách thức. Năm 2025, EVF tiếp tục củng cố nền tảng tài chính vững chắc, đảm bảo các chỉ số an toàn hoạt động, đồng thời nâng cao hiệu quả sử dụng vốn. Hoạt động kinh doanh của EVF cho thấy sự cải thiện rõ nét về chất lượng tài sản, cơ cấu danh mục tín dụng và khả năng kiểm soát rủi ro, qua đó tạo nền tảng cho tăng trưởng bền vững trong trung và dài hạn."
    },
    {
      "type": "text",
      "content": "Không chỉ tập trung vào các chỉ tiêu tài chính, EVF còn ghi dấu ấn ở chiến lược phát triển theo hướng cân bằng giữa hiệu quả kinh doanh và trách nhiệm xã hội. Trong năm 2025, EVF tiếp tục định vị vai trò là một tổ chức tài chính đồng hành cùng doanh nghiệp, đặc biệt là các doanh nghiệp vừa và nhỏ, thông qua việc cung cấp các giải pháp tài chính linh hoạt, phù hợp với nhu cầu thực tiễn của thị trường. Cách tiếp cận này không chỉ giúp EVF mở rộng tệp khách hàng mà còn góp phần thúc đẩy dòng vốn phục vụ sản xuất - kinh doanh, hỗ trợ tăng trưởng kinh tế, được Hội đồng FChoice đánh giá cao."
    },
    {
      "type": "text",
      "content": "Chia sẻ tại lễ trao giải, đại diện EVF cho biết: \"Giải thưởng 'Công ty Tài chính của năm' tại FChoice 2025 là sự ghi nhận đầy ý nghĩa đối với toàn thể cán bộ, nhân viên EVF. Đây không chỉ là niềm tự hào, mà còn là động lực để EVF tiếp tục kiên định với chiến lược phát triển bền vững, lấy hiệu quả, minh bạch và trách nhiệm làm giá trị cốt lõi.\""
    },
    {
      "type": "text",
      "content": "Việc được vinh danh tại FChoice 2025 cho thấy sự ghi nhận của thị trường và các nhà đầu tư tài chính đối với định hướng kinh doanh có trách nhiệm mà EVF theo đuổi trong nhiều năm qua. Trong bối cảnh ngành tài chính đang bước vào giai đoạn thay đổi mạnh mẽ với yêu cầu ngày càng cao về quản trị rủi ro và phát triển bền vững, giải thưởng này được xem là minh chứng cho năng lực thích ứng và bản lĩnh của Ban lãnh đạo EVF."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/2-17683872652011691240021.jpg"
      ],
      "caption": "Với nỗ lực và kết quả tích cực, EVF đã được vinh danh là Công ty tài chính của năm - trong hệ thống giải FCHOICE"
    },
    {
      "type": "text",
      "content": "Với nền tảng tài chính được củng cố, chiến lược phát triển rõ ràng và cam kết đồng hành cùng nền kinh tế, EVF đặt mục tiêu tiếp tục nâng cao năng lực cạnh tranh, mở rộng quy mô hoạt động một cách thận trọng và hiệu quả trong thời gian tới. Giải thưởng FChoice 2025 không chỉ khép lại một năm nhiều dấu ấn, mà còn mở ra chặng đường mới, nơi EVF hướng tới vai trò ngày càng tích cực hơn trong hệ sinh thái tài chính Việt Nam."
    },
    {
      "type": "text",
      "content": "FChoice là giải thưởng thường niên uy tín trong lĩnh vực tài chính - ngân hàng, do CafeF phối hợp cùng các đơn vị chuyên môn tổ chức, nhằm tôn vinh những doanh nghiệp có thành tích nổi bật, đóng góp tích cực cho sự phát triển lành mạnh của thị trường tài chính Việt Nam. Các doanh nghiệp được đề cử và bình chọn dựa trên nhiều tiêu chí khắt khe như hiệu quả kinh doanh, năng lực tài chính, mức độ đổi mới sáng tạo, quản trị rủi ro và tác động xã hội."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/evf-duoc-vinh-danh-cong-ty-tai-chinh-cua-nam-tai-fchoice-2025-185260114174822738.htm",
  "id": "185260114174822738"
}