{
  "title": "Doanh số xe máy tại Việt Nam tăng gần 11,5% trong quý 1/2025",
  "categories": [
    "Xe",
    "Video"
  ],
  "sapo": "Nỗ lực của các nhà sản xuất, phân phối để kích cầu tiêu dùng giúp doanh số xe máy tại Việt Nam trong quý 1/2025 tăng trưởng bất chấp khó khăn, thách thức.",
  "publishDate": "15/04/2025 08:21 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Doanh số thị trường xe máy Việt Nam tăng gần 11,5% trong quý 1/2025, người Việt mua hơn 7.500 xe máy mỗi ngày"
    },
    {
      "type": "text",
      "content": "Theo số liệu từ Hiệp hội Các nhà sản xuất xe máy Việt Nam (VAMM), hết quý 1/2025, cả 5 hãng xe gồm Honda, Yamaha, Suzuki, Piaggio và SYM đã bán ra tổng cộng 673.055 xe máy các loại. So với cùng kỳ năm 2024, doanh số tăng 11,48%, tương đương 69.310 xe. Con số trên chưa bao gồm doanh số xe máy điện, các thương hiệu xe nhập khẩu không thuộc VAMM và các cửa hàng nhập khẩu tư nhân. Theo đó, trung bình mỗi ngày người Việt mua khoảng hơn 7.500 xe máy mới."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, mức tăng trưởng này đạt được trong bối cảnh thị trường không xuất hiện nhiều mẫu xe mới. Các hãng xe chủ yếu duy trì sức mua nhờ ưu đãi, giảm giá trực tiếp cho người dùng."
    },
    {
      "type": "text",
      "content": "Ngoài ra, xu hướng chuyển đổi sang xe máy điện cũng đang ảnh hưởng tới thị phần xe máy xăng vốn chiếm phần lớn trong cơ cấu bán hàng của các thành viên VAMM."
    },
    {
      "type": "text",
      "content": "Dù vậy, doanh số tăng trưởng trong quý 1/2025 cho thấy thói quen sử dụng xe máy của người Việt vẫn chưa có nhiều thay đổi trong ngắn hạn. Trong năm 2025, các chính sách kiểm soát khí thải và xu hướng chuyển đổi xanh cũng sẽ ảnh hưởng tới doanh số toàn thị trường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doanh-so-xe-may-tai-viet-nam-tang-gan-115-trong-quy-1-2025-185250414194015635.htm",
  "id": "185250414194015635"
}