{
  "title": "Một học sinh lớp 8 chế 3.000 quả pháo nổ để bán cho bạn học",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Một nam học sinh lớp 8 ở Nghệ An đã mua thuốc nổ về nhà, tự chế 3.000 quả pháo nổ để bán cho các học sinh cùng trường và bị công an bắt giữ.",
  "publishDate": "10/01/2026 19:51 GMT+7",
  "author": {
    "name": "Khánh Hoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/vandon/2022_11_14/khanh-hoan-3786.jpg",
    "email": "-  khanhhoantn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, thông tin từ Công an xã Hợp Minh (Nghệ An) cho biết, đơn vị này vừa phát hiện vụ chế tạo pháo nổ trái phép, bắt giữ P.Đ.T.S (14 tuổi, ngụ xã Hợp Minh). S. đang là học sinh lớp 8 của một trường THCS trên địa bàn xã Hợp Minh."
    },
    {
      "type": "text",
      "content": "Trước đó, theo dõi trên mạng xã hội, lực lượng công an nhận thấy S. có biểu hiện nghi vấn liên quan đến việc chế tạo pháo nổ, sau đó, phát hiện nam sinh này đang bán pháo nổ do mình tự chế cho bạn cùng trường."
    },
    {
      "type": "text",
      "content": "Kiểm tra ba lô của S., lực lượng chức năng thu giữ 100 quả pháo nổ."
    },
    {
      "type": "text",
      "content": "Tại cơ quan công an, S. khai nhận đã tự đặt mua thuốc nổ và vỏ pháo trên mạng xã hội, sau đó đem về nhà cất giấu tại phòng ngủ của gia đình để chế tạo pháo nổ nhằm bán kiếm lời."
    },
    {
      "type": "text",
      "content": "Đến thời điểm bị cơ quan công an phát hiện, bắt giữ, S. đã chế tạo khoảng 3.000 quả pháo nổ, trong đó đã bán hơn 200 quả cho các bạn cùng trường."
    },
    {
      "type": "text",
      "content": "Kiểm tra nơi ở của S., lực lượng công an phát hiện, thu giữ thêm 2.700 quả pháo nổ cùng khoảng 3 kg tiền chất dùng để chế tạo thuốc pháo."
    },
    {
      "type": "text",
      "content": "Vụ việc đang được cơ quan công an tiếp tục điều tra, xử lý."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-hoc-sinh-lop-8-che-3000-qua-phao-no-de-ban-cho-ban-hoc-185260110190607483.htm",
  "id": "185260110190607483"
}