{
  "title": "Nghiên cứu mới bác phát ngôn của ông Trump về paracetamol gây tự kỷ",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Một nghiên cứu tổng hợp quy mô lớn theo 'tiêu chuẩn vàng' vừa công bố đã kết luận rằng việc sử dụng thuốc paracetamol trong thai kỳ không làm gia tăng nguy cơ trẻ mắc tự kỷ, rối loạn tăng động giảm chú ý (ADHD) hay khuyết tật trí tuệ.",
  "publishDate": "17/01/2026 09:10 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Kết quả này trực tiếp bác bỏ tuyên bố gây tranh cãi của Tổng thống Mỹ Donald Trump hồi tháng 9.2025, khi ông cho rằng thuốc giảm đau phổ biến paracetamol có thể gây tự kỷ, theo The Guardian ngày 17.1."
    },
    {
      "type": "text",
      "content": "Phát ngôn trên từng vấp phải làn sóng chỉ trích mạnh mẽ từ các tổ chức y tế, giới khoa học và các nhóm bảo vệ sức khỏe phụ nữ trên toàn cầu, đồng thời làm dấy lên tâm lý lo ngại trong cộng đồng phụ nữ mang thai."
    },
    {
      "type": "text",
      "content": "Nghiên cứu mới bác phát ngôn của ông Trump về paracetamol gây tự kỷ"
    },
    {
      "type": "text",
      "content": "Nghiên cứu được công bố trên tạp chí Lancet Obstetrics, Gynaecology and Women's Health, do nhóm 7 nhà khoa học châu Âu thực hiện, dưới sự dẫn dắt của Giáo sư Asma Khalil, chuyên gia sản khoa và y học bào thai tại City St George's, Đại học London (Anh)."
    },
    {
      "type": "text",
      "content": "Nhóm tác giả đánh giá 43 nghiên cứu trước đó, với dữ liệu từ hàng trăm nghìn trẻ em. Trong đó có 262.852 trẻ được theo dõi về tự kỷ, 335.255 trẻ về ADHD và 406.681 trẻ về khuyết tật trí tuệ."
    },
    {
      "type": "text",
      "content": "\"Nghiên cứu tổng quan và phân tích tổng hợp này không tìm thấy bằng chứng nào cho thấy việc mẹ sử dụng paracetamol trong thai kỳ làm tăng nguy cơ rối loạn phát triển thần kinh ở trẻ\", báo cáo nêu rõ. Các tác giả khẳng định đây là \"phân tích bằng chứng nghiêm ngặt nhất cho đến nay\" về chủ đề này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2026-01-16t155655z1483319865rc2f2ja8ijqbrtrmadp3usa-trump-1768613827862386912869.jpg"
      ],
      "caption": "Tổng thống Mỹ Donald Trump tham gia cuộc họp tại Nhà Trắng ngày 16.1.2026"
    },
    {
      "type": "text",
      "content": "Giáo sư Khalil nhấn mạnh: \"Thông điệp rất rõ ràng: paracetamol vẫn là một lựa chọn an toàn trong thai kỳ khi được sử dụng đúng hướng dẫn. Đây là thuốc đầu tiên mà chúng tôi khuyến cáo cho phụ nữ mang thai khi bị đau hoặc sốt, vì vậy họ nên cảm thấy yên tâm\"."
    },
    {
      "type": "text",
      "content": "Không nêu đích danh ông Trump, nhóm nghiên cứu cảnh báo rằng việc né tránh paracetamol khi phụ nữ mang thai bị đau nặng hoặc sốt cao có thể gây rủi ro thực sự cho cả mẹ và thai nhi, đặc biệt là trong trường hợp sốt không được điều trị."
    },
    {
      "type": "text",
      "content": "Trước đó, trong một cuộc họp báo tại Nhà Trắng hồi tháng 9.2025, ông Trump từng phát biểu rằng phụ nữ mang thai \"không nên uống Tylenol\" - tên thương mại của paracetamol tại Mỹ - và cho biết chính quyền của ông dự định yêu cầu các bác sĩ khuyến cáo hạn chế sử dụng thuốc này. Theo nghiên cứu mới, những tuyên bố này là hoàn toàn không có cơ sở khoa học."
    },
    {
      "type": "text",
      "content": "Các tác giả cho rằng những mối liên hệ từng được ghi nhận trong một số nghiên cứu trước đây nhiều khả năng phản ánh yếu tố di truyền và môi trường gia đình, hơn là tác động trực tiếp của thuốc. \"Các đặc điểm tự kỷ có tính di truyền trong gia đình là lời giải thích hợp lý hơn\", báo cáo viết. Ngoài ra, tình trạng bệnh lý khiến người mẹ phải sử dụng paracetamol kéo dài cũng có thể đóng vai trò quan trọng hơn chính bản thân thuốc."
    },
    {
      "type": "text",
      "content": "Giới chuyên gia hoan nghênh kết quả nghiên cứu. Giáo sư Grainne McAlonan, chuyên gia khoa học thần kinh tại trường King's College London (Anh), bày tỏ hy vọng những phát hiện này sẽ \"khép lại cuộc tranh cãi kéo dài\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Tiến sĩ Steven Kapp, giảng viên tâm lý học tại Đại học Portsmouth (Anh), cho rằng xã hội cần chấm dứt việc tìm kiếm các \"biện pháp phòng ngừa sai lầm\" đối với khuyết tật phát triển và tập trung nhiều hơn vào việc cải thiện chất lượng sống cho người khuyết tật."
    },
    {
      "type": "text",
      "content": "Bộ trưởng Y tế Anh Wes Streeting cũng lên tiếng trấn an: \"Hoàn toàn không có bằng chứng nào cho thấy paracetamol trong thai kỳ liên quan đến tự kỷ, ADHD hay khuyết tật trí tuệ. Các bác sĩ, nhà khoa học và Dịch vụ Y tế quốc gia đều thống nhất rằng paracetamol an toàn khi phụ nữ mang thai bị đau hoặc sốt\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nghien-cuu-moi-bac-phat-ngon-cua-ong-trump-ve-paracetamol-gay-tu-ky-18526011708422415.htm",
  "id": "18526011708422415"
}