{
  "title": "Trung học nghề thuộc cấp độ nào khung cơ cấu trình độ quốc dân?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Bộ GD-ĐT cho rằng việc gộp giáo dục trung học phổ thông và trung học nghề vào cấp 3 khung cơ cấu trình độ quốc dân phản ánh đúng bản chất đây là giai đoạn giáo dục định hướng nghề nghiệp sau giáo dục cơ bản.",
  "publishDate": "12/01/2026 12:14 GMT+7",
  "author": {
    "name": "Yến Thi",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hinhyenthi_EARL.jpg",
    "email": "-  nguyenyenthibctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ GD-ĐT vừa công bố dự thảo quyết định phê duyệt Khung cơ cấu hệ thống giáo dục quốc dân và dự thảo quyết định phê duyệt Khung trình độ quốc gia Việt Nam để lấy ý kiến góp ý."
    },
    {
      "type": "text",
      "content": "Theo Bộ GD-ĐT, sau gần một thập niên triển khai, Khung cơ cấu hệ thống giáo dục quốc dân và Khung trình độ quốc gia Việt Nam đã tạo nền tảng quan trọng cho quá trình chuẩn hóa, phát triển chương trình đào tạo, công nhận văn bằng, chứng chỉ và đảm bảo chất lượng đào tạo ở các cấp học, trình độ đào tạo. Tuy nhiên, trước những yêu cầu đổi mới, hội nhập sâu rộng và tác động của cuộc cách mạng công nghiệp lần thứ tư, hai khung nêu trên đã bộc lộ một số hạn chế nhất định, cần được rà soát, điều chỉnh để phù hợp hơn với thực tiễn trong nước và thông lệ quốc tế."
    },
    {
      "type": "h2",
      "content": "Bổ sung cấp học \"trung học nghề\""
    },
    {
      "type": "text",
      "content": "Theo dự thảo, Khung cơ cấu hệ thống giáo dục quốc dân chuyển khung cơ cấu giáo dục từ \"mô tả hành chính\" sang \"khung phân loại hệ thống\", phù hợp với chuẩn mực toàn cầu."
    },
    {
      "type": "text",
      "content": "Khung cơ cấu hệ thống giáo dục được xây dựng nhằm xác định và sắp xếp cấu trúc tổng thể của hệ thống giáo dục quốc dân, bao gồm các cấp học, trình độ đào tạo, luồng giáo dục và mối quan hệ giữa chúng, bảo đảm tính thống nhất trong tổ chức và quản lý hệ thống giáo dục. Đồng thời, khung này tạo cơ sở thuận lợi cho công tác quản lý nhà nước, thống kê, so sánh và hội nhập quốc tế."
    },
    {
      "type": "text",
      "content": "Khung cơ cấu hệ thống giáo dục quốc dân được tổ chức theo các cấp độ từ cấp 0 đến cấp 8 nhằm phân loại và sắp xếp cấu trúc các cấp học, trình độ đào tạo trong hệ thống giáo dục quốc dân, bảo đảm thuận lợi cho quản lý nhà nước, thống kê, so sánh và hội nhập quốc tế."
    },
    {
      "type": "text",
      "content": "Các cấp độ của hệ thống giáo dục quốc dân được quy định như sau:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khung-he-thong-giao-duc-quoc-dan-17681898890561683237451.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Việc quy định hệ thống giáo dục quốc dân theo các cấp độ từ cấp 0 đến cấp 8 nhằm chuyển hệ thống giáo dục từ mô hình liệt kê hành chính các bậc học sang một khung phân loại cấu trúc có tính hệ thống và tương thích quốc tế. Mô hình cấp độ này cho phép sắp xếp toàn bộ các cấp học và trình độ đào tạo của Việt Nam trên một trục phát triển liên tục của người học, từ mầm non đến tiến sĩ, tạo cơ sở cho việc phân luồng, liên thông, thống kê, quản lý và so sánh quốc tế."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, theo Bộ GD-ĐT, việc gộp giáo dục trung học phổ thông và trung học nghề vào cấp 3 phản ánh đúng bản chất đây là giai đoạn giáo dục định hướng nghề nghiệp sau giáo dục cơ bản. Đồng thời, việc xác lập các cấp 4–8 cho giáo dục nghề nghiệp và giáo dục đại học bảo đảm tính liên thông giữa luồng nghề và luồng học thuật. Cách tiếp cận này phù hợp với Khung phân loại giáo dục quốc tế (ISCED) và thông lệ của các khung trình độ khu vực và toàn cầu, tạo nền tảng pháp lý để tích hợp khung cơ cấu hệ thống giáo dục với khung trình độ quốc gia, thị trường lao động và hội nhập quốc tế."
    },
    {
      "type": "text",
      "content": "Theo Bộ GD-ĐT, nếu không có cấu trúc cấp độ, hệ thống giáo dục chỉ là \"danh sách bậc học\", không thể tích hợp vào các hệ thống kỹ năng và nhân lực toàn cầu. Việc Việt Nam áp dụng mô hình cấp 0–8 sẽ giúp đồng bộ hóa khung cơ cấu giáo dục với khung trình độ quốc gia, cho phép so sánh, công nhận quốc tế, tạo nền tảng cho chuyển đổi tín chỉ, bằng cấp và lao động xuyên biên giới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/21/anh-chup-man-hinh-2025-09-21-luc-175725-1758452452898980401013.png"
      ],
      "caption": "Khung cơ cấu hệ thống giáo dục quốc dân được tổ chức theo các cấp độ từ cấp 0 đến cấp 8, trong đó trung học nghề được xếp ở cấp 3, ngang với trung học phổ thông"
    },
    {
      "type": "h2",
      "content": "Tăng phân luồng sau trung học cơ sở"
    },
    {
      "type": "text",
      "content": "Theo dự thảo, giáo dục phổ thông bao gồm giáo dục tiểu học, giáo dục trung học cơ sở và giáo dục trung học phổ thông, được tổ chức theo 2 giai đoạn."
    },
    {
      "type": "text",
      "content": "Giai đoạn giáo dục cơ bản bao gồm giáo dục tiểu học và giáo dục trung học cơ sở. Học sinh sau khi hoàn thành chương trình giáo dục tiểu học, học tiếp lên giáo dục trung học cơ sở. Học sinh sau khi hoàn thành chương trình giáo dục trung học cơ sở có thể lựa chọn học tiếp giáo dục trung học phổ thông hoặc giáo dục trung học nghề, phù hợp với nguyện vọng, năng lực và điều kiện của người học."
    },
    {
      "type": "text",
      "content": "Giai đoạn giáo dục định hướng nghề nghiệp bao gồm giáo dục trung học phổ thông và giáo dục trung học nghề. Học sinh hoàn thành chương trình giáo dục trung học phổ thông hoặc giáo dục trung học nghề có thể học tiếp lên giáo dục nghề nghiệp trình độ trung cấp, cao đẳng hoặc giáo dục đại học theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Việc bổ sung trung học nghề trong giai đoạn giáo dục định hướng nghề nghiệp được xác định nhằm tăng phân luồng sau trung học cơ sở, đồng thời tạo lộ trình học tập linh hoạt cho người học, phù hợp với yêu cầu phát triển nguồn nhân lực và thị trường lao động."
    },
    {
      "type": "text",
      "content": "Lộ trình học tập linh hoạtTheo dự thảo, giáo dục nghề nghiệp bao gồm đào tạo trình độ sơ cấp, trình độ trung cấp và trình độ cao đẳng, được tổ chức nhằm trang bị cho người học kiến thức, kỹ năng nghề nghiệp và năng lực hành nghề theo quy định của pháp luật về giáo dục nghề nghiệp.Người học tốt nghiệp giáo dục trung học phổ thông hoặc giáo dục trung học nghề, hoặc đạt trình độ tương đương, có thể tham gia đào tạo trình độ trung cấp, cao đẳng.Người tốt nghiệp trình độ trung cấp, cao đẳng có thể học tiếp lên trình độ cao hơn trong giáo dục nghề nghiệp hoặc giáo dục đại học theo quy định của pháp luật và yêu cầu của chương trình đào tạo.Đối với trình độ trung cấp các ngành, nghề đặc thù thuộc lĩnh vực nghệ thuật, thể dục, thể thao và các lĩnh vực khác, việc xác định đối tượng, điều kiện đào tạo thực hiện theo quy định của Thủ tướng Chính phủ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-hoc-nghe-thuoc-cap-do-nao-khung-co-cau-trinh-do-quoc-dan-185260111195339925.htm",
  "id": "185260111195339925"
}