{
  "title": "Ô tô nhập khẩu vào Việt Nam năm 2025: Xe Trung Quốc tăng mạnh, Indonesia dẫn đầu",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Lượng ô tô nhập khẩu về Việt Nam tiếp tục tăng trưởng trong năm 2025, trong đó xe sản xuất, lắp ráp từ Indonesia chiếm gần 40%, lượng xe xuất xứ Trung Quốc cũng tăng mạnh đồng thời dẫn đầu về kim ngạch nhập khẩu.",
  "publishDate": "10/01/2026 11:06 GMT+7",
  "author": {
    "name": "Trần Hoàng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/tranhoang_XNDR.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bất chấp sức mua trên thị trường ô tô liên tục biến động trong năm 2025, ô tô nhập khẩu nguyên chiếc thuộc nhiều mẫu mã, thương hiệu khác nhau vẫn ồ ạt tràn về Việt Nam, cạnh tranh xe lắp ráp trong nước. Trong đó, xe sản xuất, lắp ráp tại Trung Quốc hay các quốc gia trong khu vực Đông Nam Á như Indonesia, Thái Lan… vẫn chiếm đa số."
    },
    {
      "type": "text",
      "content": "5 điểm nhấn của thị trường ô tô Việt Nam năm 2025"
    },
    {
      "type": "h2",
      "content": "Năm 2025, hơn 205.000 ô tô nhập khẩu vào Việt Nam"
    },
    {
      "type": "text",
      "content": "Theo số liệu thống kê sơ bộ từ Cục Hải quan, trong tháng 12.2025, các doanh nghiệp tại Việt Nam đã nhập khẩu tổng cộng 14.707 xe ô tô nguyên chiếc các loại với giá trị kim ngạch đạt gần 406 triệu USD. So với tháng liền trước, lượng ô tô nhập khẩu vào Việt Nam giảm hơn 3.600 xe, tương đương 19,9%, giá trị kim ngạch nhập khẩu theo đó cũng giảm 10,8%. Đây là một trong những tháng có lượng xe nhập khẩu về Việt Nam đạt mức thấp nhất trong năm 2025, đồng thời là tháng thứ hai trong năm đạt mức dưới 15.000 xe."
    },
    {
      "type": "text",
      "content": "Số lượng ô tô nhập khẩuTháng 1.20257226Tháng 2.202517671Tháng 3.202521640Tháng 4.202518714Tháng 5.202519042Tháng 6.202518811Tháng 7.202518836Tháng 8.202516274Tháng 9.202517295Tháng 10.202516343Tháng 11.202518350Tháng 12.202514707"
    },
    {
      "type": "text",
      "content": "Kết quả này hoàn toàn dễ hiểu bởi trong bối cảnh thị trường ngày càng cạnh tranh, các đơn vị nhập khẩu, phân phối ô tô cần điều tiết, cân đối giữa nguồn cung với nhu cầu thị trường để hạn chế tối đa lượng xe tồn kho khi bước sang năm 2026."
    },
    {
      "type": "text",
      "content": "Dù vậy, theo Cục Hải quan, cộng dồn cả năm 2025 tổng lượng ô tô nhập khẩu vào Việt Nam đạt 205.630 xe các loại với tổng giá trị gần 4,74 tỉ USD; tăng 32.069 xe tương đương 18,6% về số lượng và tăng 31,1% về giá trị nhập khẩu so với năm 2024. Như vậy, trong năm 2025, trung bình mỗi ngày có thêm khoảng 563 xe ô tô mới các loại nhập khẩu vào Việt Nam, giá trị bình quân mỗi xe rơi vào khoảng hơn 23.000 USD."
    },
    {
      "type": "text",
      "content": "Theo các chuyên gia trong ngành, nhu cầu đa dạng cũng như tâm lý chuộng xe nhập khẩu của người Việt tiếp tục tạo động lực để các đơn vị kinh doanh nhập khẩu nhiều mẫu mã mới về Việt Nam. Bên cạnh đó, việc một số hãng xe truyền thống tái cấu trúc lại việc sản xuất, nhập khẩu những dòng ô tô vốn hút khách từ các thị trường trong khu vực Đông Nam Á nhằm tận dụng ưu đãi thuế nhập khẩu 0% (với các xe đạt tỷ lệ nội địa hóa nội khối trên 40%) cũng là yếu tố thúc đẩy lượng xe nhập khẩu tăng trưởng."
    },
    {
      "type": "text",
      "content": "Dòng xe bán chạy nhất của Toyota tại Việt Nam trong năm qua là Yaris Cross vẫn đang được nhập khẩu từ Indonesia. Bộ đôi Xforce cũng như một số phiên bản Xpander bán chạy nhất của Mitsubishi cũng nhập khẩu từ nhà máy ở Indonesia. Trong khi, ngoài một số bản Ranger, mẫu SUV 7 chỗ bán chạy nhất thị trường - Ford Everest đều nhập khẩu từ Thái Lan."
    },
    {
      "type": "h2",
      "content": "Ô tô nhập khẩu về Việt Nam nhiều nhất từ Indonesia, xe Trung Quốc tăng mạnh"
    },
    {
      "type": "text",
      "content": "Tương tự năm ngoái, ô tô nhập khẩu vào Việt Nam vẫn chủ yếu đến từ các quốc gia trong khu vực Đông Nam Á, dẫn đầu là Indonesia, Thái Lan… Riêng hai quốc gia này đã cung ứng cho thị trường Việt Nam tới 144.265 ô tô mới các loại, chiếm hơn 70% tổng lượng ô tô nhập khẩu vào Việt Nam năm 2025."
    },
    {
      "type": "text",
      "content": "Trong đó, Indonesia tiếp tục dẫn đầu về số lượng ô tô xuất khẩu sang Việt Nam. Theo số liệu từ Cục Hải quan, các nhà máy ô tô của nhiều hãng xe đặt ở Indonesia đã xuất khẩu 78.156 xe ô tô mới vào Việt Nam trong năm 2025 với tổng kim ngạch đạt hơn 1,13 tỉ USD. Xe nhập khẩu từ Indonesia vào Việt Nam chủ yếu là các dòng ô tô giá rẻ thuộc phân khúc MPV phổ thông 7 chỗ ngồi, crossover hạng B hay xe cỡ nhỏ hạng A… Trong đó, Mitsubishi Xforce, Xpander, Toyota Yaris Cross… là các mẫu ô tô nhập khẩu từ Indonesia thuộc hàng bán chạy nhất Việt Nam trong năm vừa qua."
    },
    {
      "type": "text",
      "content": "Lượng ô tô nhập khẩu từ Thái Lan cũng đạt 66.109 xe, tăng hơn 3.000 chiếc so với cùng năm 2024. Hầu hết trong số này là các mẫu xe thuộc phân khúc SUV 7 chỗ, xe bán tải hay sedan hạng D…"
    },
    {
      "type": "text",
      "content": "Trong khi đó, ô tô Trung Quốc vào Việt Nam tiếp tục tăng trưởng mạnh mẽ về số lượng cũng như kim ngạch nhập khẩu. Cụ thể, trong năm 2025, đã có tới 47.895 xe ô tô các loại từ Trung Quốc nhập khẩu vào Việt Nam với tổng kim ngạch nhập khẩu lên tới gần 1,6 tỉ USD. So với năm ngoái lượng ô tô nhập khẩu từ Trung Quốc tăng hơn 16.000 xe. Ngoài các dòng xe thương mại, còn có xe du lịch sử dụng động cơ đốt trong, xe hybrid, plug-in hybrid, ô tô điện."
    },
    {
      "type": "text",
      "content": "Ngoài ra, để phục vụ cho việc sản xuất, lắp ráp ô tô, các doanh nghiệp tại Việt Nam cũng nhập khẩu lượng lớn linh kiện và phụ tùng ô tô với giá trị hơn 707 triệu USD trong tháng 12, tăng 24,1% so với tháng trước đó; trong khi cả năm 2025 đạt giá trị gần 6 tỉ USD, tăng 21,5% so với năm 2024."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/o-to-nhap-khau-vao-viet-nam-nam-2025-xe-trung-quoc-tang-manh-indonesia-dan-dau-18526010912402732.htm",
  "id": "18526010912402732"
}