{
  "title": "Khó soán ngôi vô địch AFF Cup của đội tuyển Việt Nam, tân  HLV Indonesia bị cảnh báo",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Tân HLV đội tuyển Indonesia, John Herdman tuyên bố, sẽ tối ưu hóa việc lựa chọn các cầu thủ trẻ cho giải AFF Cup 2026 (ASEAN Championship) khiến báo chí nước này không đồng tình. Họ muốn soán ngôi vô địch của đội tuyển Việt Nam.",
  "publishDate": "15/01/2026 11:38 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "HLV John Herdman nên nhớ, AFF Cup là bài kiểm tra đầu tiên"
    },
    {
      "type": "text",
      "content": "\"HLV John Herdman (người Anh) đã ký hợp đồng có thời hạn 2 năm (đến tháng 1.2028) dẫn dắt đội tuyển Indonesia và đội U.23, kèm theo điều khoản gia hạn 2 năm tiếp theo (đến tháng 1.2030). Mục tiêu của nhà cầm quân này hứa hẹn là vượt qua vòng bảng Asian Cup 2027 và giành vé dự World Cup 2030."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, ông cũng cần nhớ, bài kiểm tra đầu tiên và rất quan trọng cho các mục tiêu này chính là giải AFF Cup 2026 (diễn ra từ ngày 24.7 đến 26.8). Nếu đội tuyển Indonesia lại tiếp tục thất bại, đó sẽ là cú sốc và áp lực rất lớn cho hành trình tiếp theo\", theo CNN Indonesia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/12/25/nguyen-xuan-son-vn-1735105039684298993422.jpg"
      ],
      "caption": "Đội tuyển Việt Nam là nhà đương kim vô địch AFF Cup, hướng đến mục tiêu vô địch lần thứ 4 và cơ hội dự Asian Cup 2027, trước khi nghĩ xa hơn đến World Cup 2030"
    },
    {
      "type": "text",
      "content": "\"Trong lịch sử, AFF Cup là một trong những giải đấu mà bóng đá Indonesia chưa từng vô địch. Được nhìn nhận là một cường quốc bóng đá ở khu vực Đông Nam Á, nhưng đội tuyển Indonesia lại chưa từng giành được danh hiệu này dù giải đấu vô địch khu vực đã có lịch sử lên đến 30 năm."
    },
    {
      "type": "text",
      "content": "Nếu không cẩn thận, HLV John Herdman có thể sớm đối mặt với một sự phản ứng mạnh từ người hâm mộ Indonesia, khi coi nhẹ AFF Cup chỉ là giải hạng hai, so với các mục tiêu hàng đầu như Asian Cup hay World Cup\", CNN Indonesia nhấn mạnh thêm."
    },
    {
      "type": "text",
      "content": "Trong lịch sử AFF Cup, đội tuyển Indonesia có đến 6 lần vào chung kết nhưng chưa vô địch lần nào gồm các năm 2000, 2002, 2004, 2010, 2016 và 2020. Trong khi đó, đội tuyển Thái Lan vô địch nhiều nhất 7 lần, kế đến là Singapore có 4 lần đăng quang. Đội tuyển Việt Nam vô địch 3 lần gồm các năm 2008, 2018 và 2024 gần đây nhất. Còn đội tuyển Malaysia vô địch lần duy nhất tính đến nay năm 2010."
    },
    {
      "type": "text",
      "content": "Tại AFF Cup 2024, đội tuyển Indonesia dưới triều đại HLV Shin Tae-yong đã lựa chọn nhiều cầu thủ trẻ từ lứa U.23 đi thi đấu. Kết quả là thảm bại và bị loại ngay vòng bảng."
    },
    {
      "type": "text",
      "content": "HLV Shin Tae-yong khi đó dù cũng đang dẫn dắt đội tuyển xứ vạn đảo thi đấu tại vòng loại thứ ba World Cup 2026 và vừa thắng vang dội đội tuyển Ả Rập Xê Út tỷ số 2-0 ngay tại sân nhà. Nhưng kết cục, nhà cầm quân người Hàn Quốc này cũng đành ngậm ngùi bị Liên đoàn Bóng đá Indonesia (PSSI) sa thải vào đầu năm 2025, trước áp lực dữ dội từ giới CĐV do đội nhà thi đấu quá kém cỏi tại kỳ AFF Cup."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/3/vn-vo-dich-aff-cup-2024-1738570630537291740762.jpg"
      ],
      "caption": "Đội tuyển Việt Nam vô địch AFF Cup 2024 hồi đầu năm 2025"
    },
    {
      "type": "h2",
      "content": "Đội tuyển Indonesia trước nguy cơ lại trắng tay ở AFF Cup 2026"
    },
    {
      "type": "text",
      "content": "Việc bị loại ở vòng bảng AFF Cup 2024, khiến trước lễ bốc thăm chia bảng giải đấu năm nay (diễn ra lúc 16 giờ ngày 15.1), đội tuyển Indonesia chỉ được xếp nằm nhóm hạt giống số 3. Đồng nghĩa, họ sẽ sớm đụng độ các \"ông lớn\" của bóng đá khu vực như đội tuyển Việt Nam hay Thái Lan (nhóm số 1), cùng khả năng là có cả kình địch đội tuyển Malaysia (nhóm số 2) ngay từ vòng bảng."
    },
    {
      "type": "text",
      "content": "\"Việc giành 1 trong 2 suất vào bán kết ở AFF Cup 2026 xem ra là thử thách không nhỏ cho HLV John Herdman, và ở ngay giải đấu đầu tiên ông dẫn dắt đội tuyển Indonesia. Nếu chỉ xem AFF Cup là giải đấu hạng hai, dùng các cầu thủ trẻ để thử nghiệm, đó có thể là sai lầm lớn đối với HLV John Herdman, đặc biệt các màn trình diễn thảm họa diễn ra dễ khiến ông sẽ nhận sự chỉ trích từ dư luận\", CNN Indonesia bày tỏ."
    },
    {
      "type": "text",
      "content": "AFF Cup 2026 diễn ra ngay sau kỳ World Cup 2026 kết thúc, và không nằm trong lịch FIFA Days. Do đó, ngay từ sớm HLV John Herdman đã thừa nhận khả năng đội tuyển Indonesia sẽ cực khó triệu tập các cầu thủ tốt nhất, đặc biệt những ngôi sao gốc Hà Lan đang thi đấu ở châu Âu."
    },
    {
      "type": "text",
      "content": "Hơn nữa, thời điểm AFF Cup 2026 diễn ra (24.7 đến 26.8) là giai đoạn mùa giải mới ở châu Âu đã sắp bắt đầu trở lại và đang ở những tuần đầu tiên của mùa giải."
    },
    {
      "type": "text",
      "content": "Trong khi đó, thành phần chủ yếu của đội tuyển Indonesia gồm đa số các cầu thủ nhập tịch đang thi đấu ở châu Âu, hầu hết tại Hà Lan, Ý và Đức. Trong khi chỉ có một số ít hiện trở về trong nước thi đấu, và một số góp mặt ở giải Thai League (Thái Lan) và tại Malaysia. Chính vì vậy, HLV John Herdman gần như bắt buộc phải dựa vào số cầu thủ ở trong nước và tối ưu hóa việc lựa chọn các cầu thủ trẻ để tham dự AFF Cup 2026."
    },
    {
      "type": "text",
      "content": "\"Điều này rõ ràng là thử thách rất lớn cho nhà cầm quân 50 tuổi người Anh ngay giải đầu tiên dẫn dắt đội tuyển Indonesia, nhưng cũng là cơ hội để ông ấy nếm trải mùi vị của bóng đá khu vực Đông Nam Á, vốn khắc nghiệt chẳng kém nơi nào trên thế giới\", CNN Indonesia kết luận."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/kho-soan-ngoi-vo-dich-aff-cup-cua-doi-tuyen-viet-nam-tan-hlv-indonesia-bi-canh-bao-18526011511354525.htm",
  "id": "18526011511354525"
}