{
  "title": "Phó bí thư Thành ủy TP.HCM thăm làng mai vàng Bình Lợi, tặng BHYT cho người dân",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ông Nguyễn Phước Lộc, Phó bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM dẫn đầu đoàn công tác đã đến thăm làng mai vàng Bình Lợi, tặng thẻ bảo hiểm y tế và quà cho người dân khó khăn.",
  "publishDate": "10/01/2026 19:30 GMT+7",
  "author": {
    "name": "Trần Kha",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 10.1, đoàn công tác do ông Nguyễn Phước Lộc, Phó bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM đã đến thăm, tặng quà nông dân làng mai vàng Bình Lợi và dự lễ trao thẻ bảo hiểm y tế tại xã Tân Vĩnh Lộc."
    },
    {
      "type": "h2",
      "content": "Giữ lời hứa với nông dân vùng ngập"
    },
    {
      "type": "text",
      "content": "Trong không khí người dân chăm sóc mai cung cấp cho dịp Tết Nguyên đán Bính Ngọ 2026, đoàn công tác do ông Nguyễn Phước Lộc làm trưởng đoàn đã đến thăm hỏi, động viên bà con nông dân tại làng mai vàng Bình Lợi, xã Bình Lợi."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Phước Lộc khảo sát các vườn mai trên tuyến đường bờ trái Kênh 5. Chia sẻ với bà con, ông Lộc nhấn mạnh chuyến thăm này nhằm thực hiện đúng lời hứa cách đây 2 tháng khi triều cường và biến đổi khí hậu gây ngập úng nghiêm trọng tại khu vực này vào tháng 11.2025."
    },
    {
      "type": "text",
      "content": "\"Lãnh đạo TP.HCM rất lo lắng trước tình hình ngập lụt vừa qua. Hôm nay, nhìn thấy gương mặt phấn khởi của bà con và sự phục hồi của các vườn mai, tôi tin tưởng năm nay chúng ta sẽ có một mùa vụ 'buôn may bán đắt' đúng như tên gọi của làng mai\", ông Lộc nói."
    },
    {
      "type": "text",
      "content": "Dịp này, lãnh đạo TP.HCM cũng ghi nhận sự nỗ lực của nông dân xã Bình Lợi trong việc ứng dụng công nghệ để sản xuất mai trái mùa, phục vụ thành công đại lễ Vesak Liên Hiệp Quốc tại TP.HCM vào năm 2025, để lại dấu ấn tốt đẹp trong lòng bạn bè quốc tế."
    },
    {
      "type": "text",
      "content": "Để chia sẻ khó khăn, đoàn đã trao tặng nhiều phần quà ý nghĩa cho các hộ hội viên nông dân có hoàn cảnh khó khăn trên địa bàn xã."
    },
    {
      "type": "h2",
      "content": "Chăm lo sức khỏe cho người dân khó khăn"
    },
    {
      "type": "text",
      "content": "Chiều cùng ngày, ông Nguyễn Phước Lộc cùng đoàn công tác đã đến dự chương trình tặng thẻ bảo hiểm y tế và tặng quà tết Bính Ngọ 2026 cho bà con khó khăn trên địa bàn xã Tân Vĩnh Lộc. Đây là hoạt động nằm trong kế hoạch phối hợp giữa Ủy ban MTTQ Việt Nam TP.HCM và Bảo hiểm xã hội TP.HCM."
    },
    {
      "type": "text",
      "content": "Ban tổ chức đã trao tặng 100 thẻ bảo hiểm y tế, tổ chức khám bệnh, phát thuốc miễn phí và trao 100 suất quà (trị giá 1 triệu đồng/suất) cho các hộ nghèo, hộ cận nghèo và người cao tuổi có hoàn cảnh khó khăn tại xã Tân Vĩnh Lộc. Ngoài ra, 15 suất quà cũng đã được trao cho con em hội viên Hội Nông dân vượt khó học giỏi. Theo kế hoạch, chương trình này sẽ tiếp tục diễn ra tại xã Hồ Tràm vào ngày 11.1."
    },
    {
      "type": "text",
      "content": "Việc tặng thẻ bảo hiểm y tế không chỉ là món quà vật chất mà còn là sự đồng hành, giúp bà con yên tâm lao động sản xuất, ổn định cuộc sống và đảm bảo an sinh xã hội bền vững trên địa bàn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pho-bi-thu-thanh-uy-tphcm-tham-lang-mai-vang-binh-loi-tang-bhyt-cho-nguoi-dan-185260110182210548.htm",
  "id": "185260110182210548"
}