{
  "title": "U.23 Thái Lan thoát cảnh về sớm, Madam Pang nói câu khó hiểu: 'Tôi bối rối...'",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Madam Pang và truyền thông Thái Lan đều có những phản ứng bất ngờ khi U.23 Thái Lan thoát cảnh bị loại sớm ở VCK U.23 châu Á 2026.",
  "publishDate": "12/01/2026 00:00 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ở lượt đấu thứ 2 bảng D diễn ra tối 11.1, U.23 Thái Lan chia điểm với U.23 Iraq bằng trận hòa 1-1. Trong hiệp 1, U.23 Iraq là đội chơi tốt hơn, dẫn trước ở phút 27 sau cú sút phạt đền chính xác của Amoori Faisal. Mãi đến phút 86, U.23 Thái Lan mới gỡ hòa, nhờ bàn thắng có phần may mắn của Chinngoen Phutonyong."
    },
    {
      "type": "text",
      "content": "Với 1 điểm ở trận này, “Voi chiến trẻ” thoát cảnh bị loại sớm. Dù vậy, thầy trò HLV Thawatchai Damrong-Ongtrakul vẫn đứng cuối bảng D khi chỉ có 1 điểm sau 2 trận. Ở lượt đấu cuối, U.23 Thái Lan buộc phải thắng đội đầu bảng là U.23 Trung Quốc (4 điểm) mới có cơ hội đi tiếp."
    },
    {
      "type": "h2",
      "content": "Bà Madam Pang có liên tiếp các hành động lạ"
    },
    {
      "type": "text",
      "content": "Trên trang cá nhân, Chủ tịch Liên đoàn Bóng đá Thái Lan (FAT), bà Nualphan Lamsam (Madam Pang) bày tỏ: “Trận đấu này hồi hộp đến từng phút. Đây là 1 điểm đầy quý giá, giúp cho đội U.23 Thái Lan giữ hy vọng đi tiếp. Trận đấu cuối cùng sẽ quyết định ai là chủ nhân của 2 chiếc vé đi tiếp (theo luật của AFC, bảng xếp hạng sẽ dựa vào điểm và sau đó kết quả đối đầu trực tiếp được ưu tiên)”."
    },
    {
      "type": "text",
      "content": "Highlights U.23 Thái Lan 1-1 U.23 Iraq: Đại diện Đông Nam Á níu lại hy vọng"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, đây là lần đầu tiên bà Madam Pang bày tỏ cảm xúc của mình về U.23 Thái Lan, sau thất bại ở SEA Games 33. Trước đó, vị Chủ tịch FAT chỉ cập nhật lịch thi đấu của đội tại VCK U.23 châu Á 2026. Thậm chí, khi U.23 Thái Lan thua U.23 Úc 1-2 ngày ra quân, bà Madam Pang đã không cập nhật hay đưa ra bất kỳ nhận xét nào."
    },
    {
      "type": "text",
      "content": "Chưa dừng lại ở đó, bà Madam Pang còn có hành động gây chú ý trên mạng xã hội khi thích nhiều bài đăng, chỉ trích trọng tài chính vì thổi còi ngay khi thời gian bù giờ vừa bước sang phút thứ 6 (hiệp 2 cũng chỉ có 6 phút bù giờ). Dưới phần bình luận, bà Madam Pang viết: “Tôi thật sự bối rối”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/1d3b77bc-0df6-42fe-ab6c-6fcad5316c81png-1768149498862145688313.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/c68e7fdb-5a66-4867-8ff2-3aff693a4757png-17681494988241048958605.jpg"
      ],
      "caption": "Madam Pang bất ngờ thích các bài đăng chỉ trích trọng tài"
    },
    {
      "type": "text",
      "content": "Trở lại với trận hòa 1-1 của U.23 Thái Lan với U.23 Iraq, trang báo thể thao nổi tiếng của Thái Lan, Siam Sports nhận xét: “Thật hú vía cho thầy trò HLV Thawatchai Damrong-Ongtrakul khi họ không phải ra về sớm. Chinngen Phutanyong vào sân từ ghế dự bị và trở thành người hùng của đội với bàn thắng kịch tính ở phút 86. Điểm số quan trọng này giúp U.23 Thái Lan tiếp tục cạnh tranh suất vào tứ kết, với trận đấu quyết định gặp U.23 Trung Quốc”."
    },
    {
      "type": "text",
      "content": "Highlight U.23 Trung Quốc 1-1 U.23 Úc: Cục diện bảng đấu khó lường"
    },
    {
      "type": "text",
      "content": "Trong khi đó, trên trang Jay Worapath đánh giá: “U.23 Thái Lan bước vào trận gặp U.23 Iraq với áp lực nặng nề là buộc phải có điểm. Dường như tâm lý các cầu thủ đã bị ảnh hưởng nặng nề, đặc biệt là trong hiệp 1 khi cả 3 tuyến chơi một cách rời rạc. Tệ hơn, chúng ta còn mắc phải sai lầm ở trận đấu trước là để đối phương hưởng phạt đền. Rất may, HLV Thawatchai Damrong-Ongtrakul đã có điều chỉnh kịp thời ở hiệp 2, giúp U.23 Thái Lan thay đổi cục diện và có 1 điểm”."
    },
    {
      "type": "text",
      "content": "“U.23 Thái Lan có 1 điểm bằng sự cố gắng hết mình và hiện chúng ta vẫn còn cơ hội đi tiếp dù cho rất nhỏ. Quan trọng hơn, U.23 Thái Lan đã tránh được cảnh phải ra về sớm ở 2 VCK U.23 châu Á liên tiếp”, Jay Worapath nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-thai-lan-thoat-canh-ve-som-madam-pang-noi-cau-kho-hieu-toi-boi-roi-185260111235207516.htm",
  "id": "185260111235207516"
}