{
  "title": "Công bố Giải thưởng Búp Sen Vàng dành cho thiếu nhi",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Giải thưởng Búp Sen Vàng chính thức nhận hồ sơ tham gia trên phạm vi toàn quốc, dành cho các tài năng nhí có hoạt động nghệ thuật tích cực, hình ảnh lành mạnh và thành tích nổi bật.",
  "publishDate": "12/01/2026 07:26 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 11.1, Báo Thiếu niên Tiền phong và Nhi đồng tổ chức Lễ công bố Giải thưởng Búp Sen Vàng, đánh dấu sự ra mắt của một giải thưởng văn hóa - nghệ thuật giàu giá trị nhân văn, nhằm tôn vinh và chắp cánh cho các tài năng nghệ thuật nhí Việt Nam."
    },
    {
      "type": "text",
      "content": "Thông qua việc vinh danh những gương mặt tiêu biểu trong nhiều lĩnh vực nghệ thuật, giải thưởng góp phần bồi dưỡng, gìn giữ và phát triển lớp mầm non tài năng cho nền văn hóa - nghệ thuật nước nhà, đồng thời lan tỏa các giá trị tốt đẹp về nhân cách, lối sống, tinh thần trách nhiệm và ý thức vì cộng đồng tới xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/anh1-17681380687701098870034.jpg"
      ],
      "caption": "Ban tổ chức công bố Giải thưởng Búp Sen Vàng"
    },
    {
      "type": "text",
      "content": "Không chỉ mang ý nghĩa tôn vinh, Giải thưởng Búp Sen Vàng còn hướng tới việc xây dựng một sân chơi nghệ thuật lành mạnh, uy tín và chuyên nghiệp, nơi các em nhỏ được thể hiện năng lực, khẳng định bản thân trong môi trường minh bạch, giàu tính giáo dục và được định hướng đúng đắn."
    },
    {
      "type": "text",
      "content": "Giải thưởng đóng vai trò là cầu nối giữa tài năng nhí với gia đình, nhà trường và công chúng, góp phần định hướng thẩm mỹ, nuôi dưỡng đam mê nghệ thuật và khát vọng cống hiến cho thế hệ trẻ Việt Nam."
    },
    {
      "type": "h2",
      "content": "Nhiều cơ hội phát triển nổi bật"
    },
    {
      "type": "text",
      "content": "Theo ban tổ chức, giải thưởng được tổ chức theo hình thức vinh danh khu vực, nhằm mở rộng cơ hội tham gia và lan tỏa giá trị nhân văn trên phạm vi cả nước."
    },
    {
      "type": "text",
      "content": "Cụ thể, Lễ vinh danh khu vực miền Bắc sẽ diễn ra vào ngày 16.2 tại Nhà văn hóa xứ Đông, TP.Hải Phòng; Lễ vinh danh khu vực miền Nam dự kiến tổ chức vào ngày 15.3 tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Tại mỗi khu vực, ban tổ chức sẽ lựa chọn và vinh danh những gương mặt nghệ sĩ nhí tiêu biểu, trở thành đại diện khu vực, đồng hành cùng Báo Thiếu niên Tiền phong và Nhi đồng trong nhiệm kỳ 1 năm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/anh4-1768138111049492554703.jpg"
      ],
      "caption": "Ban tổ chức tặng hoa Hội đồng nghệ thuật giải thưởng"
    },
    {
      "type": "text",
      "content": "Những gương mặt đại diện không chỉ tham gia các hoạt động nghệ thuật, truyền thông mà còn tích cực góp mặt trong chuỗi chương trình thiện nguyện, hoạt động vì cộng đồng, lan tỏa tinh thần sẻ chia và trách nhiệm xã hội của thế hệ trẻ."
    },
    {
      "type": "text",
      "content": "Giải thưởng có hệ thống hạng mục phong phú, bao quát nhiều lĩnh vực nghệ thuật, tạo điều kiện để các tài năng nhí được ghi nhận đúng với năng lực và dấu ấn cá nhân, bao gồm các lĩnh vực:"
    },
    {
      "type": "text",
      "content": "Lĩnh vực âm nhạc: nam ca sĩ nhí, nữ ca sĩ nhí, nhóm nhạc thiếu nhi, ca khúc thiếu nhi, MV (video âm nhạc thiếu nhi)."
    },
    {
      "type": "text",
      "content": "Lĩnh vực điện ảnh - truyền hình: nam diễn viên nhí, nữ diễn viên nhí, phim thiếu nhi xuất sắc."
    },
    {
      "type": "text",
      "content": "Lĩnh vực sân khấu: nam diễn viên nhí sân khấu, nữ diễn viên nhí sân khấu, diễn viên hài nhí, vở diễn sân khấu thiếu nhi."
    },
    {
      "type": "text",
      "content": "Lĩnh vực chương trình nghệ thuật - trình diễn: MC nam nhí, MC nữ nhí, siêu mẫu nhí nam, siêu mẫu nhí nữ, nghệ sĩ nhí có gương mặt ảnh bìa đẹp nhất."
    },
    {
      "type": "text",
      "content": "Giải thưởng Búp Sen Vàng chính thức nhận hồ sơ tham gia trên phạm vi toàn quốc. Quy trình xét chọn được thực hiện thông qua sự kết hợp giữa đề cử của ban tổ chức, bình chọn công khai của công chúng và đánh giá chuyên môn của Hội đồng nghệ thuật, bảo đảm tính khách quan, công bằng và minh bạch."
    },
    {
      "type": "text",
      "content": "Bên cạnh danh hiệu vinh danh, các cá nhân còn nhận được nhiều cơ hội phát triển nổi bật, trong đó có việc trở thành gương mặt đại diện của Báo Thiếu niên Tiền phong và Nhi đồng, xuất hiện trên ảnh bìa các ấn phẩm đặc biệt, đồng thời tham gia các hoạt động truyền thông, sự kiện và chương trình cộng đồng do báo tổ chức."
    },
    {
      "type": "text",
      "content": "Đặc biệt, tại các chương trình vinh, ban tổ chức phối hợp cùng các đơn vị đồng hành, nhà tài trợ trao tặng 200 chiếc xe đạp cho trẻ em nghèo vượt khó tại mỗi địa điểm, góp phần tiếp sức đến trường và động viên các em vươn lên trong học tập, cuộc sống."
    },
    {
      "type": "text",
      "content": "Mọi thông tin chi tiết về thể lệ tham dự, cập nhật thông tin và bình chọn mới nhất được đăng tải trên Fanpage chính thức Búp Sen Vàng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-bo-giai-thuong-bup-sen-vang-danh-cho-thieu-nhi-185260111203509894.htm",
  "id": "185260111203509894"
}