{
  "title": "Một buổi chiều thi tốt nghiệp THPT đầy cảm xúc",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Chiều 26.6, sau khi môn toán kỳ thi tốt nghiệp THPT kết thúc, trời bất ngờ đổ mưa như trút nước. Dù thời tiết khắc nghiệt, nhiều phụ huynh và tình nguyện viên vẫn kiên nhẫn đứng trước cổng các trường để chờ đợi và hỗ trợ thí sinh. Trong khi đó, nhiều em học sinh nói đề khá khó.",
  "publishDate": "26/06/2025 18:30 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Vào chiều 26.6, không khí tại các điểm thi tốt nghiệp THPT như Trường THCS Hoa Lư, THCS Trường Thọ, THPT Dương Văn Thì và THPT Linh Trung... ở TP.HCM tràn ngập những khoảnh khắc cảm xúc."
    },
    {
      "type": "text",
      "content": "Tại điểm thi Trường THPT Dương Văn Thì (TP.HCM), Hồ Thị Mỹ Diệu, sinh viên Học viện Công nghệ Bưu chính Viễn thông (TP.HCM), đảm nhận vai trò điểm trưởng, chia sẻ rằng thời tiết buổi chiều khá oi bức, báo hiệu một cơn mưa lớn sắp đến. Vì thế, nhóm tình nguyện viên của Diệu đã nhanh chóng chuẩn bị sẵn áo mưa và ô để hỗ trợ thí sinh."
    },
    {
      "type": "text",
      "content": "\"Mình đã có 2 năm kinh nghiệm tham gia tiếp sức mùa thi nên biết trước trời có thể mưa. Vì vậy, tụi mình luôn cẩn thận, chuẩn bị kỹ lưỡng để che chắn cho các bạn thí sinh, giúp các bạn tránh ướt và giữ sức khỏe sau buổi thi\", Diệu chia sẻ."
    },
    {
      "type": "text",
      "content": "Còn điểm thi Trường THCS Hoa Lư (TP.HCM), Dương Ánh Linh, học sinh Trường THPT Nguyễn Văn Tăng (TP.HCM), lần đầu tiên tham gia hỗ trợ mùa thi. Linh đảm nhận nhiệm vụ hỗ trợ điểm danh cùng các thầy cô. Dù công việc bận rộn, Linh không giấu được niềm vui khi được góp phần vào công việc ý nghĩa này. \"Em cứ cầm điện thoại suốt để theo dõi thông tin và hỗ trợ mọi người. Đây là trải nghiệm đầu tiên nên em cảm thấy rất háo hức và có nhiều kỷ niệm đáng nhớ\", Linh tâm sự."
    },
    {
      "type": "text",
      "content": "Trong khi đó, tại điểm thi Trường THPT Linh Trung (TP.HCM), tình nguyện viên Ngô Gia Hân, cũng là học sinh trường này, kể lại khoảnh khắc khó quên khi cơn mưa lớn ập đến. Các tình nguyện viên như Hân vội vàng lấy áo mưa, ô để che chắn cho thí sinh."
    },
    {
      "type": "text",
      "content": "\"Có những bạn tình nguyện viên thậm chí đội mưa, nhường áo mưa và ô cho thí sinh lẫn phụ huynh. Những hình ảnh ấy khiến em thật sự xúc động vì cảm nhận được sự ấm áp và tinh thần hỗ trợ lẫn nhau trong lúc khó khăn\", Hân bộc bạch."
    },
    {
      "type": "text",
      "content": "Thí sinh Nguyễn Thúy Ngọc, học sinh Trường THPT Đào Sơn Tây (TP.HCM), chia sẻ rằng buổi thi chiều hôm 26-6 để lại cho em nhiều cảm xúc khó quên."
    },
    {
      "type": "text",
      "content": "Thi tốt nghiệp THPT môn toán: Kiên nhẫn chờ con dù mưa to tầm tã"
    },
    {
      "type": "text",
      "content": "\"Môn toán khá khó, nhưng tụi em vẫn cố gắng hoàn thành và giữ tinh thần lạc quan. Khi bước ra khỏi phòng thi, thấy mọi người đứng chờ dưới mưa, che ô, đưa áo mưa, em cảm thấy rất ấm lòng. Sự đồng hành của các anh chị tình nguyện viên và phụ huynh thực sự là nguồn động viên lớn với thí sinh\", Thúy Ngọc nói."
    },
    {
      "type": "text",
      "content": "Theo Ngọc, dù mưa lớn, tinh thần hỗ trợ của các tình nguyện viên và phụ huynh vẫn không hề giảm sút. Họ truyền nguồn năng lượng tích cực, tiếp thêm động lực cho các thí sinh khiến em không thể nào quên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-buoi-chieu-thi-tot-nghiep-thpt-day-cam-xuc-185250626173918877.htm",
  "id": "185250626173918877"
}