{
  "title": "TP.HCM có hàng quán kỳ lạ: Cụ bà U.90 bán bánh kẹp lúc 0 giờ...",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Khi phố xá chìm vào giấc ngủ, cụ Năm (86 tuổi) lại nhóm bếp than, bắt đầu đổ bánh kẹp từ 0 giờ sáng ở TP.HCM, mưu sinh bằng món bánh tuổi thơ suốt nhiều năm qua.",
  "publishDate": "06/01/2026 12:32 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "LTS: TP.HCM vốn nổi tiếng về sự đa dạng trong văn hóa ẩm thực, với vô số những hàng quán từ bình dân đến cao cấp làm say lòng người dân địa phương lẫn du khách trong và ngoài nước. Trong số đó, có không ít những quán ăn kỳ lạ với kiểu buôn bán \"không giống ai\", tạo nên màu sắc phong phú cho thế giới ẩm thực đêm của thành phố."
    },
    {
      "type": "text",
      "content": "Chuyện kỳ lạ sau những chiếc bánh bông lan, \"bánh kẹp trái tim\" tuổi thơ của cụ bà U.90 đổ bánh xuyên màn đêm khiến nhiều thực khách tò mò."
    },
    {
      "type": "h2",
      "content": "\"Bà Năm bánh kẹp\" bán lúc 0 giờ, vì sao vậy?"
    },
    {
      "type": "text",
      "content": "0 giờ sáng, con đường Bà Triệu ở xã Hóc Môn (TP.HCM) vắng lặng giữa màn đêm tĩnh mịch. Ven đường, cụ Năm một mình ngồi cạnh hai bếp than hồng, cặm cụi đổ từng chiếc bánh kẹp hình trái tim tuổi thơ. Ngày mới của cụ bà bắt đầu."
    },
    {
      "type": "text",
      "content": "Cụ Năm móm mém, lưng còng, từ tốn cho ra lò những chiếc bánh nóng hổi thơm mùi trứng. Nửa đêm, tiết trời TP.HCM se se lạnh, bếp than hồng tỏa ra hơi ấm xung quanh."
    },
    {
      "type": "text",
      "content": "Cũng giống như chúng tôi, không ít người tò mò về lý do cụ bà chọn bán bánh kẹp lúc 0 giờ sáng giữa con đường vắng. Mỗi lần được hỏi, bà cười phúc hậu, giải thích: \"Bà già rồi, chậm chạp, buổi sáng bán sợ đổ bánh không kịp nên mới bắt đầu đổ bánh từ giờ này."
    },
    {
      "type": "text",
      "content": "Đổ tới sáng là được trăm mấy, hai trăm cái bánh giao cho mối người ta đặt trước. Trong lúc đổ, mình cũng bán lẻ cho khách đi làm, đi chơi về khuya. Bán như vậy 2 - 3 năm nay, quen rồi. Bà già, mỗi ngày chỉ ngủ 2 - 3 tiếng chứ không ngủ nhiều\"."
    },
    {
      "type": "text",
      "content": "Khách hay gọi thân thương cụ là \"bà Năm bánh kẹp\". Ngày nào cũng như ngày nào, cụ bà miệt mài đổ từng chiếc bánh từ 0 giờ đến 10 giờ sáng bán cho khách, chủ yếu là bà con ở khu vực Hóc Môn."
    },
    {
      "type": "text",
      "content": "Cụ bà tâm sự năm 13 tuổi, cụ đã biết làm loại bánh kẹp này để bán phụ gia đình. Sau đó, dù phải trải qua nhiều nghề khác nhau để mưu sinh, nhưng cách làm món bánh này vẫn in sâu vào trong tâm trí của cụ bà nay tóc đã bạc mái đầu. Bà Năm là người miền Tây, quê ở Cà Mau (Bạc Liêu cũ), mấy năm nay vì hoàn cảnh, bà chọn lên TP.HCM thuê trọ sống, rồi làm cái nghề đã gắn bó với mình thuở ấu thơ."
    },
    {
      "type": "h2",
      "content": "Món bánh tuổi thơ gợi nhớ ký ức của nhiều người"
    },
    {
      "type": "text",
      "content": "Mỗi cái bánh cụ Năm bán ra có giá 5.000 đồng. Cụ bà cho biết bánh kẹp hình trái tim thường được đổ thành hai loại bánh giòn và mềm. Tuy nhiên, bà chọn đổ bánh mềm vì được nhiều khách thích hơn."
    },
    {
      "type": "text",
      "content": "\"Bánh này đơn giản, ai cũng làm được, nhưng cái khác biệt nằm ở cách pha bột bánh cũng như canh lửa sao cho bánh đạt tới độ chín đúng ý mình. Bà cũng có công thức pha bột bánh làm sao để khách ăn thấy hợp vị, ghé ủng hộ mình hoài\", bà cười, chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/10/30/img3960-1761811949579766988955.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/10/30/img3959-1761811949522757452867.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/10/30/img3961-176181194961916141777.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/10/30/img3962-17618119497351932442687.jpg"
      ],
      "caption": "Những mẻ bánh thơm phức ra lò"
    },
    {
      "type": "text",
      "content": "Clip: Cụ bà bán bánh kẹp lúc 0 giờ..."
    },
    {
      "type": "text",
      "content": "Sống ở Hóc Môn, trong lúc đi chơi về khuya, anh Chí Hào (22 tuổi) cùng em gái ghé vào tủ bánh kẹp của cụ Năm mua 5 cái. Chàng trai cho biết mấy năm gần đây, mỗi lần đi chơi khuya về đều để ý thấy \"độc nhất\" hàng bánh kẹp của của bà bán. Vì thương và ngưỡng mộ tinh thần lao động của cụ, anh cũng thường ghé ủng hộ."
    },
    {
      "type": "text",
      "content": "Vị khách nhận xét bánh ở đây ngon, thơm, là một món ăn vặt, ăn khuya khoái khẩu của anh. Chàng trai cho biết sẽ thường xuyên ghé ủng hộ bà Năm như thời gian qua vẫn vậy."
    },
    {
      "type": "text",
      "content": "Trong khi đó, chị Thanh Thảo (42 tuổi) cũng là khách quen của cụ bà tâm sự chị là người miền Tây, quê Cà Mau, lên TP.HCM sống và làm việc đã lâu. Món bánh kẹp trái tim này chính là món bánh tuổi thơ của chị gắn với những ngày ở quê."
    },
    {
      "type": "text",
      "content": "\"Hương vị bánh mà bà làm rất giống với hương vị bánh trong ký ức mình từng ăn. Thương bà tuổi cao vẫn vất vả mưu sinh giữa đêm, nên mỗi lần đi đâu về khuya hoặc sáng sáng mình cũng ghé mua ủng hộ\", chị chia sẻ."
    },
    {
      "type": "text",
      "content": "Với cụ Năm, được khách ủng hộ suốt bao năm qua chính là niềm hạnh phúc lớn. Ở tuổi này, có sức khỏe để lao động, để kiếm tiền nuôi sống bản thân, bà nói đó chính là may mắn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-co-hang-quan-ky-la-cu-ba-u90-ban-banh-kep-luc-0-gio-185251030152322406.htm",
  "id": "185251030152322406"
}