{
  "title": "Đội hình ĐH Huế ra quân với 90% tân binh, vừa vô địch ở giải đấu lớn",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Tham gia giải bóng đá Thanh Niên sinh viên Việt Nam lần 4, năm 2026 cúp THACO, đội hình đội bóng ĐH Huế sẽ tung ra sân dàn cầu thủ trẻ, với 90% là tân binh, đây cũng là những cái tên vừa giúp đội bóng này trở thành tân vương của Giải bóng đá sinh viên toàn quốc 2025.",
  "publishDate": "12/01/2026 20:28 GMT+7",
  "author": {
    "name": "Lê Hoài Nhân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/13/edit-3367307991304242499797432352962074381809187n-16839632945151081454350.png",
    "email": "-  Nhanlebc222@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Để chuẩn bị cho vòng loại tại Duyên hải miền Trung giải bóng đá Thanh Niên sinh viên Việt Nam lần 4, năm 2026 cúp THACO (TNSV THACO cup 2026), HLV trưởng đội ĐH Huế Nguyễn Long Hải sẽ tung ra sân dàn cầu thủ rất trẻ với 90% là tân binh, phần lớn đang là sinh viên năm nhất."
    },
    {
      "type": "text",
      "content": "Điểm đáng chú ý, đây chính là lứa cầu thủ vừa đăng quang giải bóng đá sinh viên toàn quốc 2025 do Bộ GD-ĐT tổ chức. Trong trận chung kết diễn ra ngày 29.11 tại Hà Nội, đội bóng này đã đánh bại đội Trường ĐH Sư phạm TDTT Hà Nội để trở thành \"tân vương\" toàn quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/img9842-17682211878981510128041.jpg"
      ],
      "caption": "Đội hình tham gia giải bóng đá sinh viên Việt Nam lần 4, năm 2026 cúp THACO của đội ĐH Huế"
    },
    {
      "type": "text",
      "content": "HLV trưởng Nguyễn Long Hải cho biết, dù lực lượng đa số là lứa sinh viên mới, nhưng sự ổn định là điểm tựa lớn nhất của đội bóng. Ông Hải nhận định: \"Đội hình nòng cốt lần này của ĐH Huế cơ bản giữ nguyên đội hình vừa tham gia và vô địch Giải bóng đá sinh viên toàn quốc 2025. Đó là một điểm rất thuận lợi, các vị trí đã chơi tròn vai và ổn định vị trí chơi\"."
    },
    {
      "type": "text",
      "content": "Trong đội hình ra quân năm nay, cái tên nhận được nhiều sự kỳ vọng là tiền vệ cánh Hồ Duy Tân (số 11). Duy Tân không chỉ là nhân tố chủ chốt trong sơ đồ chiến thuật của ông Hải mà còn là cầu thủ xuất sắc nhất tại giải toàn quốc năm 2025."
    },
    {
      "type": "text",
      "content": "Chia sẻ về lần đầu tham dự giải đấu của Báo Thanh Niên, Tân bày tỏ: \"Cách đây hai năm, khi còn là học sinh cấp 3, em xem không sót trận nào của đội ĐH Huế ở giải bóng đá Thanh Niên sinh viên. Bây giờ được khoác áo đội bóng, em sẽ cố gắng chơi hết mình để cùng đội giành vé vào vòng chung kết ở Nha Trang\"."
    },
    {
      "type": "h2",
      "content": "Mục tiêu chiếm ngôi đầu \"bảng tử thần\""
    },
    {
      "type": "text",
      "content": "Để chuẩn bị cho vòng loại khu vực Duyên hải miền Trung, HLV Nguyễn Long Hải đã cho các học trò tập trung tập luyện chuyên môn và thể lực vào mỗi buổi chiều sau giờ học. Thời gian tập trung chuẩn bị cho đến ngày xuất quân kéo dài khoảng 45 ngày. Dù thời tiết tại Huế những ngày qua có mưa lạnh và không mấy thuận lợi, nhưng tinh thần của các cầu thủ vẫn rất hứng khởi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/img9880-17682211879771678207665.jpg"
      ],
      "caption": "Các cầu thủ ĐH Huế đa phần đều là tân binh"
    },
    {
      "type": "text",
      "content": "Nhà cầm quân của ĐH Huế đề cao sự thoải mái và tinh thần thi đấu thay vì áp đặt các bài tập quá khắt khe nhằm giảm thiểu chấn thương cho học trò. Bên cạnh việc rèn quân trên sân tập, ĐH Huế cũng đã có những màn \"thử lửa\" chất lượng thông qua các trận giao hữu với U.17 Đoàn Bóng đá Huế và các đội bóng mạnh trong khu vực để tăng cường bản lĩnh trận mạc."
    },
    {
      "type": "text",
      "content": "Thử thách dành cho cựu vương mùa đầu tiên tại vòng loại lần này là không hề nhỏ, bởi ĐH Huế nằm ở Bảng B cùng với 3 đối thủ đầy duyên nợ: ĐH Duy Tân, Trường ĐH TDTT Đà Nẵng và Trường CĐ Phương Đông Đà Nẵng. Các trận đấu tại bảng này sẽ diễn ra từ ngày 18.1 đến 22.1.2026 tại SVĐ Quân khu 5 (TP.Đà Nẵng)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/img9918-17682211880851580445077.jpg"
      ],
      "caption": "Hồ Duy Tân (số 11) hào hứng tập luyện trong màu áo của ĐH Huế"
    },
    {
      "type": "text",
      "content": "Với quy định chỉ có đội đứng đầu bảng mới giành quyền vào vòng chung kết toàn quốc tại Nha Trang, cuộc đua tại bảng B hứa hẹn sẽ vô cùng kịch tính."
    },
    {
      "type": "text",
      "content": "Đội ĐH Huế từng đăng quang chức vô địch đầu tiên, đầy cảm xúc của giải bóng đá Thanh Niên sinh viên Việt Nam được tổ chức vào năm 2023. Ở mùa giải năm này, các cầu thủ cố đô càng chơi càng hay. Những gương mặt nổi bật như Nguyễn Quang Hợp (giành danh hiệu cầu thủ xuất sắc nhất mùa I), chân chạy cánh đầy tốc độ Nguyễn Văn Đô hay tiền đạo có thể hình đẹp Nguyễn Đức Tài đã từng bước khuất phục các đối thủ rất mạnh, đem lại những trận đấu mãn nhãn cho người hâm mộ. Ở các giải sau 2024 và 2025, dù phải dừng chân sớm, tuy nhiên, đội ĐH Huế vẫn giữ một hình ảnh đẹp là một tập thể mạnh, với tinh thần đoàn kết và quyết tâm cao độ trên sân cỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/2712987207489913999-1768221204739393468609.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-hinh-dh-hue-ra-quan-voi-90-tan-binh-vua-vo-dich-o-giai-dau-lon-185260112193715405.htm",
  "id": "185260112193715405"
}