{
  "title": "Cấp miễn phí thuốc điều trị bệnh phong",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Sau hàng chục năm triển khai phòng, chống bệnh phong, hiện Việt Nam vẫn có 40 - 60 bệnh nhân phong mới mỗi năm. Thuốc điều trị cấp miễn phí cho người bệnh, theo phác đồ của Tổ chức Y tế thế giới.",
  "publishDate": "11/01/2026 14:45 GMT+7",
  "author": {
    "name": "Liên Châu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lienchautn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Bệnh viện Da liễu T.Ư, trên toàn quốc mỗi năm vẫn có 40 - 60 bệnh nhân phong mới. Một số thành phố lớn như Hà Nội, TP.HCM từng ghi nhận ca bệnh phong trong các năm qua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-1768117344901759887092.jpeg"
      ],
      "caption": "Thuốc điều trị phong cấp miễn phí cho người bệnh trên cả nước. Nếu không được điều trị sớm, bệnh phong gây tàn tật hầu như không phục hồi."
    },
    {
      "type": "text",
      "content": "\"Ngoài việc triển khai điều trị, trong nước còn triển khai điều trị dự phòng cho người tiếp xúc gần, giúp giảm nhanh vi khuẩn phong lưu hành tại Việt Nam. 100% người tiếp xúc gần bệnh nhân phong mới đều được điều trị theo phác đồ của Tổ chức Y tế thế giới."
    },
    {
      "type": "text",
      "content": "Các thuốc điều trị phong được cấp miễn phí cho người bệnh. Phác đồ điều trị của Việt Nam tương tự như phác đồ điều trị của thế giới\", PGS-TS Lê Hữu Doanh, Giám đốc Bệnh viện Da liễu T.Ư, cho biết."
    },
    {
      "type": "text",
      "content": "Thông tin được ông Doanh đưa ra trong chuyến công tác thăm, chúc tết người bệnh phong tại cơ sở chăm sóc điều trị bệnh nhân phong tại Quỳnh Lập, Nghệ An ngày 10.1."
    },
    {
      "type": "h2",
      "content": "Điều trị muộn, bệnh phong gây tàn tật hầu như không phục hồi"
    },
    {
      "type": "text",
      "content": "Theo ông Doanh, bệnh phong có thời gian ủ bệnh kéo dài, là bệnh truyền nhiễm mạn tính do vi khuẩn Mycobacterium leprae. Người bệnh nếu không điều trị sớm sẽ bị tàn tật (cụt, mất ngón; tàn tật ở chân, ở mắt…), là các tàn tật khó phục hồi, đôi khi vẫn tiếp diễn theo thời gian, cần được chăm sóc suốt đời."
    },
    {
      "type": "text",
      "content": "Đầu tư cho điều trị, chăm sóc người bệnh phong không chỉ là trang thiết bị cơ sở mà còn cần quan tâm các điều kiện chăm sóc tàn tật cho người bệnh."
    },
    {
      "type": "text",
      "content": "Từ 2025, Bệnh viện Da liễu T.Ư đã đưa ra chiến dịch cung cấp chân tay giả cho người bệnh tại các khu điều trị người bệnh phong, và đã triển khai tại miền Bắc. Năm 2026 sẽ tập trung cho các nơi điều trị, chăm sóc người bệnh phong tại phía nam và thời gian tiếp theo hướng đến lắp toàn bộ chân tay giả cho người bệnh phong có nhu cầu."
    },
    {
      "type": "text",
      "content": "Bệnh viện cũng có các chương trình khám, điều tra dịch tễ tại nơi còn bệnh phong lưu hành, để đánh giá dịch tễ, nguy cơ các ca bệnh mới."
    },
    {
      "type": "text",
      "content": "Từ nhiều năm qua, trong nước đã triển khai các chương trình phòng chống bệnh, đã loại trừ bệnh phong quy mô cấp tỉnh trên toàn quốc từ 2015 và đang tiến đến không còn bệnh phong ở Việt Nam (zero phong)."
    },
    {
      "type": "text",
      "content": "Ngày 10.1, PGS-TS Lê Hữu Doanh cùng đoàn công tác của Bệnh viện Da liễu T.Ư đã thăm, chúc tết người bệnh tại khu điều trị phong, Bệnh viện Phong - Da liễu T.Ư Quỳnh Lập (Nghệ An). 137 suất quà và lì xì (1 triệu đồng/người) được dành tặng người bệnh.PGS-TS Lê Hữu Doanh thăm hỏi bệnh nhân phongẢNH: NGUYỄN HƯƠNGQuỳnh Lập hiện là cơ sở có nhiều người bệnh phong trong cả nước. Tại đây, với các trường hợp sức khỏe ổn định, người bệnh có thể chăm sóc tại khu gia đình, nhưng khoảng 50% cần được chăm sóc tích cực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cap-mien-phi-thuoc-dieu-tri-benh-phong-185260111122952654.htm",
  "id": "185260111122952654"
}