{
  "title": "Vừa ra mắt, Sun PhuQuoc Airways đã giành vị trí bay đúng giờ nhất",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Với chỉ số đúng giờ (OTP) trong tháng 12.2025 đạt 93,5%, Sun PhuQuoc Airways (SPA) chính thức vươn lên vị trí dẫn đầu toàn ngành hàng không nội địa. Đây là mức rất cao so với tỷ lệ OTP trung bình toàn ngành chỉ 70,7%, đặc biệt trong mùa cao điểm cuối năm.",
  "publishDate": "09/01/2026 09:04 GMT+7",
  "author": {
    "name": "Hà Khanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo số liệu tổng hợp về tình hình khai thác của các hãng hàng không nội địa trong tháng 12.2025, mức trung bình toàn ngành đạt 70,7%. Đây là con số phản ánh rõ nét áp lực khai thác lớn của tháng cao điểm, khi mật độ chuyến bay và rủi ro chậm/hủy chuyến đều tăng mạnh. Trong bức tranh chung đó, con số 93,5% của SPA được xem là một cú \"ngược dòng\" ngoạn mục."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/sun-phuquoc-airways-6-176792341918573956322.jpg"
      ],
      "caption": "Sun PhuQuoc Airways đạt chỉ số đúng giờ 93,5% tháng 12.2025, cao nhất toàn ngành hàng không nội địa"
    },
    {
      "type": "text",
      "content": "Các phân tích ngành năm 2025 cũng cho thấy chỉ số đúng giờ thường suy giảm trong các tháng cao điểm. Vì vậy, kết quả của SPA không chỉ mang ý nghĩa về mặt con số, mà còn là minh chứng cho chiến lược vận hành chặt chẽ, sự phối hợp hiệu quả giữa điều hành bay - kỹ thuật bảo dưỡng - dịch vụ mặt đất - tổ bay, được xây dựng ngay từ giai đoạn khởi đầu."
    },
    {
      "type": "text",
      "content": "Trước đó, dù mới gia nhập thị trường từ tháng 11.2025, Sun PhuQuoc Airways cũng đã ngay lập tức lọt top 2 hãng hàng không có chỉ số đúng giờ cao nhất toàn ngành trong tháng 11.2025, cho thấy sự ổn định được duy trì liên tục ngay từ những chuyến bay đầu tiên. Đây là nền tảng cho cam kết cốt lõi của hãng về độ tin cậy và tôn trọng thời gian của hành khách."
    },
    {
      "type": "text",
      "content": "Song hành với chất lượng dịch vụ, SPA đang ghi dấu ấn mạnh mẽ về tốc độ mở rộng quy mô đội tàu bay. Tính từ mốc 15.8.2025 - tháng 2.2026 (chưa đầy 6 tháng), hãng đã nâng quy mô đội bay lên 9 tàu (bao gồm 6 tàu đang khai thác và 3 tàu sẽ liên tiếp gia nhập đội ngũ trong tháng 1 và tháng 2)."
    },
    {
      "type": "text",
      "content": "Việc phát triển đội bay lên 9 tàu chỉ trong nửa năm là tốc độ hiếm có đối với một hãng hàng không mới ra mắt tại Việt Nam. Điều này không chỉ khẳng định năng lực tài chính vững mạnh mà còn thể hiện quyết tâm hoàn thiện hệ sinh thái du lịch - nghỉ dưỡng đẳng cấp của Tập đoàn Sun Group."
    },
    {
      "type": "text",
      "content": "Bên cạnh tốc độ về số lượng máy bay, SPA còn dẫn đầu về độ tuổi đội tàu. Trong 9 tàu bay thuộc sở hữu của hãng (tính đến tháng 2), có tới 5 tàu A321NX (A321neo ACF) mới xuất xưởng. Đây là dòng máy bay thân hẹp hiện đại nhất thế giới, giúp SPA trở thành hãng có đội bay trẻ nhất Việt Nam tính đến thời điểm hiện tại."
    },
    {
      "type": "text",
      "content": "Đại diện Sun PhuQuoc Airways chia sẻ: \"Chỉ số OTP của SPA (93,5%) thể hiện rõ nỗ lực thực hiện cam kết tôn trọng thời gian của khách hàng mà chúng tôi theo đuổi ngay từ khi ra mắt. Chúng tôi tự hào khi không chỉ mang về Việt Nam những tàu bay hiện đại nhất, mà còn vận hành chúng một cách hiệu quả để hiện thực hóa các cam kết và sứ mệnh của mình\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vua-ra-mat-sun-phuquoc-airways-da-gianh-vi-tri-bay-dung-gio-nhat-185260109085146815.htm",
  "id": "185260109085146815"
}