{
  "title": "Xem nhanh 20h ngày 12.1: Hộ kinh doanh gặp khó với tự khai thuế | Kinh hãi lò mì sợi ngâm hóa chất ở TP.HCM",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "‘Xem nhanh 20h’ ngày 12.1 có nhiều tin tức đáng chú ý về: Triệt phá lò mì sợi 'ngậm' hóa chất ở TP.HCM: 10 năm đầu độc người tiêu dùng; hơn 10 ngày áp dụng tự khai thuế, hộ kinh doanh còn vẫn lúng túng;...",
  "publishDate": "12/01/2026 20:00 GMT+7",
  "author": {
    "name": "TT Phát triển Nội dung số",
    "avatar": "https://static.mediacdn.vn/thumb_w/80/thanhnien.vn/image/default_avatar_author_video.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bản tin \"Xem nhanh 20h\" ngày hôm nay có các tin tức đáng chú ý sau:"
    },
    {
      "type": "h2",
      "content": "Hơn 10 ngày áp dụng tự khai thuế, hộ kinh doanh còn vẫn lúng túng"
    },
    {
      "type": "text",
      "content": "Hơn 10 ngày kể từ ngày các quy định mới về thuế dành cho hộ kinh doanh có hiệu lực, nhiều hộ kinh doanh vẫn còn loay hoay. Cụ thể, từ ngày 1.1.2026, hộ kinh doanh chấm dứt việc nộp thuế theo phương pháp khoán và chuyển sang tự kê khai, tự tính, tự nộp thuế trên cơ sở doanh thu thực tế."
    },
    {
      "type": "text",
      "content": "Các hộ kinh doanh có doanh thu vượt 500 triệu đồng/năm phải thực hiện nghĩa vụ thuế; nếu xác định được đầy đủ chi phí, thuế thu nhập cá nhân được tính trên lợi nhuận (doanh thu trừ chi phí), còn nếu không xác định được chi phí, thuế sẽ được tính theo tỷ lệ phần trăm trên doanh thu, nhưng chỉ áp dụng đối với phần doanh thu vượt ngưỡng miễn thuế."
    },
    {
      "type": "text",
      "content": "Hơn 10 ngày áp dụng tự khai thuế, hộ kinh doanh còn vẫn lúng túng: 'Ước có quy trình tự động'"
    },
    {
      "type": "text",
      "content": "Vấn đề khiến nhiều hộ kinh doanh băn khoăn là ngưỡng doanh thu 500 triệu đồng có đủ để họ tự gánh các chi phí phát sinh khi chuyển sang hình thức kê khai hay không."
    },
    {
      "type": "h2",
      "content": "Công an TP.HCM bắt chủ lò sản xuất mì tươi 'ngậm' hàn the, tuồn ra thị trường 800 tấn"
    },
    {
      "type": "text",
      "content": "Ngày 12.1, Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường (PC03) Công an TP.HCM, cho biết đã tống đạt quyết định khởi tố bị can, thi hành lệnh bắt tạm giam đối với Vương Lưỡng Toàn (45 tuổi), Thạch Vĩnh (21 tuổi) và Huỳnh Cẩm Lài (44 tuổi, cùng ngụ phường Phú Thạnh, quận Tân Phú cũ) về tội vi phạm quy định về an toàn thực phẩm."
    },
    {
      "type": "text",
      "content": "Trước đó, qua công tác nắm tình hình địa bàn, lực lượng PC03 phát hiện cơ sở sản xuất mì sợi Châu Phát tại phường Phú Thạnh (quận Tân Phú cũ) có dấu hiệu sử dụng chất cấm trong chế biến thực phẩm. Sau thời gian theo dõi, ngày 16.12.2025, lực lượng chức năng đã tiến hành kiểm tra đột xuất cơ sở này."
    },
    {
      "type": "text",
      "content": "Tại hiện trường, cảnh sát bắt quả tang các đối tượng đang trộn borax (hàn the), soda công nghiệp và dung dịch silicate vào bột mì để sản xuất mì sợi. Theo cơ quan chức năng, đây đều là những hóa chất bị cấm sử dụng trong thực phẩm do có độc tính cao, được các đối tượng sử dụng nhằm tạo độ dai và màu sắc bắt mắt cho sợi mì."
    },
    {
      "type": "text",
      "content": "Xem nhanh 20h ngày 12.1: Hộ kinh doanh gặp khó với tự khai thuế | Kinh hãi lò mì sợi ngâm hóa chất ở TP.HCM"
    },
    {
      "type": "text",
      "content": "Làm việc với cơ quan điều tra, Vương Lưỡng Toàn khai nhận đã sử dụng phương thức sản xuất trên trong thời gian dài. Riêng trong vòng 3 năm gần đây, cơ sở này đã đưa ra thị trường khoảng 800 tấn mì tươi có chứa hóa chất độc hại, tiêu thụ chủ yếu tại các chợ và điểm bán lẻ trên địa bàn TP.HCM."
    },
    {
      "type": "text",
      "content": "Hiện Công an TP.HCM mở rộng điều tra, làm rõ vai trò của các cá nhân, tổ chức liên quan để xử lý nghiêm theo quy định pháp luật. Vụ việc nằm trong đợt cao điểm kiểm tra, xử lý các hành vi vi phạm về an toàn thực phẩm nhằm bảo vệ sức khỏe người dân."
    },
    {
      "type": "text",
      "content": "Bản tin \"Xem nhanh 20h\" sẽ quay trở lại vào lúc 20 giờ tối mai với những thông tin trong nước và quốc tế nóng hổi khác tại địa chỉ Thanhnien.vn và kênh YouTube Báo Thanh Niên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xem-nhanh-20h-ngay-121-ho-kinh-doanh-gap-kho-voi-tu-khai-thue-kinh-hai-lo-mi-soi-ngam-hoa-chat-o-tphcm-185260112170501464.htm",
  "id": "185260112170501464"
}