{
  "title": "Cải thiện sử dụng hiệu quả nguồn lực tại TP.HCM",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Những điều chỉnh theo hướng trao thêm quyền và không gian quyết định cho TP.HCM trong Nghị quyết 98 đã được Quốc hội thông qua. Chiếc áo cơ chế, ít nhất là đến năm 2030, đã được tháo gỡ.",
  "publishDate": "13/01/2026 05:00 GMT+7",
  "author": {
    "name": "TS Huỳnh Thế Du (*)",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Giờ đây, điểm nghẽn cần tháo gỡ tiếp theo chính là việc thực thi hay khả năng sử dụng nguồn lực của TP, nhất là ngân sách và đất đai."
    },
    {
      "type": "text",
      "content": "Thứ nhất, với dư địa ngân sách sẵn có, nếu TP sử dụng hết thì có thể đã đủ để làm xong tất cả các tuyến metro theo quy hoạch từ năm 2007 với chiều dài gấp khoảng 8 lần tuyến số 1 đã đưa vào hoạt động. Số liệu được công bố cho thấy, vốn đầu tư công theo kế hoạch của TP.HCM (cũ) trong giai đoạn 2021- 2025 là 302.000 tỉ đồng. Giả sử tỷ lệ giải ngân năm 2025 đạt 75% (bình quân 2021- 2024 chỉ là 70%) thì số vốn giải ngân thực tế chỉ được 215.000 tỉ đồng. Như vậy, nguồn vốn đầu tư của TP giai đoạn này đã \"lãng phí\" 87.000 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Hiện nay, TP.HCM được hưởng trần nợ vay tối đa là 120% phần ngân sách thu được hưởng theo phân cấp, theo Nghị quyết 98 (thay vì 60% như quy định chung). Tổng hợp hai nguồn này đã là một con số rất lớn, gấp nhiều lần tổng vốn đầu tư tuyến metro số 1, tính cho TP.HCM sau sáp nhập hiện nay thì con số còn lớn hơn rất nhiều."
    },
    {
      "type": "text",
      "content": "Để so sánh cụ thể cần quy về giá trị đồng tiền năm gốc. Tuy nhiên, hình dung một cách đơn giản, nếu có thể tận dụng toàn bộ dư địa ngân sách sẵn có thì kể từ khi khởi công tuyến metro số 1 vào năm 2008 đến nay, TP.HCM đã có thêm rất nhiều tiền."
    },
    {
      "type": "text",
      "content": "Ngân sách là như vậy, đất đai của TP còn lớn hơn rất nhiều."
    },
    {
      "type": "text",
      "content": "Thu ngân sách từ chuyển nhượng đất đai là con số thường được nhắc đến. Ví dụ, năm 2025, TP.HCM đã thu được xấp xỉ 78.000 tỉ đồng, vượt 173,6% dự toán T.Ư giao."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, việc đưa những diện tích đất có hạ tầng hiện nay vào khai thác sẽ đem lại giá trị GRDP rất nhiều cho TP. Ví dụ, việc tòa nhà Saigon One Tower \"đứng không\" mỗi năm làm cho TP mất mấy nghìn tỉ đồng. Hay trong kế hoạch phát triển khu nam với nhiều nghìn héc ta, phần diện tích đã được phát triển và tạo ra giá trị gia tăng cao như hiện nay là rất khiêm tốn. Thủ Thiêm thì đa phần vẫn là đất trống, còn Thanh Đa vẫn đang là quy hoạch treo."
    },
    {
      "type": "text",
      "content": "Ngay cả 211 km2 của TP.Thủ Đức trước đây, phần lớn là đất đã có hạ tầng cũng chỉ tạo ra giá trị GRDP ước tính vào khoảng 30 tỉ USD, trong khi diện tích tương tự ở Khu Gangnam của Seoul (Hàn Quốc) đã tạo ra GRDP gấp 6 lần con số này. Nếu chỉ cần gấp đôi hiện nay đã là một con số rất lớn."
    },
    {
      "type": "text",
      "content": "Nhìn lại quá khứ để hướng về tương lai, xét về tiềm năng và cách thức khai thác nguồn lực, TP hoàn toàn có thể đã có GRDP/người ở mức phát triển cao hơn hiện nay gấp nhiều lần. Điều này cho thấy việc không thể khai thác và sử dụng nguồn lực không hiệu quả cũng là một lãng phí rất lớn."
    },
    {
      "type": "text",
      "content": "Nhìn từ góc độ đó, có thêm cơ chế, nguồn lực là cần thiết. Tuy nhiên, việc sử dụng hết và hiệu quả nguồn lực hiện cũng đã có thể góp phần vào sự phát triển của TP rất nhiều. Điều quan trọng là nếu không thể cải thiện khả năng sử dụng nguồn lực thì việc có thêm nhiều nguồn lực cũng không mang lại nhiều ý nghĩa cho sự phát triển của TP.HCM."
    },
    {
      "type": "text",
      "content": "(*) Giảng viên Chính sách công, Trường ĐH Fulbright VN"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cai-thien-su-dung-hieu-qua-nguon-luc-tai-tphcm-185260112232021396.htm",
  "id": "185260112232021396"
}