{
  "title": "MTTQ và các đoàn thể T.Ư tập trung củng cố khối đại đoàn kết toàn dân tộc",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Ngày 12.1, Đảng bộ Mặt trận Tổ quốc (MTTQ) VN và các đoàn thể T.Ư tổ chức Hội nghị tổng kết công tác năm 2025, triển khai nhiệm vụ năm 2026.",
  "publishDate": "13/01/2026 06:11 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Phát biểu chỉ đạo tại hội nghị, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trần Cẩm Tú nhấn mạnh năm 2026 là năm có nhiều sự kiện trọng đại của đất nước, trong bối cảnh đó MTTQ VN và các tổ chức thành viên cần tiếp tục phát huy mạnh mẽ vai trò nòng cốt chính trị trong xây dựng khối đại đoàn kết toàn dân tộc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/ong-tran-cam-tu-uy-vien-bo-chinh-tri-thuong-truc-ban-bi-thu-phat-bieu-tai-hoi-nghianh-thu-huong-17682319976561305289910.jpeg"
      ],
      "caption": "Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trần Cẩm Tú phát biểutại hội nghị"
    },
    {
      "type": "text",
      "content": "Theo Thường trực Ban Bí thư, một trong những nhiệm vụ quan trọng hàng đầu được xác định là tiếp tục xây dựng, củng cố và tăng cường khối đại đoàn kết toàn dân tộc, tập hợp rộng rãi mọi tầng lớp nhân dân, bảo đảm sự thống nhất cao về nhận thức, tư tưởng và hành động."
    },
    {
      "type": "text",
      "content": "Thường trực Ban Bí thư yêu cầu Đảng bộ MTTQ và các đoàn thể T.Ư phải tiên phong, gương mẫu, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung; đồng thời thiết lập cơ chế phối hợp chặt chẽ, đồng bộ, thông suốt giữa 25 tổ chức đảng trực thuộc, thực hiện nghiêm tinh thần chỉ đạo của Tổng Bí thư Tô Lâm: \"một việc, một đầu mối, một thời hạn, một kết quả\"."
    },
    {
      "type": "text",
      "content": "Tiếp thu ý kiến chỉ đạo, bà Bùi Thị Minh Hoài, Bí thư Đảng ủy MTTQ VN, các đoàn thể T.Ư, Chủ tịch Ủy ban T.Ư MTTQ VN, khẳng định Đảng ủy và các cấp ủy, tổ chức Đảng trong toàn Đảng bộ sẽ sớm cụ thể hóa đầy đủ, nghiêm túc các chỉ đạo vào chương trình, kế hoạch công tác năm 2026 và các năm tiếp theo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mttq-va-cac-doan-the-tu-tap-trung-cung-co-khoi-dai-doan-ket-toan-dan-toc-185260112223448365.htm",
  "id": "185260112223448365"
}