{
  "title": "Tiến sĩ Nguyễn Thị Phương Thảo kêu gọi nhà đầu tư toàn cầu cùng kiến tạo tương lai thịnh vượng tại Đà Nẵng",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Chiều 9.1, tại Cung Hội nghị quốc tế Ariyana Đà Nẵng, Hội nghị Công bố Nghị quyết số 259/2025/QH15 của Quốc hội và Xúc tiến đầu tư vào thành phố Đà Nẵng năm 2026 đã diễn ra.",
  "publishDate": "10/01/2026 18:31 GMT+7",
  "author": {
    "name": "N.T Hiếu Nghĩa",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sự kiện với sự tham dự của Phó thủ tướng Thường trực Nguyễn Hoà Bình, Phó chủ tịch Quốc hội Nguyễn Đức Hải, Bí Thư Thành ủy Đà Nẵng Lê Ngọc Quang cùng lãnh đạo thành phố Đà Nẵng, lãnh đạo các bộ, ngành, cùng hơn 500 nhà đầu tư trong nước và quốc tế."
    },
    {
      "type": "text",
      "content": "Tại Hội nghị, Đà Nẵng đã công bố Nghị quyết số 259/2025/QH15, sửa đổi, bổ sung Nghị quyết số 136/2024/QH15 về thí điểm một số cơ chế, chính sách đặc thù phát triển thành phố Đà Nẵng. \"Đây là quyết sách quan trọng, thể hiện sự quan tâm đặc biệt của Bộ Chính trị, Ban Bí thư, Quốc hội, Chính phủ và các bộ ngành đối với thành phố Đà Nẵng. Nghị quyết không chỉ tạo điều kiện để thành phố chủ động hơn trong quản lý quy hoạch, đất đai và tài chính - ngân sách, mà còn đặt nền móng pháp lý vững chắc cho việc triển khai các mô hình phát triển mới; qua đó tạo đòn bẩy huy động mọi nguồn lực, thu hút các nhà đầu tư chiến lược, hướng tới mục tiêu xây dựng thành phố Đà Nẵng trở thành trung tâm tài chính, kinh tế - xã hội lớn, là cực tăng trưởng của khu vực miền Trung - Tây Nguyên và điểm đến đầu tư có sức cạnh tranh cao trong khu vực châu Á\", Chủ tịch UBND thành phố Phạm Đức Ấn phát biểu."
    },
    {
      "type": "text",
      "content": "Trong buổi chiều thời tiết tốt hiếm hoi của Đà Nẵng sau nhiều ngày mưa, lãnh đạo và đại diện các cơ quan chức năng của Đà Nẵng đã giới thiệu, quảng bá tiềm năng, lợi thế, cơ hội hợp tác và đầu tư tại thành phố đến cộng đồng doanh nghiệp, nhà đầu tư trong và ngoài nước, các tổ chức quốc tế, cơ hội đầu tư tại Trung tâm Tài chính quốc tế Việt Nam tại TP.Đà Nẵng…"
    },
    {
      "type": "text",
      "content": "Phát biểu tại Hội nghị, Chủ tịch Sovico Group, Anh Hùng Lao Động - Tiến sĩ Nguyễn Thị Phương Thảo cho biết Nghị quyết 259 là bước tiếp sức kịp thời cho tầm nhìn dài hạn và cơ chế đồng bộ, mở ra hành trình bứt phá mới, để Đà Nẵng không chỉ vươn lên mạnh mẽ, trở thành điểm hội tụ của tài chính, công nghệ, sáng tạo, khu thương mại tự do và kinh tế tri thức. Nữ doanh nhân xuất hiện trong bộ áo dài duyên dáng từng mặc khi gặp Tổng thống Hoa Kỳ Donald Trump tại Dinh thự Mar-a-Lago chia sẻ Đà Nẵng là một phần ký ức và hành trình đồng hành phát triển của mình khi trở về từ nước ngoài gần hai mươi năm trước."
    },
    {
      "type": "text",
      "content": "Với kinh nghiệm đầu tư đa ngành, năng lực tài chính vững mạnh và mạng lưới đối tác toàn cầu, tiến sĩ Nguyễn Thị Phương Thảo cùng Sovico Group sẵn sàng triển khai các dự án trọng điểm trong lĩnh vực tài chính - ngân hàng, hàng không, công nghệ số, hạ tầng và đô thị thông minh, logistic, góp phần tạo động lực tăng trưởng bền vững, minh bạch và đẳng cấp cho thành phố Đà Nẵng. Tiến sĩ Nguyễn Thị Phương Thảo tin tưởng và kêu gọi các nhà đầu tư toàn cầu cùng đến, cùng tin và cùng kiến tạo tương lai thịnh vượng tại Đà Nẵng."
    },
    {
      "type": "text",
      "content": "Phát biểu chỉ đạo tại Hội nghị, Phó thủ tướng Thường trực Chính phủ Nguyễn Hoà Bình khẳng định: \"Trong bối cảnh Việt Nam đang trở thành điểm đến hấp dẫn của các dòng vốn đầu tư toàn cầu, nhiệm vụ đặt ra cho Đà Nẵng là phải chủ động đón đầu các làn sóng đầu tư mới, tạo động lực tăng trưởng nhanh và bền vững. Để không bị \"lỡ nhịp\", thành phố phải triển khai Nghị quyết số 259 một cách quyết liệt, lựa chọn đúng trọng tâm, trọng điểm, đồng thời chuẩn bị đầy đủ các điều kiện cần thiết để đáp ứng yêu cầu ngày càng cao của doanh nghiệp và nhà đầu tư\". Lấy thành công của doanh nghiệp làm thước đo hiệu quả điều hành của bộ máy chính quyền."
    },
    {
      "type": "text",
      "content": "Ngay tại Hội nghị, Đà Nẵng đã trao quyết định và giấy chứng nhận đầu tư cho 36 doanh nghiệp với tổng vốn đầu tư trên 43 nghìn tỉ đồng, đồng thời trao Giấy chứng nhận thành viên Trung tâm tài chính quốc tế Việt Nam tại thành phố Đà Nẵng cho các doanh nghiệp như Bybit, Makara Capital Vietnam Holdings, Tập đoàn Sovico, HDBank, AAA Private Aircraft Management Limited, Swift 24/7, Galaxy Pay,…"
    },
    {
      "type": "text",
      "content": "Trước đó,chiều cùng ngày, lễ khai trương Trung tâm tài chính quốc tế Việt Nam tại Đà Nẵng đã được tổ chức với sự tham dự và chỉ đạo của Phó thủ tướng Thường trực Chính phủ Nguyễn Hoà Bình, Chủ tịch Hội đồng Điều hành Trung tâm tài chính quốc tế Việt Nam. Sự kiện đánh dấu bước tiến trong nỗ lực cụ thể hóa định hướng phát triển Đà Nẵng trở thành trung tâm kinh tế-xã hội lớn của cả nước và khu vực, đóng góp vào mục tiêu phát triển bền vững của thành phố và quốc gia trong giai đoạn mới."
    },
    {
      "type": "text",
      "content": "Là nhà đầu tư đa ngành, phát biểu tại Lễ ra mắt Trung tâm Tài chính Quốc tế Việt Nam tại TP.Đà Nẵng, Chủ tịch Sovico Group, Anh Hùng Lao Động - Tiến sĩ Nguyễn Thị Phương Thảo chia sẻ từ kinh nghiệm làm việc tại các trung tâm tài chính như London, Dublin, Hong Kong, Dubai… cho rằng yếu tố cốt lõi của trung tâm tài chính không chỉ nằm ở quy mô vốn mà ở niềm tin vào thể chế pháp lý, hạ tầng tài chính - công nghệ hiện đại, con người, văn hóa kinh doanh minh bạch, liêm chính. Khi niềm tin được xây dựng một cách nhất quán, các dòng vốn sẽ ở lại lâu dài và đồng hành cùng nền kinh tế."
    },
    {
      "type": "text",
      "content": "Sovico là Tập đoàn đa ngành có kinh nghiệm trên thị trường tài chính quốc tế London, New York, Dubai, Hong Kong… với khoảng 50 ngàn cán bộ nhân viên, đa văn hoá, đến từ trên 50 quốc gia, có 2 doanh nghiệp niêm yết là Vietjet và HDB, tổng vốn hóa 10 tỉ USD, phát triển bền vững và năm nay có kế hoạch niêm yết thêm 1 - 2 công ty. Các nhà đầu tư nước ngoài tham gia các chương trình, dự án của Sovico những năm qua đều có giá trị tăng trưởng tính bằng lần."
    },
    {
      "type": "text",
      "content": "Với khát vọng phát triển đất nước, với sự dẫn dắt của Chính phủ và sự đồng hành của cộng đồng quốc tế, Tập đoàn Sovico cam kết tiếp tục kết nối dòng vốn, thu hút đầu tư quốc tế vào Việt Nam; tham gia triển khai các mô hình tài chính, mô hình kinh doanh thí điểm; đầu tư vào chuyển đổi số, tài chính xanh, tài chính bao trùm, logistic; và đóng góp vào phát triển nguồn nhân lực tài chính - công nghệ chất lượng cao."
    },
    {
      "type": "text",
      "content": "Phó thủ tướng Thường trực - Chủ tịch Hội đồng điều hành Trung tâm tài chính quốc tế tại Việt Nam Nguyễn Hòa Bình phát biểu tại sự kiện khẳng định trong tư duy chiến lược của một trung tâm hai điểm đến, Đà Nẵng nắm giữ vai trò đặc biệt quan trọng với lợi thế cửa ngõ kinh tế, hạ tầng hiện đại, thông thoáng. Đà Nẵng không chỉ đóng vai trò mắt xích kết nối mà trở thành động lực tăng trưởng mới của khu vực và cả nước do đó sự kiện ngày hôm nay không dừng lại ở ý nghĩa hành chính mà là một tuyên bố chính trị mạnh mẽ, sự sẵn sàng cho sự phát triển mới."
    },
    {
      "type": "text",
      "content": "Đối với các nhà đầu tư, cộng đồng doanh nghiệp, Phó thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình khẳng định Chính phủ Việt Nam cam kết bảo vệ tối đa quyền và lợi ích hợp pháp của các nhà đầu tư, mong muốn các nhà đầu tư tham gia sâu hơn, trực tiếp cùng với Hội đồng điều hành Trung ương xây dựng Chiến lược phát triển dài hạn cho Trung tâm tài chính quốc tế tại Việt Nam và Đà Nẵng nói riêng."
    },
    {
      "type": "text",
      "content": "Lãnh đạo Chính phủ tin tưởng với truyền thống năng động, sáng tạo, khát vọng vươn mình mạnh mẽ cùng với nỗ lực đồng hành của bạn bè quốc tế, sự cộng hưởng giữa quyết tâm chính trị Việt Nam nói chung và thành phố Đà Nẵng nói riêng, trí tuệ và tiềm năng của các nhà đầu tư nhanh chóng sẽ định hình đưa trung tâm tài chính thế giới của Đà Nẵng sẽ trở thành một trong những điểm đến thịnh vượng hàng đầu của khu vực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tsnguyen-thi-phuong-thao-keu-goi-nha-dau-tu-toan-cau-cung-kien-tao-tuong-lai-thinh-vuong-tai-da-nang-185260110180507748.htm",
  "id": "185260110180507748"
}