{
  "title": "Đường dây bán tài khoản ngân hàng tiếp tay lừa đảo bị triệt phá",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Công an TP.Đà Nẵng đã khởi tố, bắt giữ 35 bị can trong đường dây mua bán trái phép tài khoản ngân hàng, cung cấp cho các ổ nhóm tội phạm tại Campuchia để thực hiện hành vi lừa đảo chiếm đoạt tài sản, với dòng tiền giao dịch lên đến hàng nghìn tỉ đồng.",
  "publishDate": "17/01/2026 13:56 GMT+7",
  "author": {
    "name": "Huy Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranhuydat1510@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Công an TP.Đà Nẵng cho biết, đã khởi tố vụ án, khởi tố bị can và bắt giữ 35 bị can trong đường dây mua bán trái phép thông tin tài khoản ngân hàng. Đường dây này bán thông tin cho các ổ nhóm tội phạm tại Campuchia để thực hiện hành vi lừa đảo chiếm đoạt tài sản."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/img4575-1768624852966163661845.jpeg"
      ],
      "caption": "Công an TP.Đà Nẵng bắt giữ 35 bị can trong đường dây mua bán trái phép thông tin tài khoản ngân hàng"
    },
    {
      "type": "text",
      "content": "Đây là kết quả đấu tranh chuyên án do Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường (Phòng Cảnh sát kinh tế) Công an TP.Đà Nẵng chủ trì, thực hiện theo mệnh lệnh của thiếu tướng Nguyễn Hữu Hợp, Giám đốc Công an TP.Đà Nẵng, trong đợt cao điểm tấn công, trấn áp tội phạm bảo đảm an ninh trật tự dịp Tết Nguyên đán Bính Ngọ 2026."
    },
    {
      "type": "text",
      "content": "Theo điều tra, thời gian qua các ổ nhóm tội phạm hoạt động lừa đảo trực tuyến tại Campuchia thường xuyên sử dụng tài khoản ngân hàng không chính chủ, tài khoản “ảo” để nhận tiền chiếm đoạt từ bị hại. Sau đó, dòng tiền tiếp tục được luân chuyển qua nhiều tài khoản khác nhau nhằm che giấu nguồn gốc, gây khó khăn cho công tác điều tra, truy vết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/img4576-17686248529691351109152.jpeg"
      ],
      "caption": "Các bị can phần lớn trú tại TP.Đà Nẵng và các tỉnh Đắk Lắk, Gia Lai"
    },
    {
      "type": "text",
      "content": "Qua đấu tranh, cơ quan công an đã làm rõ hành vi “sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử để chiếm đoạt tài sản” và “mua bán trái phép thông tin tài khoản ngân hàng” của 35 bị can, trong đó phần lớn cư trú tại TP.Đà Nẵng, số còn lại ở các tỉnh Đắk Lắk và Gia Lai."
    },
    {
      "type": "text",
      "content": "Quá trình điều tra dòng tiền cho thấy, hàng trăm tài khoản ngân hàng liên quan đến đường dây này có tổng giá trị giao dịch lên đến hàng nghìn tỉ đồng, với tần suất giao dịch liên tục ngày đêm."
    },
    {
      "type": "text",
      "content": "Hiện Cơ quan Cảnh sát điều tra Công an TP.Đà Nẵng đang tiếp tục mở rộng vụ án, làm rõ trách nhiệm của các tổ chức, cá nhân liên quan để xử lý nghiêm theo quy định pháp luật."
    },
    {
      "type": "text",
      "content": "Công an TP.Đà Nẵng yêu cầu những người đã từng bán, cho thuê, cho mượn tài khoản ngân hàng sớm ra trình diện, làm việc với cơ quan chức năng để được xem xét, hướng dẫn giải quyết; đồng thời khuyến cáo người dân tuyệt đối không thực hiện các hành vi này vì đây là hành vi tiếp tay cho tội phạm lừa đảo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-day-ban-tai-khoan-ngan-hang-tiep-tay-lua-dao-bi-triet-pha-185260117114623787.htm",
  "id": "185260117114623787"
}