{
  "title": "Nghề trồng hoa kiểng ở Sa Đéc là di sản văn hóa phi vật thể quốc gia",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Hơn 100 năm lưu giữ tinh hoa tri thức dân gian, lịch sử và ký ức cộng đồng, nghề trồng hoa kiểng ở Sa Đéc (Đồng Tháp) đã được công nhận là di sản văn hóa phi vật thể quốc gia.",
  "publishDate": "28/12/2025 18:02 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 28.12, tin từ UBND tỉnh Đồng Tháp cho biết, Bộ VH-TT-DL vừa ban hành quyết định công nhận nghề trồng hoa kiểng Sa Đéc (P.Sa Đéc, Đồng Tháp) là di sản văn hóa phi vật thể quốc gia, thuộc loại hình tri thức dân gian."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/28/hoa-kieng-o-sa-dec-1766906647772250039553.jpg"
      ],
      "caption": "Hiện nay làng hoa Sa Đéc có khoảng 4.000 hộ sản xuất hoa"
    },
    {
      "type": "text",
      "content": "Hình thành cách đây hơn 100 năm bên dòng sông Tiền, làng hoa Sa Đéc từ những luống hồng mộc mạc ban đầu đã không ngừng mở rộng, phát triển thành vùng sản xuất hoa kiểng rộng gần 1.000 ha, với hàng trăm chủng loại hoa, cây cảnh phong phú, cung ứng cho thị trường trong nước và xuất khẩu."
    },
    {
      "type": "text",
      "content": "Qua bao thế hệ, người dân nơi đây đã tích lũy nên kho tàng kinh nghiệm canh tác đặc sắc, tạo nên bản sắc riêng không thể trộn lẫn của \"vương quốc hoa kiểng\" miền Tây."
    },
    {
      "type": "text",
      "content": "Mỗi dịp tết, cả làng hoa rộn ràng vào vụ cao điểm. Những ruộng cúc mâm xôi, vạn thọ, cát tường, mào gà… khoe sắc khắp các triền sông, mang theo hương vị xuân đi khắp mọi miền đất nước."
    },
    {
      "type": "text",
      "content": "Hiện nay, làng hoa có khoảng 4.000 hộ sản xuất, 190 hộ kinh doanh, 17 hợp tác xã và tổ hợp tác, với giá trị sản xuất hoa kiểng năm 2024 ước đạt hơn 3.000 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Việc được công nhận là di sản văn hóa phi vật thể quốc gia không chỉ góp phần bảo tồn kỹ thuật canh tác truyền thống và ký ức lịch sử của làng nghề, mà còn khẳng định vai trò đặc biệt của Sa Đéc trong đời sống kinh tế, văn hóa vùng ĐBSCL."
    },
    {
      "type": "text",
      "content": "Lãnh đạo tỉnh Đồng Tháp cho biết, địa phương đã xây dựng các chương trình bảo vệ và phát huy giá trị di sản gắn với phát triển du lịch, hướng tới phát triển bền vững và quảng bá hình ảnh làng hoa trăm năm tuổi đến bạn bè trong và ngoài nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nghe-trong-hoa-kieng-o-sa-dec-la-di-san-van-hoa-phi-vat-the-quoc-gia-18525122814212274.htm",
  "id": "18525122814212274"
}