{
  "title": "Trường học TP.HCM: Nơi quá tải, bỏ hoang, nơi tuyển không đủ chỉ tiêu",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Báo cáo của Ban Văn hóa - Xã hội, HĐND TP.HCM cho thấy nhiều trường học quá tải, không đảm bảo học đủ 2 buổi/ngày, nơi xây dở rồi bỏ hoang, nơi lại tuyển không đủ chỉ tiêu dù là trường chuẩn quốc gia.",
  "publishDate": "17/01/2026 19:59 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ban Văn hóa - Xã hội, HĐND TP.HCM vừa có báo cáo kết quả khảo sát tình hình cơ sở vật chất, công tác giáo dục, đào tạo và quy hoạch mạng lưới trường học tại 4 phường: Long Bình, Hiệp Bình, An Phú, Bình Hòa với nhiều điểm đáng chú ý."
    },
    {
      "type": "h2",
      "content": "Áp lực trường lớp 'rất lớn', có trường học sinh phải học 3 ca, tập thể dục ở hành lang"
    },
    {
      "type": "text",
      "content": "Ban Văn hóa - Xã hội, HĐND TP.HCM cho biết hiện nay áp lực trường lớp tại một số địa bàn là rất lớn, nhất là tại 3 phường Hiệp Bình, An Phú, Bình Hòa, sĩ số học sinh trên lớp rất đông, nhất là tiểu học, THCS, tỷ lệ học sinh học 2 buổi/ngày thấp, có nơi học sinh phải học 3 ca/ngày (sáng, chiều, tối)."
    },
    {
      "type": "text",
      "content": "Công tác quản lý dự án đầu tư công còn nhiều bất cập, thiếu quyết liệt trong việc xử lý nhà thầu yếu kém, dẫn đến công trình kéo dài nhiều năm (như dự án Trường THCS Hiệp Bình Phước)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/truong-hoc-bo-hoang-17686526593351458805101.jpg"
      ],
      "caption": "Dự án Trường THCS Hiệp Bình Phước, phường Hiệp Bình, TP.HCM đã khởi công từ 2018 nhưng đến nay bỏ hoang do nhà thầu mất năng lực, phải điều chỉnh quy hoạch 3 lần"
    },
    {
      "type": "text",
      "content": "Việc đầu tư mua sắm trang thiết bị chưa gắn kết, đồng bộ với công tác xây dựng cơ bản (xây dựng phòng học mới nhưng vẫn sử dụng bàn ghế, thiết bị cũ), dẫn đến lãng phí, giảm hiệu quả khai thác."
    },
    {
      "type": "text",
      "content": "\"Không chỉ thiếu phòng học, nhiều công trình giáo dục tại các phường trên đã xuống cấp sau thời gian dài sử dụng. Hệ thống mái, tường, nền, điện, nước tại một số trường xuất hiện tình trạng thấm dột, bong tróc, sụt lún; khu vệ sinh chưa phù hợp với lứa tuổi học sinh. Trang thiết bị dạy học như máy vi tính, máy chiếu, bàn ghế, thiết bị thí nghiệm tại nhiều trường đã hư hỏng, lạc hậu, bàn ghế còn chắp vá, không đáp ứng thể chất và tầm vóc học sinh hiện nay\", báo cáo nêu."
    },
    {
      "type": "text",
      "content": "Như tại phường Long Bình, hiện có 20 trường học. Sĩ số trung bình ở tiểu học là 43 học sinh/lớp, ở THCS là 42 học sinh/lớp, ở THPT 42 học sinh/lớp. Đa số trường học xây dựng cách đây 15-20 năm đã xuống cấp (như Trường THPT Nguyễn Huệ xây từ năm 2004, trường có 49 phòng, thực tế chỉ có 46 phòng, đã sử dụng 3 phòng thí nghiệm làm phòng học tạm)."
    },
    {
      "type": "text",
      "content": "Phường Hiệp Bình hiện có 7 trường mầm non, 8 trường tiểu học, 3 trường THCS. Trong đó, chỉ có bậc mầm non đáp ứng đủ nhu cầu phòng học, còn bậc tiểu học và THCS thiếu 242 phòng học (tiểu học thiếu 146 phòng, THCS thiếu 96 phòng)."
    },
    {
      "type": "text",
      "content": "\"Trường THCS Hiệp Bình, học sinh phải học 3 ca, học cả thứ bảy. Sĩ số thấp nhất là 47 học sinh/lớp, không đảm bảo quy định của Bộ GD-ĐT. 100% phòng học không đạt tiêu chuẩn, học sinh phải tập thể dục tại hành lang\", báo cáo nêu."
    },
    {
      "type": "text",
      "content": "Còn tại phường An Phú, toàn phường hiện có 8 trường học công lập với hơn 15.800 học sinh. Cấp tiểu học hiện thiếu 144 phòng học, cấp THCS thiếu 86 phòng học (cấp tiểu học sĩ số trung bình 50 em/lớp; còn THCS sĩ số trung bình 46 em/lớp)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/cao-thanh-binh-1768651967546414798384.jpg"
      ],
      "caption": "Ông Cao Thanh Bình, Trưởng ban Văn hóa - Xã hội, HĐND TP.HCM, trong lần khảo sát thực tế tại Trường tiểu học An Phú, phường An Phú"
    },
    {
      "type": "text",
      "content": "Tại phường Bình Hòa, nhu cầu học tập ở các cấp học liên tục gia tăng, song toàn phường hiện mới có 205 phòng học công lập, quá tải học sinh. Sĩ số trung bình tiểu học là 49 em/lớp; ở THCS là 46,25 em/lớp."
    },
    {
      "type": "h2",
      "content": "Nghịch lý: Nơi không đủ chỗ học, nơi trường xây dở bỏ hoang"
    },
    {
      "type": "text",
      "content": "Bất cập xảy ra ở phường Long Bình, TP.HCM. Do phân bố dân cư không đều và vị trí trường học chưa hợp lý, dẫn đến việc có trường quá tải nhưng cũng có trường nhiều năm không tuyển sinh đủ chỉ tiêu mặc dù là trường chuẩn quốc gia (như Trường THPT Nguyễn Văn Tăng)."
    },
    {
      "type": "text",
      "content": "Trên phường này cũng có tình trạng \"vừa thi công, vừa dạy học\" tại các dự án cải tạo đang gây mất an toàn cho học sinh và ảnh hưởng chất lượng dạy học."
    },
    {
      "type": "text",
      "content": "Tại phường Hiệp Bình, vấn đề là đã có quy hoạch 58,86 ha đất giáo dục (dự kiến xây mới 2 trường THPT, 18 trường THCS, 22 trường tiểu học, 44 trường mầm non), nhưng tiến độ bồi thường, giải phóng mặt bằng rất chậm, dẫn đến quy hoạch \"nằm trên giấy\"."
    },
    {
      "type": "text",
      "content": "Nổi cộm ở đây là dự án Trường THCS Hiệp Bình Phước (14.000 m2) dù đã khởi công từ 2018 nhưng đến nay bỏ hoang do nhà thầu mất năng lực và phải điều chỉnh quy hoạch 3 lần. \"Việc dự án bị kéo dài đến giai đoạn trung hạn 2026 - 2030 mới tái khởi công là quá chậm trễ so với nhu cầu bức thiết về trường, lớp mà cử tri phản ánh\", báo cáo cho biết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/truong-hoc1-17686526593701837032728.jpg"
      ],
      "caption": "Dự án Trường THCS Hiệp Bình Phước bị bỏ hoang"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-29-1744-1768652196048235847174.jpeg"
      ],
      "caption": "Trường THPT Nguyễn Văn Tăng, là trường chuẩn quốc gia nhưng nhiều năm không tuyển sinh đủ chỉ tiêu"
    },
    {
      "type": "h2",
      "content": "Nhiều đề xuất cấp thiết"
    },
    {
      "type": "text",
      "content": "Trước các vấn đề thực tiễn trên, Ban Văn hóa - Xã hội, HĐND TP.HCM kiến nghị UBND TP.HCM chỉ đạo các sở, ngành liên quan và UBND cấp xã xây dựng chính sách phát triển giáo dục theo tinh thần Nghị định 142/2025/NĐ-CP của Chính phủ, trình HĐND cùng cấp thông qua nhằm đảm bảo chiến lược phát triển giáo dục trên địa bàn đáp ứng theo định hướng Chính phủ đã ban hành."
    },
    {
      "type": "text",
      "content": "Về quy hoạch, cần rà soát, điều chỉnh quy hoạch mạng lưới trường lớp phù hợp với thực tế nhu cầu của từng khu vực (không phụ thuộc vào địa giới hành chính mà căn cứ trên số lượng học sinh, phạm vi bán kính phục vụ để bố trí trường lớp đầy đủ). Đồng thời, thực hiện tốt công tác dự báo, định hướng phát triển kinh tế - xã hội từng khu vực để xác định quy mô, số lượng trường lớp giai đoạn 2026 - 2030, tầm nhìn đến năm 2045; quan tâm, đảm bảo quỹ đất phát triển giáo dục, ưu tiên lựa chọn đất công, đất sạch, đất có khả năng xây dựng trong thời gian sớm nhất; cần có phương án chuyển đổi công năng dự án."
    },
    {
      "type": "text",
      "content": "Xem xét chuyển dự án Trường THPT Long Thạnh Mỹ thành trường liên cấp THCS - THPT để giảm tải áp lực phân luồng; xem xét điều chỉnh công năng của Trường chuyên biệt Thảo Điền hiện đang bỏ trống và ở cạnh khu vực Trường THCS Hưng Bình, thành phòng học của trường THCS Hưng Bình."
    },
    {
      "type": "text",
      "content": "Về đầu tư xây dựng, HĐND TP.HCM kiến nghị UBND TP.HCM chỉ đạo các sở, ngành, các UBND các phường chủ động trong việc sửa chữa, cải tạo cơ sở vật chất tại trường học từ nguồn ngân sách đã được Sở Tài chính bố trí trong năm 2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-cao-thanh-binh-2-1768652312771731580963.jpeg"
      ],
      "caption": "Đoàn khảo sát tại Trường tiểu học An Phú, phường An Phú, TP.HCM"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, đề nghị UBND phường Hiệp Bình và Ban Quản lý dự án tập trung tháo gỡ vướng mắc pháp lý, ưu tiên bố trí vốn để tái khởi công ngay dự án Trường THCS Hiệp Bình Phước, phấn đấu hoàn thành trước năm 2027."
    },
    {
      "type": "text",
      "content": "HĐND TP.HCM cũng kiến nghị UBND TP.HCM chỉ đạo các sở, ngành, UBND xã/phường rà soát lại toàn bộ hệ thống máy móc, thiết bị, bàn ghế, cơ sở vật chất cho các đơn vị. Cần xem xét bổ sung gói thiết bị 5 phòng máy tính cho Trường THPT Nguyễn Huệ vào dự án chuẩn bị thực hiện để đảm bảo công tác chuyển đổi số và giáo dục phổ thông mới, hiện máy tính đã rất cũ và hư hỏng nặng..."
    },
    {
      "type": "text",
      "content": "Trước đó, tiếp nhận phản ánh từ cử tri một số địa phường: Long Bình, Hiệp Bình, An Phú, Bình Hòa, TP.HCM về tình trạng thiếu trường lớp, dự án trường học ngưng thi công nhiều năm, việc đầu tư xây dựng trường THPT cần xem xét lại..., Ban Văn hóa - Xã hội, HĐND TP.HCM đã tổ chức khảo sát thực tế tại các trường học trên địa bàn, làm việc với UBND các phường nói trên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-hoc-tphcm-noi-qua-tai-bo-hoang-noi-tuyen-khong-du-chi-tieu-185260117173928176.htm",
  "id": "185260117173928176"
}