{
  "title": "Giá vàng giảm không phanh",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Bước vào phiên giao dịch Mỹ đêm 15.1, giá vàng thế giới giảm mạnh, thổi bay mức tăng cao trước đó.",
  "publishDate": "15/01/2026 21:10 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sau khi tăng mạnh lên mức 4.629 USD/ounce vào cuối phiên giao dịch châu Âu ngày 15.1, giá vàng thế giới bước vào phiên giao dịch Mỹ với cú trượt giảm không phanh, mất 41 USD, còn 4.587 USD/oucne, tương đương khoảng 0,9%."
    },
    {
      "type": "text",
      "content": "Vàng giảm mạnh sau khi Mỹ công bố dữ liệu kinh tế với hoạt động sản xuất tại khu vực New York đã tăng trở lại mức mở rộng trong tháng này. Ngân hàng trung ương khu vực thông báo rằng, khảo sát sản xuất Empire State của họ đã cải thiện lên 7,7 trong tháng giêng, sau khi ghi nhận mức -3,7 vào tháng 12. Dữ liệu này tốt hơn dự kiến, vì các dự báo đồng thuận cho rằng mức tăng sẽ đạt 1,0."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/151-1768485716649185641347.jpg"
      ],
      "caption": "Giá vàng thế giới trượt giảm mạnh"
    },
    {
      "type": "text",
      "content": "Báo cáo cho biết số đơn đặt hàng mới tăng lên và lượng hàng vận chuyển tăng trưởng ổn định. Thời gian giao hàng không thay đổi và lượng hàng tồn kho giảm nhẹ, trong khi nguồn cung ứng có phần xấu đi. Tỷ lệ việc làm và số giờ làm việc trung bình mỗi tuần đều giảm sau khi tăng trong hai tháng trước đó. Tốc độ tăng giá nguyên liệu đầu vào ít thay đổi và vẫn ở mức cao, trong khi tốc độ tăng giá bán giảm xuống mức thấp nhất trong gần một năm. Kế hoạch chi tiêu vốn tăng nhẹ trong tháng thứ ba liên tiếp. Các doanh nghiệp vẫn khá lạc quan về triển vọng, với một nửa số doanh nghiệp kỳ vọng tình hình sẽ cải thiện trong sáu tháng tới."
    },
    {
      "type": "text",
      "content": "Ngoài ra, kim loại quý đi xuống khi căng thẳng giữa Mỹ và Iran dịu lại, cũng như thông tin Mỹ và Greenland sẽ đạt được thỏa thuận có lợi… Thêm vào đó, Tổng thống Mỹ Donald Trump thông tin sẽ không sa thải Chủ tịch Cục Dự trữ liên bang Mỹ (Fed) Jerome Powell và cho biết không có kế hoạch sa thải Chủ tịch Fed bất chấp cuộc điều tra của Bộ Tư pháp về việc cải tổ ngân hàng trung ương."
    },
    {
      "type": "text",
      "content": "Đồng thời Mỹ sẽ không áp thuế đối với khoáng sản đất hiếm, ít nhất là hiện tại. Tổng thống Donald Trump đang tạm hoãn việc áp thuế mới nhắm vào hàng nhập khẩu các khoáng sản quan trọng, sau quá trình xem xét kéo dài nhiều tháng để xác định liệu các lô hàng nước ngoài có đe dọa an ninh quốc gia của Mỹ hay không. Thay vào đó, ông Trump sẽ tìm cách đàm phán các thỏa thuận với các quốc gia nước ngoài để đảm bảo Mỹ có đủ nguồn cung khoáng sản quan trọng và giảm thiểu những điểm yếu trong chuỗi cung ứng càng nhanh càng tốt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-vang-giam-khong-phanh-18526011521040209.htm",
  "id": "18526011521040209"
}