{
  "title": "Ai đang sở hữu cổ phiếu Công ty Đồ hộp Hạ Long?",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Cổ phiếu Công ty CP Đồ hộp Hạ Long với mã CAN đang giao dịch trên sàn HNX.",
  "publishDate": "09/01/2026 15:45 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 9.1, cổ phiếu CAN của Công ty CP Đồ hộp Hạ Long không còn hiện tượng bán tháo, giảm sàn như trước đó mà đóng cửa tăng nhẹ 200 đồng so với giá tham chiếu, đạt 29.200 đồng với 1.100 cổ phiếu được giao dịch khớp lệnh. Cổ phiếu CAN là một trong những mã giao dịch trên sàn chứng khoán khá lâu từ khi niêm yết trên HNX vào đầu năm 2001. Trong lịch sử giao dịch, cổ phiếu CAN hầu như không có thanh khoản khi nhiều phiên không có cổ phiếu nào được mua bán."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/unnamed-17678291960671870087119-1767947735056814570715.jpg"
      ],
      "caption": "Cổ phiếu Công ty CP Đồ hộp Hạ Long đang giao dịch trên sàn HNX"
    },
    {
      "type": "text",
      "content": "Công ty CP Đồ hộp Hạ Long tiền thân là Nhà máy Cá hộp Hạ Long, được thành lập năm 1957 tại Hải Phòng và vốn điều lệ hiện nay là 50 tỉ đồng. Tính đến ngày 30.6.2025, Tổng công ty Thủy sản Việt Nam (Seaprodex) là cổ đông lớn nhất của Đồ hộp Hạ Long, sở hữu gần 1,39 triệu cổ phiếu, tương đương 27,75% vốn điều lệ."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, cơ cấu cổ đông của công ty đã có sự thay đổi lớn từ tháng 3.2025 khi nhóm cổ đông lớn nước ngoài và các cá nhân có liên quan đã đồng loạt bán ra toàn bộ lượng cổ phiếu nắm giữ. Cổ đông tổ chức Landial Pte. Ltd đã bán sạch 732.400 cổ phiếu (tương đương 14,65% vốn điều lệ) vào ngày 3.32025, chính thức không còn là cổ đông lớn. Cùng ngày, ông Low Say Pun cũng thoái toàn bộ 384.500 cổ phiếu sở hữu. Ông Wilson Cheah Hui Pin - thời điểm đó là thành viên hội đồng quản trị đã bán hết 119.300 cổ phiếu cá nhân. Vợ ông là bà Lê Minh Hà cũng bán toàn bộ 274.190 cổ phiếu trong cùng khoảng thời gian. Một cổ đông cá nhân lớn khác là ông Phạm Hữu Quý Lâm cũng thực hiện bán sạch 438.120 cổ phiếu. Tổng cộng, gần 2 triệu cổ phiếu CAN (chiếm khoảng 40% vốn điều lệ) đã được sang tay chỉ trong thời gian ngắn, đánh dấu sự rút lui hoàn toàn của nhóm cổ đông ngoại."
    },
    {
      "type": "text",
      "content": "Ngày 11.4.2025, các thành viên hội đồng quản trị bao gồm ông Kek Chin Ann (Chủ tịch), ông Wilson Cheah Hui Pin và ông Bùi Quốc Hưng đồng loạt nộp đơn từ nhiệm. Đến ngày 23.4.2025, cổ đông đã chính thức bầu lại bộ máy mới với ông Nguyễn Anh Tuấn giữ chức Chủ tịch Hội đồng quản trị và ông Nguyễn Đức Hạnh làm Trưởng ban kiểm soát nhiệm kỳ 2021-2026. Một tháng sau đó, vào ngày 22.5.2025, doanh nghiệp hoàn tất thủ tục thay đổi Giấy chứng nhận đăng ký kinh doanh liên quan đến việc thay đổi người đại diện theo pháp luật."
    },
    {
      "type": "text",
      "content": "Trong vài năm gần đây, doanh thu của Đồ hộp Hạ Long có xu hướng giảm dần, từ gần 900 tỉ đồng năm 2021 xuống còn khoảng 680 tỉ đồng năm 2024. Đến năm 2025, lũy kế 9 tháng đầu năm, doanh thu thuần của công ty đạt hơn 470 tỉ đồng, giảm khoảng 11% so với cùng kỳ năm 2024. Ngược lại, lợi nhuận sau thuế ghi nhận 11,4 tỉ đồng, cải thiện đáng kể so với khoản lỗ 5,4 tỉ đồng cùng kỳ năm 2024."
    },
    {
      "type": "text",
      "content": "Quảng Ninh lên tiếng về tên gọi 'Đồ hộp Hạ Long'"
    },
    {
      "type": "text",
      "content": "Liên quan đến vụ Công an Hải Phòng phát hiện đường dây thu mua thịt heo bị nhiễm bệnh dịch tả châu Phi, có hơn 120 tấn đưa vào kho của Công ty CP Đồ hộp Hạ Long. Tuy nhiên doanh nghiệp này khẳng định toàn bộ lô nguyên liệu vi phạm đã được cách ly và tiêu hủy, không đưa vào sản xuất sản phẩm cung ứng ra thị trường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ai-dang-so-huu-co-phieu-cong-ty-do-hop-ha-long-185260109150810231.htm",
  "id": "185260109150810231"
}