{
  "title": "Thầy giáo dạy mầm non truyền cảm hứng",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Thầy giáo duy nhất trong số 363 người tham gia hội thi giáo viên mầm non dạy giỏi tỉnh Nghệ An đã nhận 'mưa tim' của cư dân mạng sau khi đạt danh hiệu giáo viên xuất sắc hội thi.",
  "publishDate": "12/01/2026 15:50 GMT+7",
  "author": {
    "name": "Khánh Hoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/vandon/2022_11_14/khanh-hoan-3786.jpg",
    "email": "-  khanhhoantn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Yêu nghề vì yêu trẻ"
    },
    {
      "type": "text",
      "content": "Đó là thầy giáo mầm non Lê Đăng Hạnh (40 tuổi, Trường mầm non Quỳnh Vinh, P.Hoàng Mai, Nghệ An). Đến với hội thi của Sở GD-ĐT Nghệ An, thầy giáo Hạnh gây được sự chú ý của đồng nghiệp và ban tổ chức vì lần đầu tiên có nam giáo viên tham gia. Câu chuyện của thầy Hạnh khi được chia sẻ đã nhận \"mưa tim\" của cư dân mạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768143053922-17681430550341648542094.jpeg"
      ],
      "caption": "Thầy Hạnh trong giờ dạy học"
    },
    {
      "type": "text",
      "content": "Với đề tài tổ chức một số trò chơi chữ cái cho trẻ mẫu giáo 5 - 6 tuổi và kể câu chuyện Giọng hót chim sơn ca, kỹ năng, sự khéo léo trong chăm sóc, giáo dục trẻ và khả năng truyền cảm hứng cho các em của thầy Hạnh đã khiến nhiều đồng nghiệp nữ phải \"ngả mũ\". Ở phần thi thực hành, thầy gặp không ít khó khăn khi phải thực hiện tiết kể chuyện cho trẻ 3 tuổi, độ tuổi mà thầy ít trực tiếp giảng dạy. Để hoàn thành phần thi, nhiều lần thầy phải xử lý tình huống phát sinh như: trẻ quấy khóc, nôn trớ, vệ sinh cá nhân. Tuy nhiên, nhờ yêu trẻ cùng kinh nghiệm 15 năm gắn bó với giáo dục mầm non, thầy đã bình tĩnh xử lý linh hoạt và hoàn thành xuất sắc tiết dạy."
    },
    {
      "type": "text",
      "content": "Thầy Hạnh chia sẻ đây không phải là đề tài mới mà là những hoạt động được tổ chức thường xuyên trong quá trình dạy học hằng ngày và thầy muốn chia sẻ với đồng nghiệp những kinh nghiệm thực tế, những việc mình vẫn làm và thấy mang lại hiệu quả rõ rệt cho trẻ."
    },
    {
      "type": "text",
      "content": "Lý do để thầy Hạnh chọn nghề dạy mầm trẻ mầm non cũng rất đơn giản. \"Từ nhỏ, tôi rất thích chơi với trẻ con. Những năm học phổ thông, tôi thường xuyên tham gia hoạt động văn nghệ, phong trào Đoàn Đội. Tôi muốn theo đuổi công việc phù hợp với năng lực và đam mê của bản thân nên chỉ đăng ký duy nhất nguyện vọng vào ngành mầm non, dù bạn bè dị nghị. Năm đó, tôi cũng là sinh viên nam duy nhất trúng tuyển\", thầy Hạnh chia sẻ."
    },
    {
      "type": "text",
      "content": "Để hoàn thành 3 năm học, thầy đã phải vượt qua nhiều áp lực. Sự kiên trì và tình yêu nghề, yêu trẻ đã giúp thầy phá vỡ suy nghĩ bị đóng khung rằng giáo viên mầm non chỉ là nữ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768143071344-1768143072233146731114.jpeg"
      ],
      "caption": "Thầy giáo mầm non Lê Đăng Hạnh và đồng nghiệp tham gia hội thi giáo viên dạy giỏi bậc mầm non"
    },
    {
      "type": "h2",
      "content": "Truyền cảm hứng cho đồng nghiệp"
    },
    {
      "type": "text",
      "content": "Thầy Hạnh tốt nghiệp khoa giáo dục mầm non năm 2011, được tuyển dụng về dạy tại Trường mầm non Quỳnh Vinh B và gắn bó với ngôi trường cho đến nay. Khi tiếp nhận, lãnh đạo nhà trường cũng băn khoăn khi lần đầu tiên thấy một nam giáo viên đi dạy mầm non. Tuy nhiên, đó cũng chính là động lực cho thầy nỗ lực chứng minh năng lực, trách nhiệm và tình yêu của mình đối với nghề."
    },
    {
      "type": "text",
      "content": "Lần đầu tham dự hội thi dạy giỏi tỉnh, thầy Hạnh chia sẻ cảm thấy hơi muộn vì thầy đã rất muốn tham gia các hội thi trước đó nhưng bản thân cũng ngại vì chưa từng có tiền lệ giáo viên nam tham gia hội thi bậc mầm non. \"Điều quan trọng nhất với tôi khi đến với cuộc thi là để cọ xát, đánh giá năng lực bản thân và học thêm nhiều kinh nghiệm từ đồng nghiệp\", thầy Hạnh chia sẻ."
    },
    {
      "type": "text",
      "content": "Bà Đậu Thị Nguyệt, Hiệu trưởng Trường mầm non Quỳnh Vinh B, cho biết nghề mầm non vốn đặc thù và vất vả. Nếu giáo viên nữ phải nỗ lực một thì giáo viên nam càng phải cố gắng gấp đôi. Nhiều năm nay, thầy Hạnh chủ yếu phụ trách khối lớp 5 tuổi và nhận được sự tin tưởng lớn từ phụ huynh. Nhờ khả năng tổ chức hoạt động phong phú, học sinh lớp thầy phụ trách phát triển đồng đều các kỹ năng, đáp ứng đầy đủ yêu cầu, chuẩn đầu ra theo quy định. Kết quả đạt giáo viên dạy xuất sắc tại hội thi của thầy Hạnh không chỉ chứng minh năng lực và niềm đam mê nghề mà còn truyền cảm hứng cho các giáo viên khác."
    },
    {
      "type": "text",
      "content": "Bà Ngô Thu Hương, Trưởng phòng Giáo dục mầm non, Sở GD-ĐT Nghệ An, nhận xét thầy Hạnh là thí sinh đặc biệt tại hội thi năm nay. Sự nỗ lực, bền bỉ và tâm huyết của thầy không chỉ thể hiện tinh thần trách nhiệm với nghề, tình yêu dành cho trẻ nhỏ mà còn lan tỏa những giá trị tích cực trong đội ngũ giáo viên mầm non. Việc thầy chọn, theo đuổi và gắn bó với nghề nuôi dạy trẻ, góp phần làm đẹp thêm hình ảnh người thầy trong bậc học mầm non."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768142844412-1768142845208280980616.jpeg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thay-giao-day-mam-non-truyen-cam-hung-185260111215234467.htm",
  "id": "185260111215234467"
}