{
  "title": "Handong E&C được vinh danh Top 100 Doanh nghiệp kiến tạo tương lai Việt Nam 2025",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Ngày 8.1, tại Nhà hát Hồ Gươm, TP.Hà Nội, Công ty cổ phần Kỹ thuật & Xây dựng Handong (Handong E&C) đã được vinh danh trong VNR Future 100 - Top 100 Doanh nghiệp kiến tạo tương lai Việt Nam năm 2025, bảng xếp hạng vinh danh các doanh nghiệp được đánh giá có năng lực thích ứng, đổi mới và phát triển bền vững.",
  "publishDate": "11/01/2026 11:45 GMT+7",
  "author": {
    "name": "Nguồn: Handong E&C",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bảng xếp hạng VNR Future 100 do Vietnam Report phối hợp cùng Báo VietNamNet tổ chức, dựa trên kết quả nghiên cứu độc lập và hệ thống tiêu chí kế thừa từ VNR500, đồng thời mở rộng theo các chuẩn mực quốc tế về đổi mới sáng tạo, quản trị hiện đại, phát triển bền vững và tác động xã hội. Theo Ban tổ chức, VNR Future 100 hướng đến việc nhận diện các doanh nghiệp không chỉ mạnh về quy mô, mà còn sẵn sàng thích ứng với những yêu cầu mới của nền kinh tế."
    },
    {
      "type": "text",
      "content": "Việc Handong E&C được ghi nhận trong Top 100 Doanh nghiệp kiến tạo tương lai Việt Nam 2025 được xem là một dấu mốc quan trọng, phản ánh quá trình phát triển bền vững trong bối cảnh thị trường xây dựng và bất động sản có nhiều biến động những năm gần đây."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/4-17681025111221696100324.jpg"
      ],
      "caption": "Đại diện Handong E&C nhận giải thưởng"
    },
    {
      "type": "h2",
      "content": "Dấu ấn năng lực qua các dự án quy mô lớn"
    },
    {
      "type": "text",
      "content": "Năm 2025 được xem là một trong những năm ghi nhận kết quả tích cực của Handong E&C khi doanh nghiệp đạt được nhiều chỉ số quan trọng về quy mô và doanh thu. Theo số liệu tổng hợp từ hoạt động kinh doanh, tổng giá trị hợp đồng ký mới trong năm 2025 của Handong E&C đạt hơn 2.200 tỉ đồng, nhiều dự án quy mô lớn tại các địa phương trọng điểm: TP.HCM, Bình Dương, Đồng Nai và Quảng Ngãi …"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/2-17681025111551437441914.jpg"
      ],
      "caption": "Một số dự án tiêu biểu của Handong E&C trong năm 2025"
    },
    {
      "type": "text",
      "content": "Một số dự án tiêu biểu của Handong E&C có thể kể đến như dự án K-Home New City - Bình Dương, Dự án Đại Phước Oasia SwanBay - Đồng Nai, Nhà máy sản xuất vải Sedo-Dung Quất - Quảng Ngãi, Bệnh viện Đa khoa tỉnh Bến Tre, Dự án Dreamville - Campuchia,... Các dự án trải rộng trên nhiều phân khúc, từ chung cư cao tầng, khu đô thị, nhà liền kề đến bệnh viện, trường học và cơ sở hạ tầng, đòi hỏi năng lực thi công đồng bộ, quản lý chất lượng và kiểm soát tiến độ chặt chẽ."
    },
    {
      "type": "text",
      "content": "Tính đến nay, doanh nghiệp đã triển khai hơn 45 dự án tại trên 10 tỉnh, thành trong nước và mở rộng hoạt động ra 3 quốc gia, hoàn thành xây dựng hơn 18.000 căn hộ."
    },
    {
      "type": "h2",
      "content": "Gắn tăng trưởng với trách nhiệm xã hội và phát triển bền vững"
    },
    {
      "type": "text",
      "content": "Bên cạnh hoạt động thi công và phát triển dự án, Handong E&C xác định trách nhiệm xã hội doanh nghiệp (CSR) là một phần trong chiến lược phát triển dài hạn. Những năm gần đây, doanh nghiệp triển khai nhiều chương trình gắn với mục tiêu môi trường và cộng đồng, trong đó tiêu biểu là Green Day (2022 - 2025) tại nhiều địa phương. Chuỗi hoạt động Green Day khuyến khích nhân viên tham gia chạy bộ và đạp xe vì môi trường, với tổng quãng đường ghi nhận hơn 11.800 km. Bên cạnh việc lan tỏa lối sống xanh, chương trình được triển khai cùng việc tích hợp năng lượng tái tạo và ứng dụng các giải pháp tiết kiệm năng lượng tại các dự án. Theo ước tính từ doanh nghiệp, các hoạt động này góp phần cắt giảm gần 100 tấn CO₂ mỗi năm."
    },
    {
      "type": "text",
      "content": "Cùng với các hoạt động môi trường, Handong E&C cũng triển khai nhiều chương trình cộng đồng hướng đến các bệnh nhi, những người có hoàn cảnh khó khăn và người lao động. Từ năm 2019 đến nay, Bap Bap mô hình xe lưu động phục vụ tại chỗ, nhằm mang hơn 3.500 bữa ăn ấm áp đến bệnh nhi và gia đình tại các bệnh viện, đội ngũ nguồn lao động đang làm việc tại các công trường góp phần lan tỏa văn hóa sẻ chia trong nội bộ doanh nghiệp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/3-17681025112071687024280.jpg"
      ],
      "caption": "Chương trình Bap Bap và các hoạt động từ thiện cùng với Quỹ Khởi Sự Từ Tâm"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Handong E&C tiếp tục đồng hành cùng Kim Oanh Group trong các hoạt động thiện nguyện dành cho trẻ em có hoàn cảnh khó khăn, mồ côi. Đồng thời, đồng hành trong các hoạt động cứu trợ sau thiên tai tại Huế, triển khai hỗ trợ tại 7 địa phương, 12 trường học, với hơn 200 tấn gạo được phân bổ đến người dân chịu ảnh hưởng bởi bão lũ."
    },
    {
      "type": "text",
      "content": "Theo các chuyên gia, việc triển khai các hoạt động CSR có trọng tâm và gắn với nhu cầu thực tế của cộng đồng là một trong những yếu tố phản ánh năng lực \"sẵn sàng cho tương lai\" của doanh nghiệp, đặc biệt trong bối cảnh các tiêu chí ESG ngày càng được chú trọng."
    },
    {
      "type": "h2",
      "content": "Khẳng định định hướng phát triển dài hạn"
    },
    {
      "type": "text",
      "content": "Việc ghi danh trong Top 100 Doanh nghiệp kiến tạo tương lai Việt Nam 2025 là sự ghi nhận đối với những nỗ lực của Handong E&C trong việc duy trì tăng trưởng ổn định, nâng cao năng lực quản trị và từng bước tích hợp các yếu tố phát triển bền vững vào hoạt động kinh doanh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/1-1768102511245358896626.jpg"
      ],
      "caption": "Đại diện Handong E&C tham gia lễ trao giải VNR Future 100"
    },
    {
      "type": "text",
      "content": "Trong bối cảnh ngành xây dựng và bất động sản đang đứng trước yêu cầu chuyển đổi mạnh mẽ về mô hình phát triển, những doanh nghiệp có khả năng thích ứng, đổi mới và cân bằng giữa hiệu quả kinh tế với trách nhiệm xã hội được kỳ vọng sẽ đóng vai trò quan trọng trong việc định hình diện mạo mới của thị trường. Với những dự án đã và đang triển khai, cùng định hướng phát triển bền vững, Handong E&C đang từng bước khẳng định vị thế của một doanh nghiệp xây dựng hướng tới tương lai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/handong-ec-duoc-vinh-danh-top-100-doanh-nghiep-kien-tao-tuong-lai-viet-nam-2025-185260111104005511.htm",
  "id": "185260111104005511"
}