{
  "title": "Kon Plông hôm nay: Trời lạnh – tình người thì không",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Giữa tiết trời lạnh buốt vùng cao Kon Plông, chương trình \"Tình nguyện mùa Đông\" năm 2025 đã mang theo những phần quà, gửi gắm hơi ấm nghĩa tình của tuổi trẻ Quảng Ngãi đến với người dân và học sinh có hoàn cảnh khó khăn.",
  "publishDate": "29/12/2025 13:34 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 29.12, tại Trường tiểu học Pờ Ê (xã Kon Plông, tỉnh Quảng Ngãi), Ban Thường vụ Tỉnh đoàn Quảng Ngãi phối hợp với Hội Liên hiệp thanh niên Việt Nam tỉnh và Hội Sinh viên Việt Nam tỉnh tổ chức lễ phát động Chương trình \"Tình nguyện mùa Đông\" năm 2025 giữa tiết trời lạnh buốt vùng cao."
    },
    {
      "type": "text",
      "content": "Hoạt động thu hút sự tham gia của đông đảo đoàn viên, thanh niên, tình nguyện viên cùng bà con, học sinh vùng cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/z7376247427064b5b9ba7bbb09370a8055e6095cf90809-1766983681906584519266.jpg"
      ],
      "caption": "Chị Y Việt Sa, Phó bí thư Tỉnh đoàn Quảng Ngãi phát biểu tại lễ phát động"
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, chị Y Việt Sa, Phó bí thư Tỉnh đoàn Quảng Ngãi, cho biết chương trình \"Tình nguyện mùa Đông\" là hoạt động thường niên mang ý nghĩa nhân văn sâu sắc, thể hiện tinh thần xung kích, trách nhiệm của tuổi trẻ đối với cộng đồng, nhất là ở vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số."
    },
    {
      "type": "text",
      "content": "\"Thông qua chương trình, tuổi trẻ Quảng Ngãi mong muốn góp phần sẻ chia khó khăn trong đời sống của người dân, tiếp thêm động lực để các em học sinh yên tâm học tập, để bà con có thêm niềm tin và nghị lực vươn lên trong cuộc sống\", chị Y Việt Sa nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/z7376247448038695b43d44b4fe19c4d8dfb2ee83cc41b-176698368204396363850.jpg"
      ],
      "caption": "Trao tặng áo ấm cho học sinh có hoàn cảnh khó khăn"
    },
    {
      "type": "text",
      "content": "Ngay tại lễ phát động, Ban Tổ chức đã trao tặng nhiều phần quà thiết thực cho người dân và học sinh có hoàn cảnh khó khăn trên địa bàn xã Kon Plông. Cụ thể, 100 suất quà nhu yếu phẩm, 100 chăn ấm, 600 áo ấm, 10 xe đạp và 100 thẻ bảo hiểm y tế đã được trao tận tay bà con và các em học sinh."
    },
    {
      "type": "text",
      "content": "Những món quà tuy không lớn về vật chất nhưng chứa đựng tình người sự quan tâm, sẻ chia của tuổi trẻ Quảng Ngãi, góp phần giúp người dân và học sinh vùng cao vượt qua mùa đông giá lạnh. Nhiều phụ huynh, giáo viên không giấu được sự xúc động khi chứng kiến các em nhỏ được nhận áo ấm, xe đạp ngay trước thềm năm mới."
    },
    {
      "type": "text",
      "content": "Đồng hành cùng chương trình là Đội Tìm kiếm cứu nạn và Trợ giúp nhân đạo cùng Hội Chữ thập đỏ tỉnh Vĩnh Long, góp phần hỗ trợ công tác tổ chức và kết nối các hoạt động nhân đạo, lan tỏa tinh thần tương thân tương ái."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/z7376247448045961a23478cc61afcf65fe82c22590a3a-1766983682095451912203.jpg"
      ],
      "caption": "Khám sức khỏe miễn phí cho người dân"
    },
    {
      "type": "text",
      "content": "Bên cạnh hoạt động trao quà, đội ngũ y, bác sĩ Bệnh viện đa khoa tư nhân Phúc Hưng còn tổ chức thăm khám, tư vấn sức khỏe miễn phí cho người dân thôn Vi K Tầu (xã Kon Plông). Hoạt động này giúp bà con vùng cao nâng cao nhận thức trong chăm sóc sức khỏe, đồng thời tạo điều kiện tiếp cận các dịch vụ y tế cơ bản."
    },
    {
      "type": "text",
      "content": "Chương trình \"Tình nguyện mùa Đông\" năm 2025 không chỉ mang đến một mùa đông ấm áp cho người dân và thiếu nhi vùng cao Quảng Ngãi, mà còn góp phần lan tỏa mạnh mẽ tinh thần tình nguyện, trách nhiệm xã hội của đoàn viên, thanh niên."
    },
    {
      "type": "text",
      "content": "Đây cũng là hoạt động thiết thực chào mừng thành công Đại hội Đoàn TNCS Hồ Chí Minh tỉnh Quảng Ngãi lần thứ nhất, nhiệm kỳ 2025 – 2030, qua đó khẳng định vai trò, dấu ấn của tuổi trẻ trong công tác an sinh xã hội và phát triển cộng đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/kon-plong-hom-nay-troi-lanh-tinh-nguoi-thi-khong-185251229115347949.htm",
  "id": "185251229115347949"
}