{
  "title": "Cô gái Hà Nội đăng quang Hoa hậu Du lịch Việt Nam",
  "categories": [
    "Giải trí"
  ],
  "sapo": "Nguyễn Phương Linh (Hà Nội) vượt qua 24 ứng viên để giành ngôi vị cao nhất tại cuộc thi Hoa hậu Du lịch Việt Nam, diễn ra tối 10.1 tại Sa Pa.",
  "publishDate": "11/01/2026 11:13 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chung kết Hoa hậu Du lịch Việt Nam 2026 diễn ra tại Trung tâm Sân Quần - Sa Pa, là màn tranh tài của của 25 thí sinh. Đảm nhận vai trò giám khảo có MC Thảo Vân, Hoa hậu Jennifer Phạm, NSƯT Việt Anh…"
    },
    {
      "type": "text",
      "content": "Mang chủ đề Việt Nam bừng sáng, Hoa hậu Du lịch Việt Nam 2026 không chỉ là sân chơi nhan sắc mà còn là hành trình khơi dậy tinh thần yêu nước, ý thức cộng đồng và khát vọng vươn mình ra thế giới của thế hệ trẻ. Cuộc thi hướng tới việc tìm kiếm gương mặt tiêu biểu đảm nhận trọng trách đại sứ du lịch, quảng bá hình ảnh đất nước, văn hóa và con người Việt Nam đến với bạn bè toàn cầu."
    },
    {
      "type": "text",
      "content": "Trong đêm tranh tài, các thí sinh lần lượt trải qua các vòng thi như đồng diễn, trình diễn áo dài của nhà thiết kế Lan Hương, trình diễn bikini của nhà thiết kế Hương Điệp, trình diễn trang phục dạ hội. Những cái tên được gọi vào top 5 chung cuộc gồm Nguyễn Phương Linh (Hà Nội), Nguyễn Ngọc Yến Thi (Đồng Tháp), Trần Mỹ Lan (Thái Nguyên), Nguyễn Huy Ngọc Bảo Trân (Hải Phòng), Nguyễn Nhật Linh (Hà Nội)."
    },
    {
      "type": "text",
      "content": "Ở vòng ứng xử, các ứng viên cùng trả lời chung một câu hỏi: “Điều gì trong hình ảnh và con người Việt Nam khiến du khách quốc tế dễ yêu thích nhất? Nếu trở thành Hoa hậu Du lịch Việt Nam 2026, bạn sẽ lan tỏa giá trị ấy ra thế giới thế nào?”. Với phần thể hiện ấn tượng, Nguyễn Phương Linh chính thức được gọi tên cho ngôi vị cao nhất của Hoa hậu Du lịch Việt Nam 2026, nhận tổng giá trị giải thưởng tiền mặt và quà tặng hiện vật tương đương 300 triệu đồng."
    },
    {
      "type": "text",
      "content": "Cụ thể, cô tự tin chia sẻ quan điểm của mình bằng song ngữ: “Là một người trẻ được sinh ra trong thời bình, tôi mong muốn được chia sẻ với bạn bè quốc tế về vịnh Hạ Long hùng vĩ, ruộng bậc thang của Sa Pa, những địa danh của đất nước. Nhưng đặc biệt hơn cả là nụ cười ấm áp của người phụ nữ Việt Nam, chân thành, thiện cảm và mến khách. Đằng sau đó là sức mạnh bất khuất của những bà mẹ Việt Nam anh hùng, những người phụ nữ sẵn sàng hy sinh vì gia đình và đất nước\"."
    },
    {
      "type": "text",
      "content": "Phương Linh khẳng định nếu trở thành Hoa hậu Du lịch Việt Nam, với tinh thần vươn lên mạnh mẽ, cô sẽ \"dám mơ lớn để xây dựng đất nước\". \"Tôi tin khi người phụ nữ Việt Nam tỏa sáng, Việt Nam sẽ bừng sáng”, cô chia sẻ."
    },
    {
      "type": "h2",
      "content": "Hoa hậu Du lịch Việt Nam 2026 là ai?"
    },
    {
      "type": "text",
      "content": "Nguyễn Phương Linh sinh năm 2002, quê Hà Nội, đang học thạc sĩ Quản trị Kinh doanh tại Trường đại học Kinh tế Quốc dân. Trong thời gian tham gia Hoa hậu Du lịch Việt Nam, Phương Linh vẫn duy trì việc học thông qua các nền tảng trực tuyến. Người đẹp cho biết dù lịch trình khá bận rộn, cô vẫn cố gắng sắp xếp để việc học bị gián đoạn và tốt nghiệp đúng hạn."
    },
    {
      "type": "text",
      "content": "Tân hoa hậu sở hữu chiều cao 1,71 m, có số đo ba vòng 83-62-94, được đánh giá cao nhờ gương mặt khả ái. Người đẹp sinh năm 2002 mong muốn gây ấn tượng với mọi người về vẻ đẹp tri thức cũng như bản lĩnh của thế hệ gen Z yêu văn hóa, bản sắc dân tộc khi đến với Hoa hậu Du lịch Việt Nam 2026. Nguyễn Phương Linh quan niệm mỗi chuyến đi không chỉ là trải nghiệm, mà còn là trách nhiệm. “Tôi mong muốn du lịch Việt Nam không chỉ đẹp hôm nay mà còn thật đáng nhớ trong tương lai”, cô nói."
    },
    {
      "type": "text",
      "content": "Danh hiệu á hậu 1 được trao cho Trần Mỹ Lan (Thái Nguyên). Trong khi đó, á hậu 2 thuộc về Nguyễn Huy Ngọc Bảo Trân (Hải Phòng). Ngoài ra, ban tổ chức Hoa hậu Du lịch Việt Nam còn trao các giải phụ như Người đẹp tài năng - Nguyễn Nhật Linh, Người đẹp hình thể - Đặng Nhật Thảo, Người đẹp thân thiện - Nguyễn Huy Ngọc Bảo Trân, Người đẹp truyền thông - Dương Thị Khánh Linh, Người đẹp áo dài - Nguyễn Hồng Mai…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-gai-ha-noi-dang-quang-hoa-hau-du-lich-viet-nam-185260111095126798.htm",
  "id": "185260111095126798"
}