{
  "title": "'Lược sử về tình bạn': 'Phá băng' nỗi cô đơn trong thời đại mạng xã hội",
  "categories": [
    "Văn hóa",
    "Sách hay"
  ],
  "sapo": "Trong bối cảnh xã hội ngày càng bận rộn với cả 'núi' công việc và hiện tượng cá nhân hóa đang hình thành thì sự cô đơn trở thành một trong những 'đại dịch thầm lặng'.",
  "publishDate": "10/12/2025 19:15 GMT+7",
  "author": {
    "name": "Lê Công Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/le-cong-son_EJME.jpg?width=500",
    "email": "-  lecongsontn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Với Lược sử về tình bạn - Khám phá bản năng gắn kết của loài người (Friendship: The Evolution, Biology, and Extraordinary Power of Life's Fundamental Bond), tác giả Lydia Denworth giúp bạn đọc đi tìm lời giải thỏa đáng cho câu hỏi tưởng chừng đơn giản \"vì sao con người cần tình bạn?\", đồng thời \"phá băng\" nỗi cô đơn trong thời đại mạng xã hội đang thống lĩnh đời sống."
    },
    {
      "type": "text",
      "content": "Theo tác giả Denworth, từ góc nhìn tiến hóa, tình bạn không chỉ là lựa chọn cá nhân mà là một chiến lược sinh tồn, được hình thành và củng cố qua hàng trăm nghìn năm. Điều làm nên sức hấp dẫn của cuốn sách chính là cách tác giả tổng hợp rất nhiều nghiên cứu hiện đại trong sinh học, thần kinh học và tâm lý học để chỉ ra rằng tình bạn có ảnh hưởng trực tiếp đến sức khỏe thể chất lẫn tinh thần. Những người duy trì được các mối quan hệ bạn bè chất lượng cao thường có hệ miễn dịch tốt hơn, ít rơi vào trầm cảm, và thậm chí sống lâu hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/10/luoc-su-ve-tinh-ban-2-1765356489852850413125.jpg"
      ],
      "caption": "Tác giả Denworth được biết đến bởi khả năng diễn giải những khái niệm khoa học phức tạp thành những câu chuyện gần gũi, dễ đọc và đầy tính nhân văn"
    },
    {
      "type": "text",
      "content": "Không chỉ thế, tình bạn còn giúp cải thiện khả năng phục hồi sau sang chấn, giảm stress và tăng mức độ hài lòng với cuộc sống. Các thí nghiệm hình ảnh não bộ cho thấy sự hiện diện của bạn bè thân thiết kích hoạt những vùng liên quan đến cảm giác an toàn - một minh chứng rõ ràng cho giá trị sinh học của sự gắn kết."
    },
    {
      "type": "h2",
      "content": "Cảnh báo xu hướng gia tăng cô đơn ở nhiều nhóm tuổi"
    },
    {
      "type": "text",
      "content": "Lydia Denworth là nhà báo khoa học nổi tiếng của Mỹ, một biên tập viên kỳ cựu và là tác giả của nhiều cuốn sách khoa học thú vị. Chính sự kết hợp giữa tư duy báo chí sắc bén và hiểu biết khoa học sâu rộng đã giúp Denworth trở thành một trong những cây viết được tin cậy nhất trong lĩnh vực khoa học phổ thông."
    },
    {
      "type": "text",
      "content": "Bằng cuốn Lược sử về tình bạn - Khám phá bản năng gắn kết của loài người, bà tiếp tục minh chứng cho sức hút của khoa học khi được kể bằng một ngòi bút tinh tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/10/z73121938735856934d22fe1d2ca58760e565ab0cdbb59-1765355838665777033547.jpg"
      ],
      "caption": "Bìa cuốn sách Lược sử về tình bạn - Khám phá bản năng gắn kết của loài người (do Bách Việt và NXB Lao Động ấn hành)"
    },
    {
      "type": "text",
      "content": "Tác giả Denworth cũng không né tránh các thách thức của tình bạn trong thời đại kỹ thuật số. Bà phân tích mức độ ảnh hưởng của mạng xã hội, nêu rõ ranh giới giữa \"kết nối bề mặt\" và \"gắn kết thực chất\", đồng thời cảnh báo về xu hướng gia tăng cô đơn ở nhiều nhóm tuổi, dù chúng ta sống trong một thế giới liên tục được kết nối. Những dữ liệu khoa học mà bà đưa ra cho thấy không phải số lượng bạn bè, mà chính chất lượng mối quan hệ mới là yếu tố quyết định sức khỏe tinh thần của mỗi người."
    },
    {
      "type": "text",
      "content": "Điều đặc biệt ở Lược sử về tình bạn - Khám phá bản năng gắn kết của loài người không chỉ nằm ở tri thức được truyền tải mà còn hấp dẫn ở cách tác giả Denworth kể chuyện. Bà biết lồng ghép các dẫn chứng đời thường vào những mẩu chuyện cá nhân và trải nghiệm quan sát thực tế, khiến cuốn sách vừa mang tính học thuật, vừa đầy chất đời sống sinh động."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/luoc-su-ve-tinh-ban-pha-bang-noi-co-don-trong-thoi-dai-mang-xa-hoi-185251210151232553.htm",
  "id": "185251210151232553"
}