{
  "title": "Gen z đất cảng đưa đặc sản thành 'sao' TikTok thu được triệu lượt xem",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Không còn là những món quà quê nằm im trên kệ, đặc sản Hải Phòng vừa có cú lột xác ngoạn mục trên nền tảng số. Qua bàn tay của những nhà sáng tạo nội dung trẻ, câu chuyện nông sản không chỉ là mua bán, mà là niềm tự hào văn hóa được lan tỏa mạnh mẽ.",
  "publishDate": "26/12/2025 14:59 GMT+7",
  "author": {
    "name": "Nguyễn Hiền",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hoạt động đưa đặc sản thành 'sao' TikTok do Ban Công tác Đoàn, thuộc Ủy ban Mặt trận Tổ quốc Việt Nam phối hợp cùng Thành đoàn Hải Phòng và TikTok shop vừa tổ chức tại thành phố cảng."
    },
    {
      "type": "h2",
      "content": "Khi người sáng tạo nội dung \"về làng\" làm nông sản"
    },
    {
      "type": "text",
      "content": "Các nhà sáng tạo nội dung nổi tiếng như: @btvngocbamboo, @anhdoaiofficial, @haihamint... đã có chuyến hành trình thực tế tại các cơ sở sản xuất nước mắm Quang Hải, nhang sạch Quốc Bảo, thủy sản Xuyên Việt. Thay vì những kịch bản dàn dựng, các bạn trẻ chọn cách trải nghiệm trực tiếp quy trình sản xuất, chạm tay vào từng nguyên liệu để hiểu giá trị sản phẩm."
    },
    {
      "type": "text",
      "content": "Kết quả chỉ sau 12 giờ đăng tải, hashtag #DacSanHaiPhong đã thu về hơn 10 triệu lượt xem. Những đoạn video ngắn không chỉ quảng bá sản phẩm mà còn kể câu chuyện về vẻ đẹp và đặc trưng văn hóa của vùng đất cảng năng động."
    },
    {
      "type": "text",
      "content": "Cũng trong dịp này, phiên livestream chợ phiên OCOP Hải Phòng đã bùng nổ với gần 2 triệu lượt tiếp cận và hơn 300.000 người xem trực tiếp. Gần 20 sản phẩm từ: Pate Cột Đèn đến nhang sạch Quốc Bảo đã được bán ra với gần 300 đơn hàng. Sản phẩm OCOP tiếp cận hàng triệu khách hàng thông qua những câu chuyện kể đầy sức sống."
    },
    {
      "type": "h2",
      "content": "Trở thành \"đại sứ số\" của quê hương"
    },
    {
      "type": "text",
      "content": "Tại diễn đàn \"Khai thác tiềm năng kinh tế số\", câu chuyện của anh Nguyễn Minh Tuân nhà bán hàng chiếu cói Thân Vui đã khiến nhiều bạn trẻ xúc động khi chia sẻ về hành trình vực dậy làng nghề truyền thống đang mai một. Thông điệp \"Chuyển đổi số dành cho người dám bắt đầu\" đã truyền cảm hứng mạnh mẽ cho đoàn viên, thanh niên đất cảng."
    },
    {
      "type": "text",
      "content": "Anh Đỗ Đức Chính, Phó bí thư Thành đoàn Hải Phòng khẳng định: Với sự sáng tạo và thích ứng nhanh, thanh niên chính là đội ngũ \"người kể chuyện số\" tốt nhất cho quê hương, giúp tài nguyên bản địa không chỉ tồn tại mà còn tỏa sáng trong tương lai."
    },
    {
      "type": "text",
      "content": "Chuỗi hoạt động góp phần nâng cao năng lực số và tạo cơ hội việc làm cho thanh niên địa phương."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gen-z-dat-cang-dua-dac-san-thanh-sao-tiktok-thu-duoc-trieu-luot-xem-185251226144237349.htm",
  "id": "185251226144237349"
}