{
  "title": "Một trường xét học sinh 149 trường THPT diện ưu tiên xét tuyển ĐH Quốc gia TP.HCM",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Năm 2026, một trường ĐH tại TP.HCM dự kiến xét tuyển học sinh 149 trường THPT thuộc diện ưu tiên xét tuyển năm 2025 của ĐH Quốc gia TP.HCM.",
  "publishDate": "05/01/2026 12:39 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "5 phương thức tuyển sinh năm 2026"
    },
    {
      "type": "text",
      "content": "Hôm nay (5.1), thạc sĩ Vũ Đình Lê, Phó trưởng phòng phụ trách phòng Tư vấn tuyển sinh Trường ĐH Luật TP.HCM, cho biết năm 2026 trường dự kiến sử dụng 5 phương thức tuyển sinh."
    },
    {
      "type": "text",
      "content": "Phương thức 1 là tuyển thẳng, xét tuyển thẳng và ưu tiên xét tuyển theo Quy chế của Bộ GD-ĐT và của trường."
    },
    {
      "type": "text",
      "content": "Phương thức 2 là xét tuyển kết hợp kết quả học tập cấp THPT với chứng chỉ ngoại ngữ quốc tế hoặc kết quả kỳ thi SAT của Mỹ."
    },
    {
      "type": "text",
      "content": "Phương thức 3 là xét tuyển thí sinh học tại 149 trường THPT thuộc danh sách các trường THPT thuộc diện được ưu tiên xét tuyển năm 2025 của ĐH Quốc gia TP.HCM."
    },
    {
      "type": "text",
      "content": "Phương thức 4 là xét dựa vào kết quả kỳ thi V-SAT do các đơn vị khác tổ chức để xét tuyển."
    },
    {
      "type": "text",
      "content": "Phương thức 5 là xét tuyển dựa vào kết quả thi tốt nghiệp THPT năm 2026."
    },
    {
      "type": "text",
      "content": "Như vậy, trong khi ĐH Quốc gia TP.HCM dự kiến không sử dụng phương thức ưu tiên xét tuyển với học sinh 149 trường THPT như trước đây, thì học sinh thuộc nhóm trường này vẫn dự kiến được ưu tiên xét vào Trường ĐH Luật TP.HCM năm nay."
    },
    {
      "type": "text",
      "content": "Năm 2025, học sinh 149 trường THPT được xét vào Trường ĐH Luật TP.HCM ra sao?Năm 2025, phương thức 2 xét tuyển theo Đề án tuyển sinh của Trường ĐH Luật TP.HCM gồm 4 đối tượng, trong đó đối tượng 3 xét tuyển thí sinh là học sinh học tại các trường có tên trong \"Danh sách các trường THPT thuộc diện ưu tiên xét tuyển năm 2024 của ĐH Quốc gia TP.HCM\". Các thí sinh này cần đạt đủ các điều kiện: Học đủ 3 năm tại các trường có tên trong danh sách nói trên; Có kết quả học tập của từng năm lớp 10, lớp 11 và lớp 12 xếp loại tốt và điểm trung bình cộng của 6 học kỳ THPT (lớp 10, lớp 11 và lớp 12) của 3 môn thuộc tổ hợp đăng ký xét tuyển đạt tổng điểm từ 24,5 trở lên (tổng điểm trung bình cộng này được làm tròn đến một chữ số thập phân)."
    },
    {
      "type": "h2",
      "content": "Dự kiến tuyển sinh 4 ngành mới"
    },
    {
      "type": "text",
      "content": "Cũng theo thạc sĩ Vũ Đình Lê, năm nay Trường ĐH Luật TP.HCM dự kiến tuyển sinh 4 ngành mới gồm: thương mại điện tử, kinh tế số, công nghệ tài chính và ngôn ngữ Trung quốc (chuyên ngành tiếng Trung pháp lý)."
    },
    {
      "type": "text",
      "content": "Thí sinh xét tuyển nhóm ngành đào tạo pháp luật cần đáp ứng ngưỡng đảm bảo chất lượng đầu vào theo quy định của Bộ GD-ĐT. Cụ thể, tổng điểm của tổ hợp không thấp hơn 60% của thang điểm xét và điểm môn chính trong tổ hợp không thấp hơn 60% của thang điểm xét. Trường ĐH Luật TP.HCM hiện có ngành luật và ngành luật thương mại quốc tế cần đáp ứng theo quy định này."
    },
    {
      "type": "text",
      "content": "Trước đó, Trường ĐH Luật TP.HCM dự kiến điều chỉnh hàng loạt tổ hợp môn xét tuyển vào các ngành năm 2026. Theo đó, mỗi ngành sử dụng từ 4-6 tổ hợp môn xét tuyển. Trong đó, các tổ hợp của mỗi ngành đều 2 môn chung gồm toán hoặc văn kết hợp với tiếng Anh (riêng ngành luật sử dụng môn ngoại ngữ). Môn thứ 3 thí sinh được chọn một trong các môn còn lại trong Chương trình giáo dục phổ thông 2018."
    },
    {
      "type": "text",
      "content": "Trong danh sách tổ hợp môn dự kiến năm 2026, trường bỏ hàng loạt tổ hợp môn được sử dụng trong năm 2025 trước đó. Đáng chú ý là các tổ hợp truyền thống trong xét tuyển ngành luật như: A00 (toán-lý-hóa) và C00 (văn-sử-địa), A01 (toán-lý-tiếng Anh). Ngoài ra, nhiều tổ hợp môn khác cũng dự kiến không được sử dụng cho năm tới như: toán-văn-giáo dục kinh tế và pháp luật, toán- giáo dục kinh tế và pháp luật-tiếng Anh..."
    },
    {
      "type": "text",
      "content": "Thay vào đó, Trường ĐH Luật TP.HCM bổ sung nhiều tổ hợp môn mới như: X26 (toán-tiếng Anh-tin), D11 (văn-tiếng Anh-lý), D12 (văn-tiếng Anh-hóa)… Riêng ngành luật, trường dự kiến bổ sung nhiều tổ hợp mới có sự kết hợp giữa văn, ngoại ngữ với các môn như: địa, sử, hóa, lý… Trong đó, ngoại ngữ gồm tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-truong-xet-hoc-sinh-149-truong-thpt-dien-uu-tien-xet-tuyen-dh-quoc-gia-tphcm-185260105121359632.htm",
  "id": "185260105121359632"
}