{
  "title": "Tàu lặn biến mất dưới băng Nam Cực sau khi phát hiện cấu trúc ngầm bí ẩn",
  "categories": [
    "Thế giới",
    "Chuyện lạ"
  ],
  "sapo": "Một sứ mệnh nghiên cứu mang tính đột phá tại Nam Cực đã phát hiện những cấu trúc bí ẩn nằm sâu bên dưới một thềm băng đang tan chảy, trước khi tàu lặn thám hiểm bất ngờ biến mất không để lại dấu vết.",
  "publishDate": "11/01/2026 11:13 GMT+7",
  "author": {
    "name": "Hạo Nhiên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Một tàu lặn hoạt động bên dưới thềm băng Dotson đã gửi về những hình ảnh chi tiết nhất từng có về bên dưới của một sông băng Nam Cực. Kế đến, tàu lặn biến mất. Tuy nhiên, trước khi thất lạc, tàu lặn này đã kịp thời ghi nhận những cấu trúc mà giới khoa học vẫn chưa giải thích được."
    },
    {
      "type": "text",
      "content": "Sứ mệnh trên là chương trình nghiên cứu chung có tên ITGC, do các nhà khoa học Anh và Mỹ phối hợp, theo trang Daily Galaxy hôm 9.1."
    },
    {
      "type": "text",
      "content": "Tàu lặn biến mất dưới băng Nam Cực sau khi phát hiện cấu trúc ngầm bí ẩn"
    },
    {
      "type": "text",
      "content": "Mục tiêu của sứ mệnh là tìm hiểu cách thức các thềm băng Tây Nam Cực phản ứng trước sự thay đổi của nhiệt độ nước biển."
    },
    {
      "type": "text",
      "content": "Năm 2022, nhóm nghiên cứu đã triển khai Ran, một phương tiện tự hành dưới nước do các nhà khoa học Thụy Điển phát triển, để thăm dò phần rỗng bên dưới thềm băng Dotson."
    },
    {
      "type": "text",
      "content": "Ran đã đi qua quãng đường hơn 1.000 km trong cuộc khảo sát kéo dài 27 ngày, thu thập hình ảnh sonar độ phân giải cao của hơn 140 km2 địa hình đầy bí ẩn bên dưới mặt băng. Đây là khu vực chưa từng lập bản đồ chi tiết đến thế và chưa từng được biết đến, theo báo cáo được bình duyệt chuyên san Science Advances."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/ran-17681042681271197419557.jpeg"
      ],
      "caption": "Tàu lặn Ran ở Nam Cực trước khi biến mất"
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đã có thể lập được những bản đồ độ phân giải cao của mặt dưới thềm băng. Điều này có cảm giác như lần đầu tiên con người nhìn thấy phần tối mặt trăng\", Giáo sư hải dương học Anna Wåhlin của Đại học Gothenburg (Đức) cho biết trong thông cáo của Cơ quan Khảo sát Nam Cực Anh."
    },
    {
      "type": "text",
      "content": "Nghiên cứu cho thấy thềm băng Dotson đang mỏng dần như không đều. Và những bản đồ cho Ran cung cấp đại diện cho bước tiến lớn trong nỗ lực hiểu biết của con người về các thềm băng của Nam Cực, theo nhà băng học Karen Alley của Đại học Manitoba (Canada)."
    },
    {
      "type": "text",
      "content": "Đến đầu năm 2024, các nhà nghiên cứu quay lại Dotson để lặp lại những phần của sứ mệnh và phân tích những thay đổi trong cấu trúc bên dưới."
    },
    {
      "type": "text",
      "content": "Trong một lần lặn tiếp theo, Ran đi vào khoang dưới thềm băng để thực hiện khảo sát kéo dài 24 giờ theo kế hoạch, nhưng đã không quay trở lại."
    },
    {
      "type": "text",
      "content": "Những nỗ lực tìm kiếm sau đó không phát hiện tín hiệu âm thanh hoặc mảnh vỡ nào có thể xuất phát từ tàu lặn. Đến nay, vị trí cuối cùng của Ran vẫn là điều bí ẩn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tau-lan-bien-mat-duoi-bang-nam-cuc-sau-khi-phat-hien-cau-truc-ngam-bi-an-185260111110118489.htm",
  "id": "185260111110118489"
}