{
  "title": "Từ năm 2026 - 2030, không quá 3.000 dự án sử dụng ngân sách T.Ư",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Chiều 9.1, Thủ tướng Phạm Minh Chính chủ trì Hội nghị toàn quốc thúc đẩy đầu tư công năm 2025 và năm 2026. Hội nghị được tổ chức trực tiếp tại Trụ sở Chính phủ, trực tuyến với 34 tỉnh, thành phố.",
  "publishDate": "10/01/2026 05:54 GMT+7",
  "author": {
    "name": "TTXVN",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Dự hội nghị có các Phó thủ tướng: Trần Hồng Hà, Lê Thành Long, Hồ Đức Phớc, Mai Văn Chính, Phạm Thị Thanh Trà, Hồ Quốc Dũng; lãnh đạo các bộ, ban, ngành, cơ quan T.Ư; lãnh đạo các tỉnh, thành phố; lãnh đạo các tập đoàn kinh tế."
    },
    {
      "type": "text",
      "content": "Phát biểu khai mạc, Thủ tướng Phạm Minh Chính nhấn mạnh, đầu tư công luôn được xác định là nhiệm vụ chính trị trọng tâm; kết quả giải ngân đầu tư công là một trong những tiêu chí đánh giá cán bộ theo quy định của Đảng. Thông qua chi tiêu của nhà nước, đầu tư công trực tiếp làm tăng tổng cầu, là công cụ hữu hiệu để điều tiết và ổn định kinh tế vĩ mô, giữ vững các cân đối lớn của nền kinh tế."
    },
    {
      "type": "text",
      "content": "Đầu tư công, với vai trò dẫn dắt, kích hoạt đầu tư tư nhân và đầu tư trực tiếp nước ngoài (FDI), tạo hiệu ứng lan tỏa mạnh mẽ, thúc đẩy sản xuất, kinh doanh, tạo việc làm và sinh kế cho người dân, qua đó nâng cao tổng vốn đầu tư toàn xã hội, thúc đẩy tăng trưởng nhanh, bền vững; tạo nền tảng hạ tầng chiến lược, nâng cao năng lực cạnh tranh quốc gia, mở ra không gian phát triển mới; thu hẹp khoảng cách phát triển, bảo đảm công bằng xã hội; tăng cường quốc phòng, an ninh và hội nhập quốc tế."
    },
    {
      "type": "text",
      "content": "Đến hết tháng 12.2025, giải ngân vốn đầu tư công năm 2025 đạt trên 755.000 tỉ đồng, đạt 83,7% kế hoạch vốn Thủ tướng giao, cao hơn 3,4% về tỷ lệ và 206.600 tỉ đồng về số tuyệt đối so với cùng kỳ năm 2024; tuy nhiên, vẫn chậm so với yêu cầu. Hiện còn 22 bộ, cơ quan và 18 địa phương có tỷ lệ giải ngân vốn đầu tư công năm 2025 dưới mức trung bình cả nước."
    },
    {
      "type": "text",
      "content": "Thủ tướng chỉ rõ chỉ còn 20 ngày trong tháng 1/2026 để giải ngân hết 16,3% số vốn đầu tư công của năm 2025 là thách thức rất lớn. Trong khi đó, phải bắt tay ngay vào giải ngân vốn đầu tư công của năm 2026 với tổng vốn gần 995.400 tỉ đồng, tăng 10,4% so với năm 2025, để góp phần thực hiện mục tiêu \"tăng trưởng 2 con số\"."
    },
    {
      "type": "text",
      "content": "Thủ tướng yêu cầu các đại biểu tập trung thảo luận về công tác lãnh đạo, chỉ đạo; tập trung nguồn lực; cơ chế, thủ tục và các công việc liên quan giải ngân đầu tư công có gì cần phát huy, vấn đề nào cần khắc phục để thúc đẩy giải ngân vốn đầu tư công năm 2025 và năm 2026."
    },
    {
      "type": "text",
      "content": "Đề cập đến vấn đề di dân, đền bù, giải phóng mặt bằng cho các dự án - một trong những yếu tố có tính chất quyết định đến tiến độ giải ngân đầu tư công, Thủ tướng Phạm Minh Chính lưu ý không được phép quên quyền, lợi ích hợp pháp, chính đáng của người dân cả trước, trong và sau khi thực hiện dự án."
    },
    {
      "type": "text",
      "content": "Kết luận hội nghị, Thủ tướng Phạm Minh Chính yêu cầu đảm bảo số dự án đầu tư công sử dụng vốn ngân sách T.Ư giai đoạn từ năm 2026 - 2030 là 3.000 dự án; chấm dứt tình trạng đầu tư dàn trải. Thủ tướng yêu cầu các bộ, ngành, địa phương chủ động rà soát toàn bộ các dự án được giao vốn ngay từ đầu năm để xác định khả năng giải ngân; kịp thời điều chỉnh đối với các công trình, dự án không có khả năng giải ngân hoặc giải ngân không hết số vốn được giao chuyển cho các công trình, dự án khác có khả năng giải ngân tốt, có nhu cầu bổ sung vốn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tu-nam-2026-2030-khong-qua-3000-du-an-su-dung-ngan-sach-tu-18526010922543967.htm",
  "id": "18526010922543967"
}