{
  "title": "Sáng 30 tết, bất ngờ với giá trái cây mâm ngũ quả",
  "categories": [
    "Tiêu dùng thông minh",
    "Ở đâu rẻ?"
  ],
  "sapo": "Ngay tờ mờ sáng 30 tết, nhiều bà nội trợ đã vội vã ra chợ mua các loại trái cây để cúng ông bà, bày mâm ngũ quả.",
  "publishDate": "09/02/2024 09:03 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chưa đến 6 giờ sáng 30 tết, khu vực chợ Tân Quy (quận 7, TP.HCM) đã nhộn nhịp người mua người bán. Từ rau quả đến các loại thịt, cá, hoa, trái cây được bày đầy ắp ở các kệ hàng, trên hàng loạt xe đẩy. Không chỉ các loại rau xanh vẫn như ngày thường mà giá trái cây để cúng, bày mâm ngũ quả cũng bất ngờ đứng yên so với ngày 29 tết. Chỉ có 1 - 2 loại trái cây tăng giá so với ngày thường nhưng ngược lại cũng có loại lại giảm giá, bán \"sale\", bán \"xổ\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/2/9/img1406-1707437583913487663538.jpg"
      ],
      "caption": "Chưa đến 6 giờ sáng, người mua bán đã nhộn nhịp. Loại quýt đỏ (có nơi còn gọi là quýt tiều) thường được nhiều người mua chưng mâm ngũ quả cho đẹp có giá 40.000 đồng/kg"
    },
    {
      "type": "text",
      "content": "Các loại trái cây phổ biến được người miền Nam mua cúng ông bà dịp tết cũng như chưng bàn thời gồm có dưa hấu, thanh long, đu đủ, mãng cầu, xoài, phật thủ, trái dừa... Trong đó, hầu như gia đình nào cũng sẽ chưng mâm ngũ quả theo câu nói vừa vui vừa truyền thống \"cầu dừa đủ xoài\". Vì vậy, 4 loại trái cây gồm đu đủ, trái dừa tươi, mãng cầu (lại mãng cầu dai hay mãng cầu xiêm) và xoài là không thể thiếu cho những ngày Tết Giáp Thìn 2024 này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/2/9/img1410-17074377220801866900240.jpg"
      ],
      "caption": "Đu đủ xanh - loại trái cây không thể thiếu để chưng mâm ngũ quả của người miền Nam có giá 10.000 đồng/kg, không tăng so với giá ngày thường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/2/9/img1412-17074380567881806758943.jpg"
      ],
      "caption": "Xoài cũng vậy, là loại trái cây không thể thiếu trong mâm ngũ quả của người miền Nam. Phổ biến có xoài cát Hòa Lộc giá 50.000 đồng/kg trong khi xoài keo giá 30.000 đồng/kg."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/2/9/mang-cau-17074383335012107517969.jpg"
      ],
      "caption": "Mãng cầu dai cũng là loại trái cây chính trong mâm ngũ quả ngày tết. Loại trái đẹp sáng 30 tết có giá lên 130.000 - 140.000 đồng/kg, cao hơn gấp đôi ngày thường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/2/9/mang-cau-ban-sale-1707438442557781289512.jpg"
      ],
      "caption": "Trong khi đó, loại mãng cầu dai đã chín, không đẹp được bán \"xổ\" với giá 50.000 đồng/kg"
    },
    {
      "type": "text",
      "content": "Bánh cúng hình rồng, cá chép đắt khách: Chủ tiệm nắm cơ hội quyết bán xuyên tết"
    },
    {
      "type": "text",
      "content": "Sáng 30 Tết Giáp Thìn 2024, hầu như ở bất kỳ ngôi chợ nào ở TP.HCM cũng tràn ngập những trái dừa được gọt vỏ sẵn sàng, kết nơ đỏ để chưng mâm ngũ quả cùng với hàng loạt quầy dừa còn nguyên cuống, vỏ. Một trái dừa có kết nơ giá 20.000 đồng. Giá này cao hơn gần gấp đôi ngày thường nhưng so với những tết trước đây thì ngang nhau."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/2/9/dua-nuoc--17074387396791849565297.jpg"
      ],
      "caption": "Dừa cũng là loại trái cây không thể thiếu trong mâm ngũ quả ngày tết"
    },
    {
      "type": "text",
      "content": "Dưa hấu không phải là trái cây thuộc loại \"cầu, dừa, đủ, xài\" nhưng cũng không thể thiếu trong mâm ngũ quả hay chưng bàn thờ ngày tết. Thế nhưng năm nay, dưa hấu tràn chợ. Một người bán cho hay dưa tròn to chở từ Đồng Tháp lên mấy ngày qua nhưng đến sáng 30 tết vẫn còn quá nhiều. Do vậy nên bán \"xổ\" chỉ còn 5.000 đồng/kg thay vì 10.000 đồng/kg như mấy ngày trước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/2/9/dua-hau-sang-30-tet-1707438986603901981570.jpg"
      ],
      "caption": "Dưa hấu tròn chưng tết sáng 30 tết được \"xổ\" chỉ còn 5.000 đồng/kg hoặc có nơi giảm còn 30.000 đồng/trái. Người bán chỉ mong bán hết để về quê ăn tết."
    },
    {
      "type": "text",
      "content": "Tiểu thương chợ kẹo mứt tìm đủ cách hút khách, bán hàng tết"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sang-30-tet-bat-ngo-voi-gia-trai-cay-mam-ngu-qua-185240209074512051.htm",
  "id": "185240209074512051"
}