{
  "title": "Đau hàm, nghẹt mũi, chảy máu răng - Đi khám phát hiện ung thư xoang",
  "categories": [
    "Sức khỏe",
    "Y tế thông minh"
  ],
  "sapo": "Liên tục bị đau vùng hàm mặt trái, nghẹt mũi, kèm chảy máu mũi và máu chân răng, người phụ nữ đi khám, bất ngờ phát hiện mắc ung thư xoang hàm - một bệnh lý hiếm gặp và khó phát hiện ở giai đoạn sớm.",
  "publishDate": "08/01/2026 11:30 GMT+7",
  "author": {
    "name": "Nguồn: BV Nam Sài Gòn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Đau răng bất thường, phát hiện khối u xoang hàm ác tính lan rộng"
    },
    {
      "type": "text",
      "content": "Những tưởng chỉ là triệu chứng của các bệnh lý thông thường như viêm xoang, đau răng hay viêm nha chu, chị S. (41 tuổi) chỉ uống thuốc giảm đau. Tình trạng này kéo dài hơn 3 tháng cho đến khi phần mặt bên trái sưng đau dữ dội và biến dạng hoàn toàn, chị mới đến Bệnh viện Đa khoa Quốc tế Nam Sài Gòn để nhập viện điều trị."
    },
    {
      "type": "text",
      "content": "Các chẩn đoán hình ảnh bằng MRI, nội soi tai mũi họng cho thấy chị S. có khối u xuất phát từ xoang hàm - sàng trái, lan xuống khẩu cái, hố chân bướm hàm và vùng dưới thái dương trái. Kết quả sinh thiết mẫu mô từ hốc mũi và răng ghi nhận tổn thương phù hợp với Carcinoma tế bào gai không sừng hóa (ung thư)."
    },
    {
      "type": "text",
      "content": "Trước tính chất phức tạp của khối u ác tính và nguy cơ xâm lấn lan rộng, ê-kíp Tai Mũi Họng đã tiến hành hội chẩn đa chuyên khoa cùng đội ngũ bác sĩ Ung bướu của bệnh viện. Trên cơ sở đánh giá toàn diện mức độ tổn thương và kết quả giải phẫu bệnh, các bác sĩ thống nhất chỉ định phẫu thuật nhằm loại bỏ khối u và nạo vét các hạch cổ nghi ngờ di căn."
    },
    {
      "type": "text",
      "content": "Giải thích kết quả này, ThS-BS.CKII Lê Nhật Vinh - Phụ trách khoa Liên chuyên khoa, Bệnh viện Đa khoa Quốc tế Nam Sài Gòn cho biết: Khối u không còn nằm giới hạn trong xoang mũi, mà đã lan sâu đến nhiều khu vực giải phẫu quan trọng như khẩu cái (trần miệng), vùng sàn sọ và hố chân bướm hàm."
    },
    {
      "type": "h2",
      "content": "Ca phẫu thuật phức tạp 5 giờ loại bỏ khối u và tái tạo vùng mặt"
    },
    {
      "type": "text",
      "content": "So với các trường hợp ung thư vùng đầu - mặt - cổ thường gặp khác như ung thư khoang miệng hay thanh quản (dễ tiếp cận, phát hiện sớm), trường hợp của chị S. phức tạp hơn vì:"
    },
    {
      "type": "text",
      "content": "Chính vì vậy, ThS-BS.CKII Lê Nhật Vinh cùng ê-kíp thống nhất tiến hành ca phẫu thuật phức tạp gồm 3 giai đoạn, nhằm loại bỏ khối u, tái tạo vùng mặt và giảm nguy cơ tái phát."
    },
    {
      "type": "text",
      "content": "Giai đoạn 1 - Nạo vét hạch cổ: Ê-kíp tiến hành loại bỏ các hạch bạch huyết tại các nhóm 1, 2, 3 cùng một bên với khối u nguyên phát ở vùng cổ."
    },
    {
      "type": "text",
      "content": "Giai đoạn 2 - Loại bỏ khối u: Ê-kíp tiến hành rạch da vùng mặt trái từ môi trên đến cánh mũi và dưới mi mắt để tiếp cận khối u nằm sâu bên trong. Sau khi bóc tách, khối u được xác nhận đã xâm lấn nhiều cấu trúc quan trọng như xương hàm trên, xương khẩu cái, cơ chân bướm hàm và vách mũi xoang."
    },
    {
      "type": "text",
      "content": "\"Qua đánh giá trong mổ, chúng tôi ghi nhận khối u đã lan rộng và xâm lấn nhiều cấu trúc quan trọng vùng hàm mặt. Vì vậy, ê-kíp phải cắt bỏ toàn bộ khối u cùng phần mô và xương bị ảnh hưởng, nhằm giảm nguy cơ tái phát và hạn chế tối đa tổn thương mô lành. Các mẫu khối u, bờ phẫu thuật và hạch cổ đều được gửi sinh thiết để xác định mức độ lan rộng của tế bào ung thư và đảm bảo an toàn cho người bệnh\" - BS Vinh cho biết."
    },
    {
      "type": "text",
      "content": "Giai đoạn 3 - Tái tạo vùng mặt: Sau khi loại bỏ khối u, ê-kíp phẫu thuật lấy vạt cơ thái dương xoay xuống để tái tạo mặt ngoài và mặt dưới xoang hàm. Đồng thời, lấy mô mỡ từ vùng bụng dưới bên trái để lấp các vùng bị thiếu hụt mô sau khi lấy vạt cơ, hỗ trợ phục hồi mô và giữ thẩm mỹ cho người bệnh. Các bước cầm máu, đặt dẫn lưu dịch mổ ra ngoài hay đặt ống thông dạ dày để nuôi ăn cho người bệnh được thực hiện cẩn trọng, đảm bảo an toàn và điều kiện hồi phục tối đa cho người bệnh sau mổ."
    },
    {
      "type": "text",
      "content": "Trải qua gần 5 giờ phẫu thuật, khối u được loại bỏ hoàn toàn, các vùng bị xâm lấn được tái tạo thành công. Chị S. sau mổ có sức khỏe ổn định, không xảy ra các biến chứng nguy hiểm và xuất viện chỉ sau 1 tuần."
    },
    {
      "type": "text",
      "content": "Sau phẫu thuật, kết quả cho thấy các biên phẫu thuật an toàn và hạch cổ nhóm 1, 2, 3 đã được nạo vét đầy đủ. Tuy nhiên, kết quả giải phẫu bệnh xác định người bệnh mắc ung thư biểu mô tế bào gai - một dạng ung thư có đặc điểm phát triển nhanh và dễ lan rộng."
    },
    {
      "type": "text",
      "content": "Vì vậy, sau khi hồi phục từ ca mổ, chị S. sẽ tiếp tục bước vào giai đoạn điều trị bổ sung bằng các phương pháp điều trị phối hợp, giúp tiêu diệt các tế bào ung thư còn sót lại và ngăn ngừa nguy cơ tái phát bệnh."
    },
    {
      "type": "h2",
      "content": "Đau hàm, nghẹt mũi, chảy máu răng kéo dài - Cảnh báo không nên chủ quan"
    },
    {
      "type": "text",
      "content": "ThS-BS.CKII Lê Nhật Vinh - Phụ trách khoa Liên chuyên khoa, Bệnh viện Đa khoa Quốc tế Nam Sài Gòn khuyến cáo, người bệnh nên cảnh giác khi liên tục cảm thấy sưng đau, biến dạng vùng hàm mặt, chảy máu răng, răng rụng hoặc lung lay không rõ nguyên nhân, khó há miệng, nuốt đau… Đó có thể là các dấu hiệu của ung thư xoang hàm."
    },
    {
      "type": "text",
      "content": "Ngoài ra, người bệnh nên lựa chọn các cơ sở y tế uy tín, có đội ngũ bác sĩ giàu kinh nghiệm và trang thiết bị hiện đại, đủ khả năng xử lý chuyên sâu các ca ung thư vùng đầu - mặt - cổ phức tạp với độ thẩm mỹ cao, giúp giảm thời gian hồi phục và nâng cao chất lượng sống cho người bệnh sau điều trị."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dau-ham-nghet-mui-chay-mau-rang-di-kham-phat-hien-ung-thu-xoang-185260108100910342.htm",
  "id": "185260108100910342"
}