{
  "title": "TP.HCM: Điều tra vụ tử thi lõa thể, khô hóa cạnh trạm thu phí",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Người dân phát hiện một tử thi lõa thể, tử vong nhiều ngày cạnh trạm thu phí cầu Phú Mỹ (TP.HCM) và đã bị khô hóa.",
  "publishDate": "12/01/2026 08:38 GMT+7",
  "author": {
    "name": "Trần Duy Khánh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranduykhanhbctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Cơ quan Cảnh sát điều tra Công an TP.HCM cho biết, đơn vị đang điều tra nguyên nhân tử vong của một tử thi chưa rõ danh tính, được phát hiện trong trạng thái lõa thể, khô hóa cạnh trạm thu phí cầu Phú Mỹ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/edit-edit-edit-3535078094747536072-17681810245401055709522.jpeg"
      ],
      "caption": "Hiện trường vụ tử thi lõa thể cạnh trạm thu phí"
    },
    {
      "type": "text",
      "content": "Trước đó, khoảng 17 giờ 30 ngày 29.12.2025, anh Tr.V.Đ (28 tuổi, quê Đồng Tháp, hiện sống ở phường Phú Thuận, TP.HCM) điều khiển xe lưu thông trên đường Võ Chí Công."
    },
    {
      "type": "text",
      "content": "Khi đến bãi đất trống gần trạm thu phí cầu Phú Mỹ, thuộc phường Cát Lái (thành phố Thủ Đức cũ), anh Đ. ghé bãi đất trống đi vệ sinh. Tại đây, anh Đ. nghe mùi hôi khó chịu, kiểm tra thì tá hỏa phát hiện một tử thi lõa thể nên trình báo cơ quan chức năng."
    },
    {
      "type": "text",
      "content": "Nhận tin báo, các đơn vị nghiệp vụ Công an TP.HCM phối hợp Công an phường Cát Lái nhanh chóng có mặt phong tỏa, khám nghiệm hiện trường, điều tra nguyên nhân vụ việc."
    },
    {
      "type": "text",
      "content": "Cơ quan công an xác định, nạn nhân là nam giới, độ tuổi từ 40 - 50 tuổi, không mặc quần áo. Kiểm tra hiện trường, công an phát hiện có một xe máy biển số 60N5 - 3024, một nón bảo hiểm màu xanh, một nón bảo hiểm màu trắng, một điện thoại di động màu xanh có ghi chữ Vivo (đã hư hỏng). Kết quả điều tra ban đầu, nạn nhân tử vong nhiều ngày, tử thi bị phân hủy nặng, trạng thái khô hóa, chưa xác định được nguyên nhân tử vong."
    },
    {
      "type": "text",
      "content": "Để phục vụ công tác điều tra, Cơ quan Cảnh sát điều tra Công an TP.HCM thông tin gia đình người dân có người mất tích, hoặc biết thông tin, danh tính của nạn nhân nói trên hãy liên hệ điều tra viên Võ Thị Thu Hằng (Công an TP.HCM) qua số điện thoại 0986.808.280 hoặc đến Văn phòng Cơ quan Cảnh sát điều tra (số 9 xa lộ Hà Nội, phường Tăng Nhơn Phú, thành phố Thủ Đức cũ) để hỗ trợ công tác điều tra."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-dieu-tra-vu-tu-thi-loa-the-kho-hoa-canh-tram-thu-phi-185260112082612904.htm",
  "id": "185260112082612904"
}