{
  "title": "Dell thừa nhận điều nhiều hãng né tránh: PC AI chưa đủ thuyết phục",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Dell mới đây đưa ra một thông điệp khác biệt giữa bối cảnh ngành công nghiệp công nghệ đang rầm rộ quảng bá \"máy tính được hỗ trợ bởi AI\".",
  "publishDate": "12/01/2026 13:51 GMT+7",
  "author": {
    "name": "Kiến Văn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/kienvan_WULL.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong khi nhiều công ty công nghệ lớn đang cố gắng thu hút sự chú ý của khách hàng với các sản phẩm AI (trí tuệ nhân tạo), Dell lại tỏ ra hoài nghi về xu hướng này khi cho rằng khách hàng không thực sự xếp hàng để mua \"máy tính AI\" mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/1-17681943547111552811329.jpg"
      ],
      "caption": "Dell thừa nhận người dùng cần PC tốt, không chỉ là PC AI"
    },
    {
      "type": "text",
      "content": "Kevin Terwilliger, người đứng đầu bộ phận sản phẩm của Dell, cho biết triển lãm CES vừa diễn ra tại Las Vegas (Mỹ) từ ngày 6 đến 9.1 đánh dấu sự thay đổi rõ rệt trong chiến lược của công ty so với năm trước. Năm 2025, Dell đã tập trung mạnh vào các sáng kiến máy tính cá nhân tích hợp AI, nhưng trong năm nay, công ty đã hồi sinh thương hiệu XPS và tập trung vào cải tiến phần cứng không liên quan trực tiếp đến AI."
    },
    {
      "type": "h2",
      "content": "Dell quay lại tập trung phần cứng cốt lõi"
    },
    {
      "type": "text",
      "content": "Mặc dù mọi hệ thống mới của Dell được công bố tại CES 2026 đều trang bị bộ xử lý thần kinh (NPU) để tăng tốc các tác vụ AI, Terwilliger thừa nhận rằng người tiêu dùng không mua phần cứng chỉ vì nó có các thành phần AI. Ông cho rằng AI có thể khiến người tiêu dùng cảm thấy bối rối hơn là giúp họ hiểu rõ giá trị của sản phẩm."
    },
    {
      "type": "text",
      "content": "Về phần CEO Jeff Clarke, ông đã chỉ ra những áp lực mà ngành công nghiệp đang phải đối mặt, từ thuế quan đến sự chuyển đổi chậm chạp sang Windows 11. Ông mô tả các chatbot và mô hình ngôn ngữ quy mô lớn là \"lời hứa chưa được thực hiện\", cho thấy sự kỳ vọng quá cao đã dẫn đến nhu cầu thấp."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, ngành công nghiệp đang chuẩn bị đối mặt với tình trạng thiếu hụt bộ nhớ nghiêm trọng vào năm 2026. Với việc người dùng đã đầu tư hàng nghìn USD vào các hệ thống mạnh mẽ cho công việc và giải trí, việc tăng tốc chatbot có thể không cải thiện mức độ hài lòng của họ."
    },
    {
      "type": "text",
      "content": "Hiện tại, Dell vẫn là một đối tác quan trọng trong thị trường máy tính cá nhân và là một trong những đối tác đầu tiên trong sáng kiến Copilot+ của Microsoft. Trong khi Microsoft tiếp tục quảng bá Copilot như tương lai của điện toán, Dell dường như đang tập trung vào việc đáp ứng nhu cầu thực tế của khách hàng hơn là chạy theo những xu hướng của ngành."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dell-thua-nhan-dieu-nhieu-hang-ne-tranh-pc-ai-chua-du-thuyet-phuc-185260112121201021.htm",
  "id": "185260112121201021"
}