{
  "title": "FAM nộp đơn khẩn cấp đến CAS, mong 7 cầu thủ nhập tịch lậu được ‘giải thoát’",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Theo New Straits Times, Liên đoàn Bóng đá Malaysia (FAM) đã nộp thêm đơn kháng cáo kèm đề nghị khẩn cấp đến Tòa án Trọng tài Thể thao (CAS), mong cơ quan này có thể ‘giải cứu’ 7 cầu thủ nhập tịch khỏi án đình chỉ của FIFA, ít nhất là cho phép họ trở lại sân cỏ ở cấp CLB.",
  "publishDate": "09/01/2026 17:48 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo xác nhận từ phía đội tuyển Malaysia, hồ sơ kháng cáo đã được nộp lên CAS trong cuối ngày hôm qua (8.1). Đáng chú ý, đơn kháng cáo không chỉ nhằm lật lại quyết định kỷ luật của FIFA, mà còn kèm theo yêu cầu áp dụng biện pháp tạm thời – một bước đi mang tính sống còn đối với tương lai thi đấu của 7 cầu thủ nhập tịch gồm Joao Figueiredo, Jon Irazabal, Hector Hevel, Gabriel Palmero, Imanol Machuca, Rodrigo Holgado và Facundo Garces."
    },
    {
      "type": "text",
      "content": "Giám đốc điều hành đội tuyển Malaysia, ông Rob Friend, thẳng thắn thừa nhận mục tiêu chính của FAM trong giai đoạn này là “mở khóa” lệnh đình chỉ: “Chúng tôi đã gửi đầy đủ hồ sơ bào chữa lên CAS. Kèm theo đó là yêu cầu áp dụng biện pháp tạm thời, nhằm cho phép các cầu thủ có thể tiếp tục thi đấu cho CLB trong khi vụ việc đang được xem xét”."
    },
    {
      "type": "text",
      "content": "Ký giả New Straits Times cho biết, theo quy trình, CAS sẽ thu thập ý kiến từ tất cả các bên liên quan, gồm đội ngũ pháp lý của các cầu thủ, FAM và FIFA, trước khi đưa ra quyết định về biện pháp tạm thời. Phán quyết ban đầu dự kiến sẽ được công bố trong vòng 1 đến 2 tuần tới. Nếu được chấp thuận, đây sẽ được xem là “phao cứu sinh” cho các cầu thủ nhập tịch Malaysia trong bối cảnh án phạt hiện tại vẫn còn hiệu lực."
    },
    {
      "type": "text",
      "content": "Vụ việc xuất phát từ quyết định trừng phạt được FIFA ban hành vào cuối tháng 9.2025, sau khi tổ chức này kết luận FAM đã nộp các tài liệu không hợp lệ nhằm hợp thức hóa tư cách thi đấu cho nhóm cầu thủ sinh ra ở nước ngoài. FIFA khi đó phạt FAM 350.000 franc Thụy Sĩ, tương đương khoảng 9,6 tỉ đồng, đồng thời đình chỉ thi đấu 12 tháng đối với mỗi cầu thủ liên quan. Ngoài ra, mỗi cầu thủ còn bị phạt bổ sung 2.000 franc Thụy Sĩ, tương đương khoảng 55 triệu đồng."
    },
    {
      "type": "text",
      "content": "Tổng thư ký FAM được phục chức nhưng 2 năm không được tăng lương"
    },
    {
      "type": "text",
      "content": "Trước đó, FAM và các cầu thủ đã kháng cáo lên Ủy ban Kháng cáo của FIFA nhưng bị bác bỏ vào ngày 3.11.2025. Việc tiếp tục đưa vụ việc lên CAS cho thấy bóng đá Malaysia vẫn chưa chấp nhận “án treo” và đang đặt hy vọng cuối cùng vào cơ quan tài phán thể thao cao nhất thế giới."
    },
    {
      "type": "text",
      "content": "New Straits Times đánh giá: “Trong trường hợp CAS chấp thuận yêu cầu biện pháp tạm thời, 7 cầu thủ nhập tịch có thể được giải cứu để trở lại sân cỏ cấp CLB trước khi có phán quyết cuối cùng. Ngược lại, nếu CAS nói “không”, họ sẽ tiếp tục bị đình chỉ cho đến khi vụ việc được xét xử toàn diện – một quá trình có thể kéo dài nhiều tháng và tiếp tục phủ bóng đen lên bóng đá Malaysia”."
    },
    {
      "type": "h2",
      "content": "Tổng thư ký FAM trở lại làm việc nhưng vẫn bị FIFA điều tra"
    },
    {
      "type": "text",
      "content": "Trong cùng diễn biến liên quan, chiều 9.1, quyền Chủ tịch FAM, Yusoff Mahadi, xác nhận Tổng thư ký Noor Azman đã trở lại trụ sở của cơ quan này làm việc. Dù vậy, số phận của ông vẫn chưa được đảm bảo, khi FIFA tiếp tục tiến hành điều tra và chưa đưa ra quyết định cuối cùng."
    },
    {
      "type": "text",
      "content": "Theo ông Yusoff Mahadi, dù FAM đã hoàn tất quy trình xử lý nội bộ và chấm dứt án đình chỉ đối với Noor Azman, mọi kết luận cuối cùng vẫn phụ thuộc vào FIFA. “Tôi không thể trả lời chính xác vì FIFA vẫn đang tiến hành điều tra. FIFA sẽ ‘phỏng vấn’ ông Noor Azman để làm rõ sự việc đã xảy ra. Với chúng tôi, quyết định của FIFA mới là quyết định mang tính then chốt và FAM sẽ tuân theo bất cứ chỉ đạo nào từ cơ quan quản lý cao nhất của bóng đá thế giới”, ông Yusoff cho biết."
    },
    {
      "type": "text",
      "content": "Quyền Chủ tịch FAM thừa nhận cuộc làm việc của FIFA với Noor Azman có thể được xem như một hình thức điều tra độc lập, trong bối cảnh liên quan đến vụ bê bối giấy tờ của 7 cầu thủ nhập tịch. Ông nhấn mạnh, nếu FIFA đưa ra kết luận bất lợi, FAM sẽ thực hiện đầy đủ các khuyến nghị và biện pháp kỷ luật theo yêu cầu."
    },
    {
      "type": "text",
      "content": "Trước đó, FAM xác nhận án đình chỉ đối với ông Noor Azman đã chính thức kết thúc sau cuộc họp của Ủy ban Kỷ luật diễn ra vào giữa tuần trước. Theo quyết định này, ông Noor Azman – người bị đình chỉ công tác từ ngày 17.10 năm ngoái – đã được phép trở lại đảm nhiệm cương vị Tổng thư ký FAM ngay lập tức."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, ông Yusoff Mahadi cũng cho biết ông Noor Azman vẫn phải chịu một số hình thức kỷ luật nội bộ ở mức nhẹ. Cụ thể, Tổng thư ký FAM sẽ không được xét tăng lương trong vòng hai năm và hiệu quả công việc của ông sẽ tiếp tục được Ban Chấp hành đánh giá trong thời hạn sáu tháng tới."
    },
    {
      "type": "text",
      "content": "“Về phía FAM, chúng tôi đã hoàn tất toàn bộ quy trình xử lý. Hồ sơ đã được chuyển đến Ủy ban Điều tra độc lập (IIC), sau đó được chuyển tiếp đến Ủy ban Kỷ luật và các cơ quan này đã đưa ra kết luận. Khi một ủy ban đã ra quyết định, chúng tôi buộc phải tôn trọng và tuân thủ đúng quy trình”, ông Yusoff Mahadi nhấn mạnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/fam-nop-don-khan-cap-den-cas-mong-7-cau-thu-nhap-tich-lau-duoc-giai-thoat-185260109171123968.htm",
  "id": "185260109171123968"
}