{
  "title": "Chiến sự Ukraine ngày 1.415: Tấn công tiếp diễn giữa mùa đông khắc nghiệt",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Ukraine cáo buộc Nga tấn công gây mất điện diện rộng tại các tỉnh Dnipropetrovsk và Zaporizhzhia giữa thời tiết băng giá, trong khi Nga nói tấn công vào các cơ sở do quân đội Ukraine sử dụng.",
  "publishDate": "09/01/2026 05:32 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hãng AFP ngày 8.1 dẫn lời Phó thủ tướng Ukraine Oleksiy Kuleba cho hay một đợt không kích của Nga đã khiến hơn một triệu người ở tỉnh Dnipropetrovsk mất nguồn cung cấp nước và hệ thống sưởi ấm, khi nhiệt độ giảm xuống dưới mức đóng băng."
    },
    {
      "type": "text",
      "content": "Vụ tấn công bằng máy bay không người lái (UAV) quy mô lớn của Nga cũng làm mất điện ở tỉnh Zaporizhzhia, khiến hàng ngàn người không có điện và hệ thống sưởi ấm, theo thông báo của công ty điều hành lưới điện nhà nước Ukrenergo vào tối 7.1."
    },
    {
      "type": "text",
      "content": "\"Công tác sửa chữa vẫn đang tiếp tục ở tỉnh Dnipropetrovsk để khôi phục nguồn cung cấp nhiệt và nước cho hơn một triệu người dân\", ông Kuleba viết trên mạng xã hội."
    },
    {
      "type": "text",
      "content": "Nga tuyên bố đã bắn tên lửa siêu thanh Oreshnik vào Ukraine"
    },
    {
      "type": "text",
      "content": "Lực lượng không quân Ukraine cho biết Nga đã tấn công bằng 97 UAV, trong đó 70 chiếc bị hệ thống phòng không bắn hạ nhưng 27 chiếc khác tấn công nhiều địa điểm khác nhau."
    },
    {
      "type": "text",
      "content": "Theo ông Vladyslav Gaivanenko, người đứng đầu cơ quan quân sự Dnipropetrovsk, cơ sở hạ tầng năng lượng quan trọng của thành phố đã bị hư hại trong vụ tấn công."
    },
    {
      "type": "text",
      "content": "\"Tình hình rất khó khăn. Tuy nhiên, ngay khi tình hình an ninh cho phép, các công nhân ngành năng lượng sẽ bắt đầu công tác khôi phục\", ông viết trên Telegram."
    },
    {
      "type": "text",
      "content": "Tại Zaporizhzhia, nguồn điện đã được khôi phục cho \"các cơ sở trọng điểm\" nhưng hầu hết người dân vẫn chưa có điện, theo thống đốc Ivan Fedorov."
    },
    {
      "type": "text",
      "content": "Tổng thống Ukraine Volodymyr Zelensky chỉ trích rằng \"không có lý do quân sự nào cho những cuộc tấn công như thế\", đồng thời kêu gọi rằng nỗ lực ngoại giao không nên làm chậm lại dòng viện trợ phòng không cho Ukraine."
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nga khẳng định lực lượng nước này tấn công các cơ sở năng lượng và hạ tầng cảng được sử dụng bởi quân đội Ukraine, theo Reuters dẫn lại các hãng tin Nga."
    },
    {
      "type": "text",
      "content": "Các binh sĩ Nga còn giành kiểm soát làng Bratske tại vùng Dripropetrovsk, theo các hãng tin trên. Ukraine chưa lập tức bình luận về thông tin này."
    },
    {
      "type": "h2",
      "content": "\"Cột mốc mới\""
    },
    {
      "type": "text",
      "content": "Trang The Kyiv Independent ngày 8.1 dẫn lời Tổng thống Zelensky dự báo chiến sự có thể kết thúc trong nửa đầu năm 2026."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ khai mạc đánh dấu sự khởi đầu nhiệm kỳ chủ tịch luân phiên Hội đồng Liên minh châu Âu của Đảo Cyprus, ông Zelensky mô tả một giai đoạn mới trong các cuộc đàm phán với các đối tác châu Âu và Mỹ. Ông cũng nhấn mạnh rằng Liên minh châu Âu nên đóng vai trò trung tâm trong quá trình đàm phán."
    },
    {
      "type": "text",
      "content": "\"Khi Đảo Cyprus bắt đầu nhiệm kỳ chủ tịch Hội đồng châu Âu, chúng tôi nhận thấy rằng các cuộc đàm phán đã đạt được một cột mốc mới cùng với các đối tác châu Âu và, tất nhiên là Mỹ cùng tất cả các thành viên của Liên minh các quốc gia sẵn sàng. Chúng tôi chân thành tin rằng cuộc chiến này có thể kết thúc trong nhiệm kỳ chủ tịch Hội đồng Liên minh châu Âu của các bạn\", ông Zelensky phát biểu."
    },
    {
      "type": "text",
      "content": "Nhiệm kỳ chủ tịch Hội đồng Liên minh châu Âu của Đảo Cyprus sẽ kéo dài đến cuối tháng 6. Những bình luận của ông Zelensky được đưa ra sau một số vòng đàm phán gần đây giữa các phái đoàn Ukraine, châu Âu và Mỹ tại Paris (Pháp)."
    },
    {
      "type": "text",
      "content": "Viết trên mạng xã hội X ngày 8.1, Tổng thống Zelensky cho biết văn kiện đảm bảo an ninh song phương giữa Kyiv và Washington về cơ bản đã \"sẵn sàng\" để được hoàn thiện với Tổng thống Trump."
    },
    {
      "type": "text",
      "content": "Theo ông, các cuộc gặp hôm 7.1 giữa đại diện hai nước tại Paris đã thảo luận về \"các vấn đề phức tạp\" trong khuôn khổ thỏa thuận nhằm chấm dứt chiến sự."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi hiểu rằng phía Mỹ sẽ đối thoại với Nga, và chúng tôi mong đợi phản hồi về việc liệu Nga có thực sự sẵn sàng chấm dứt chiến sự hay không\", ông Zelensky."
    },
    {
      "type": "h2",
      "content": "Mỹ chuẩn bị cấm vận Nga"
    },
    {
      "type": "text",
      "content": "Trang The Kyiv Independent ngày 8.1 dẫn lời Thượng nghị sĩ Mỹ Lindsey Graham cho hay Tổng thống Mỹ Donald Trump đã thông qua việc thúc đẩy dự luật cấm vận Nga với sự ủng hộ của lưỡng đảng, mở đường cho một cuộc bỏ phiếu tiềm năng tại Thượng viện ngay trong tuần tới."
    },
    {
      "type": "text",
      "content": "Nếu được thông qua, dự luật này sẽ áp đặt các biện pháp cấm vận thứ cấp đối với các quốc gia như Trung Quốc, Brazil và Ấn Độ mua dầu khí của Nga."
    },
    {
      "type": "text",
      "content": "\"Dự luật này sẽ cho phép Tổng thống Trump cấm vận những quốc gia mua dầu giá rẻ của Nga\", ông Graham phát biểu, xác nhận rằng ông Trump đã bật đèn xanh sau cuộc gặp hôm 7.1."
    },
    {
      "type": "text",
      "content": "Nhà Trắng chưa đưa ra bình luận chính thức. Chưa rõ thời gian của cuộc bỏ phiếu tại Thượng viện. Ông Graham cho biết lãnh đạo Thượng viện đã hợp tác chặt chẽ với chính phủ để hoàn thiện dự luật, mặc dù những nỗ lực tương tự trong quá khứ đã không đạt được kết quả như mong muốn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1415-tan-cong-tiep-dien-giua-mua-dong-khac-nghiet-185260108171911726.htm",
  "id": "185260108171911726"
}