{
  "title": "Không sợ đóng thuế, chỉ sợ kê sai",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Đó là tâm lý của hầu hết các hộ kinh doanh trong khoảng chục ngày đầu tiên chuyển qua kê khai đóng thuế theo doanh thu thực tế.",
  "publishDate": "12/01/2026 05:00 GMT+7",
  "author": {
    "name": "Nguyên Minh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tâm lý này cũng dễ hiểu, bởi không chỉ chưa quen với việc ghi chép, kê khai, máy tính, hóa đơn... mà với đặc thù của kinh doanh truyền thống còn rất nhiều vấn đề khi nhập liệu lên hệ thống không phản ánh hết thực tế thu - chi của các tiểu thương. Đơn cử như hàng bán trả lại, nợ gối đầu (có khi dai dẳng, thậm chí không đòi được...) trong khi hóa đơn xuất ra rồi thì phải kê khai nộp thuế. Ngay cả với những cá nhân, hộ kinh doanh không thuộc diện đóng thuế (doanh thu dưới 500 triệu đồng/năm) thì việc ghi chép đầy đủ đầu vào - đầu ra cũng là khối lượng công việc rất lớn, rất dễ nhầm lẫn. Mà nhầm lẫn, nhớ nhớ quên quên, ghi thiếu ghi sót giờ đây có thể rơi vào hành vi vi phạm về thuế, có thể bị phạt hành chính."
    },
    {
      "type": "text",
      "content": "Khảo sát của Thanh Niên với nhiều tiểu thương cho thấy vấn đề của họ không phải là đóng thuế mà sợ kê khai sai, bị phạt, bị khép vào tội gian lận thuế. Cũng phải nói thêm, rất nhiều tiểu thương bán hàng ở các chợ truyền thống, trên vỉa hè, lề đường hiện nay là người lớn tuổi. Dù các quy định của Thông tư 152 về sổ sách kế toán mới đã đơn giản hơn rất nhiều nhưng với họ vẫn hết sức khó khăn. Quy định mới \"mở\" cho người nhà làm hộ nhưng cha, mẹ, chồng, con... không phải ai cũng biết nghiệp vụ kế toán. Muốn chắc ăn thì phải thuê người có nghiệp vụ, mà như vậy thì chi phí đội lên. Trong khi đó, đa số hộ kinh doanh chỉ là lấy công làm lãi, không thể kham nổi."
    },
    {
      "type": "text",
      "content": "Thực trạng đó ai cũng biết. Việc giảm thủ tục, đơn giản biểu mẫu, cho phép lưu trữ điện tử cho thấy cơ quan quản lý hiểu hơn tất cả về những vướng mắc, về tâm lý và quy trình của hộ kinh doanh. Thuế TP.HCM thậm chí còn khẳng định thông điệp xuyên suốt của ngành trong năm 2026 là \"chuyển từ quản lý thu sang hỗ trợ tuân thủ\". Cơ quan này sẽ tiếp tục các tổ hỗ trợ trực tiếp hộ kinh doanh tại cơ sở, khu chợ, tuyến phố... Đồng thời, tăng cường phối hợp với các tổ chức cung cấp giải pháp công nghệ (hóa đơn điện tử, kế toán, kê khai thuế…), đảm bảo hộ, cá nhân kinh doanh tiếp cận thực tế và được trang bị công cụ, thiết bị cần thiết phục vụ việc kê khai, nộp thuế theo quy định với chi phí hợp lý. \"Chúng tôi coi đây là giai đoạn then chốt quyết định mức độ tuân thủ lâu dài\", đại diện đơn vị nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Có thể nói, quan điểm này là hết sức đúng đắn, cần thiết, thể hiện sự thấu hiểu và chia sẻ với kinh tế hộ trong giai đoạn đầu chuyển đổi từ văn hóa thuế khoán đã tồn tại hơn 4 thập niên sang mô hình hiện đại, minh bạch của kỷ nguyên số. Về lâu dài, cơ quan quản lý cũng \"nhàn\" hơn, ngân sách có nguồn thu tốt hơn, môi trường đầu tư công bằng, văn minh hơn."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, một điều hết sức quan trọng mà rất nhiều chuyên gia, tổ chức đã đề xuất và cũng là nỗi lòng của tiểu thương, đó là giai đoạn đầu không nên áp dụng xử phạt ngay khi họ chẳng may nhầm lẫn, ghi chép đầu ra - đầu vào chưa trùng khớp, hóa đơn nghiệp vụ kế toán còn chệch choạc... Áp lực chuyển đổi, áp lực làm quen với phương pháp quản lý thuế mới chưa giải tỏa mà còn bị xử phạt có thể khiến kinh tế hộ, vốn đang giải quyết hàng triệu việc làm trong xã hội, không kịp lớn lên đã có nguy cơ biến mất."
    },
    {
      "type": "text",
      "content": "Đó cũng là sự \"khoan sức\" hộ kinh doanh mà cơ quan có thẩm quyền cần dấn thêm một bước để thể hiện tính nhân văn trong chính sách thuế."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khong-so-dong-thue-chi-so-ke-sai-185260111215518362.htm",
  "id": "185260111215518362"
}