{
  "title": "Nam sinh tranh tài xây dựng thương hiệu cá nhân ngay trên chuyến tàu xuyên Việt",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "'Xin chào YouBranding! Tôi là Anh Quân, đang kết nối trực tiếp từ chuyến tàu Thống Nhất - ngay giữa hành trình dọc chiều dài đất nước. Những thước phim vừa rồi chính là điểm khởi đầu cho hành trình tôi đi tìm văn hóa Việt Nam qua thanh âm'.",
  "publishDate": "11/01/2026 05:54 GMT+7",
  "author": {
    "name": "Mỹ Quyên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/quyen_WCHK.jpg",
    "email": "-  myquyentn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hình ảnh nam sinh Phan Hà Anh Quân (sinh viên năm 2 ngành quan hệ quốc tế Trường ĐH Khoa học xã hội và nhân văn-ĐH Quốc gia TP.HCM) xuất hiện trên màn hình trực tuyến vòng chung kết cuộc thi YouBranding (Xây dựng thương hiệu cá nhân) do Trường ĐH Kinh tế - Tài chính TP.HCM tổ chức hôm qua (10.1), đã khiến ban giám khảo và hàng trăm sinh viên vỗ tay cổ vũ."
    },
    {
      "type": "text",
      "content": "Là một trong 10 thí sinh có dự án lọt vào vòng chung kết YouBranding, Anh Quân đã chọn một cách đặc biệt như thế để \"so tài\" với các thí sinh còn lại."
    },
    {
      "type": "text",
      "content": "Dự án dự thi của Quân là phát triển du lịch Việt Nam, với việc giới thiệu cho du khách thế giới về những thanh âm đầy bản sắc của đất nước. Quân mở đầu clip trình chiếu bằng lời dẫn: \"Bạn bè quốc tế thường hỏi tôi: Việt Nam TRÔNG như thế nào? Tôi bảo: Đừng chỉ nhìn. Hãy nhắm mắt lại. Vì Việt Nam thực sự bắt đầu bằng...\", ngay sau đó là tiếng ru cất lên đầy thân thương với hình ảnh mẹ đưa nôi, cảnh bà nhai trầu, cánh đồng lúa... Rồi tiếp đến là những âm thanh của nhịp sống thường nhật đầy gần gũi, sinh động."
    },
    {
      "type": "text",
      "content": "\"Đó chính là thanh âm Việt, là tiếng nói Việt, là nền tảng khởi nguồn của mọi văn hóa, chứa đựng hành trình của một dân tộc. Thanh âm là tấm gương phản chiếu tâm hồn Việt rõ nét nhất: Tinh tế - hiếu khách - và giàu cảm xúc. Đây là gia tài của cha ông, là món quà của chúng tôi gửi đến bạn bè thế giới. Và ngay lúc này, trên chuyến tàu Thống Nhất, tôi đang đi để tiếp nối dòng chảy ấy. Gom nhặt từng thanh âm dọc chiều dài đất nước\", Anh Quân chia sẻ tại phần thi của mình."
    },
    {
      "type": "text",
      "content": "Anh Quân bắt đầu lên tàu ngày 9.1, kéo dài đến 18.1 để thực hiện chuyến tham quan các đại sứ quán, cơ sở ngoại giao của nước ngoài tại Hà Nội, nằm trong kỳ thực tập thực tế của ngành học. Bài thi chung kết về \"thanh âm Việt\" được Quân xây dựng từ chính chuyến đi này."
    },
    {
      "type": "text",
      "content": "Phần thi của Anh Quân được ban giám khảo đánh giá là rất đặc biệt, tuy nhiên do thi trực tuyến, thời gian có hạn, không gian xung quanh lại ồn ào nên nên sự chuyển tải thông điệp gặp phải những hạn chế nhất định."
    },
    {
      "type": "text",
      "content": "Tham gia cuộc thi còn có thí sinh Revan Harya Dinar đến từ Indonesia. Thí sinh này cũng dự thi trực tuyến bằng dự án \"Văn hóa Indonesia\". Trong khi đó, có mặt trực tiếp tại vòng chung kết, Hồ Thị Anh Thư (Trường ĐH Kinh tế - Tài chính TP.HCM) mang đến cảm xúc nhẹ nhàng, sâu lắng với dự án Áo dài, Nguyễn Minh Khương (ĐH Kinh tế TP.HCM) độc đáo và ấn tượng với bài thi Phát triển di sản cải lương, còn Bùi Duy Khánh lại mang đến một dự án xây dựng thương hiệu đầy tiềm năng với đặc sản bánh ít lá gai Bình Định...."
    },
    {
      "type": "text",
      "content": "Được biết cuộc thi YourBranding năm 2025 là mùa thứ 5, với sự tham gia của hàng trăm sinh viên và học sinh đến từ các trường ĐH và THPT trên toàn quốc. Sau nhiều vòng thi, ban giám khảo là chuyên gia đến từ các trường ĐH và các doanh nghiệp đã chọn ra mỗi bảng (ĐH và THPT) 10 thí sinh xuất sắc nhất tham dự vòng chung kết."
    },
    {
      "type": "text",
      "content": "Đề bài vòng chung kết là \"từ góc nhìn cá nhân hãy giới thiệu một nét văn hóa tiêu biểu của đất nước bạn ra thế giới\". Các dự án cần khẳng định bản sắc cá nhân trong bản sắc dân tộc, kể câu chuyện quê hương bằng ngôn ngữ hiện đại, kiến tạo không gian giao lưu văn hóa toàn cầu."
    },
    {
      "type": "text",
      "content": "\"Một điểm đặc trưng nổi bật của YouBranding là sự đồng hành xuyên suốt của đội ngũ mentor (cố vấn) dành cho Top 10 thí sinh của cả 2 bảng thi. Các mentor đóng vai trò định hướng, phản biện và hỗ trợ thí sinh hoàn thiện bài thi, góp phần giúp mỗi phần trình bày đạt được sự cân bằng giữa tính học thuật, tính thực tiễn và bản sắc cá nhân\", tiến sĩ Phan Bảo Giang, Phó hiệu trưởng Trường ĐH Kinh tế - Tài chính TP.HCM, chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo ban giám khảo cuộc thi, YouBranding không chỉ là nơi thí sinh thể hiện cá tính cá nhân mà còn học cách nhìn nhận vai trò của mình trong mối quan hệ với cộng đồng, địa phương và rộng hơn là quốc gia."
    },
    {
      "type": "text",
      "content": "Giải nhất cuộc thi YourBranding bảng ĐH thuộc về thí sinh Bùi Duy Khánh, Trường ĐH Kinh tế - Tài chính TP.HCM (mentor - thạc sĩ Hà Trần Ngọc Thủy) với dự án Đặc sản bánh ít lá gai Bình Định; giải nhì thuộc về Nguyễn Minh Khương, Trường ĐH Kinh tế TP.HCM (mentor - thạc sĩ Dương Đoàn Bảo Ngọc) với dự án Phát triển di sản cải lương. Hà Thế Vân, Trường ĐH Kinh tế - Tài chính TP.HCM (mentor - thạc sĩ Trần Thị Thùy Phương) đạt giải ba với dự án Người truyền cảm hứng viết tiếp câu chuyện hòa bình.Ngoài ra, bảng THPT có 4 thí sinh giành giải cao nhất là Đinh Nguyễn Dạ Thảo, Trường THPT Trấn Biên, Đồng Nai (mentor - thạc sĩ Lê Tuấn Anh) - giải nhất; Vũ Trọng Nguyên Chương, Trường THPT Phan Văn Hùng, Cần Thơ (mentor - thạc sĩ Đinh Trần Thúy Vi) - giải nhì; 2 đồng giải 3 là Lê Trọng Duy, Trường THCS & THPT Trí Đức CS1, TP.HCM (mentor - thạc sĩ Vũ Anh Sao) và Lê Yến Nhi, Trường THPT Trấn Biên, Đồng Nai (mentor - thạc sĩ Trần Ngọc Diễm Minh).Theo ban tổ chức, tổng giá trị giải thưởng trao cho các thí sinh đoạt giải và top 10 của cuộc thi năm nay (hiện kim và hiện vật) là 200 triệu đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nam-sinh-tranh-tai-xay-dung-thuong-hieu-ca-nhan-ngay-tren-chuyen-tau-xuyen-viet-185260110213726452.htm",
  "id": "185260110213726452"
}