{
  "title": "Sự kiện giao thừa 2026 ở TP.HCM nhận 2 kỷ lục Việt Nam",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Chuỗi sự kiện đón năm mới 2026 tại nhiều địa phương, trong đó có phố đi bộ Nguyễn Huệ (TP.HCM) đã thu hút tổng cộng hơn 36.000 người tham gia, xác lập kỷ lục Việt Nam về quy mô người dự.",
  "publishDate": "13/01/2026 16:34 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo công bố từ đơn vị tổ chức, tổng cộng có 36.498 lượt người trực tiếp tham gia các hoạt động tương tác trong chuỗi sự kiện tại ba địa phương gồm Đồng Tháp, TP.HCM và Đắk Lắk. Con số này đã được Tổ chức Kỷ lục Việt Nam ghi nhận là chuỗi sự kiện chào đón năm mới có số người tham gia hoạt động tương tác trên nền tảng số đông nhất từ trước đến nay."
    },
    {
      "type": "text",
      "content": "Sự kiện đếm ngược đón năm mới Tiger Remix 2026 được UBND TP.HCM chủ trì tổ chức thường niên, phối hợp cùng Sở Văn hóa và Thể thao và các sở, ban, ngành liên quan với sự tham gia của nhiều đơn vị xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-man-hinh-2026-01-13-luc-145058-1768290685063944743754.png"
      ],
      "caption": "Hàng nghìn người dân TP.HCM đón năm mới trên phố đi bộ Nguyễn Huệ"
    },
    {
      "type": "text",
      "content": "Riêng tại phố đi bộ Nguyễn Huệ, khu vực quảng trường trung tâm luôn trong tình trạng đông kín. Người dân và du khách tập trung theo dõi các chương trình biểu diễn nghệ thuật, âm nhạc, đồng thời tham gia các hoạt động trải nghiệm mang không khí đầu xuân."
    },
    {
      "type": "text",
      "content": "Khác với các năm trước, chuỗi sự kiện năm nay kết hợp đồng thời giữa hoạt động trực tiếp tại sân khấu và trải nghiệm tương tác thông qua nền tảng số. Người tham dự không chỉ xem biểu diễn mà còn có thể tham gia các thử thách, trò chơi gắn với chủ đề hái lộc đầu năm, góp phần làm tăng tính kết nối giữa người tham gia và không gian sự kiện."
    },
    {
      "type": "text",
      "content": "Bên cạnh kỷ lục về số người tham gia, chuỗi sự kiện còn ghi nhận thêm một kỷ lục khác là tấm liễn khai xuân có kích thước lớn nhất tại Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-man-hinh-2026-01-13-luc-144340-17682903322611540257047.png"
      ],
      "caption": "Tấm liễn khai xuân có kích thước lớn nhất tại Việt Nam được trình diễn tại đêm giao thừa 2026"
    },
    {
      "type": "text",
      "content": "Trong bối cảnh TP.HCM thúc đẩy phát triển du lịch sự kiện và kinh tế ban đêm, các chương trình đón năm mới, lễ hội âm nhạc, trình diễn nghệ thuật đường phố được xem là sản phẩm quan trọng giúp kéo dài thời gian lưu trú của du khách, đồng thời tạo thêm không gian sinh hoạt cộng đồng cho người dân."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/su-kien-giao-thua-2026-o-tphcm-nhan-2-ky-luc-viet-nam-18526011314534994.htm",
  "id": "18526011314534994"
}