{
  "title": "Đan Trường hát nhạc phim 'Buông 2'",
  "categories": [
    "Giải trí"
  ],
  "sapo": "Ca khúc chủ đề phim 'Buông 2' do ca sĩ Đan Trường thể hiện, gửi gắm thông điệp buông bỏ những nặng lòng và tổn thương, để giữ lại điều tốt đẹp và bình yên trong cuộc sống.",
  "publishDate": "12/01/2026 09:47 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 11.1, tại Hải Phòng đã diễn ra buổi ra mắt phim truyền hình Buông 2 cùng chùm phim hài tết do đạo diễn Mai Long thực hiện. Chia sẻ về thông điệp của Buông 2, đạo diễn Mai Long cho biết, \"buông\" không phải buông người mình yêu - mà là buông tham, buông danh và buông cái tôi để giữ lại phần người sáng trong."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/zalo155072221132822-17681815090991454623489.jpg"
      ],
      "caption": "Đoàn phim Buông 2 cùng khách mời tại lễ ra mắt phim ngày 11.1"
    },
    {
      "type": "text",
      "content": "Buông 2 không phải bộ phim xem cho vui, mà là bộ phim để người xem lặng đi một chút, để tự hỏi mình đã buông đúng chưa, đã giữ đủ chưa và còn ai cần được mình nói một lời cảm thông trước khi bước sang năm mới."
    },
    {
      "type": "text",
      "content": "Ca khúc chủ đề phim do chính đạo diễn Mai Long sáng tác và trình bày bởi ca sĩ Đan Trường cùng ca sĩ Mỹ Hạnh, góp phần lan tỏa cảm xúc và tinh thần nhân văn của bộ phim."
    },
    {
      "type": "text",
      "content": "Ca sĩ Đan Trường cho biết, sau thành công của live concert Đan Trường 30 năm - Dấu ấn thanh xuân, anh như được tiếp thêm động lực để tiếp tục hành trình hoạt động nghệ thuật, cống hiến cho khán giả. Việc nhận lời thể hiện ca khúc chủ đề phim không nằm trong kế hoạch, nhưng ca khúc này rất hợp với anh bởi nhìn thấy hình bóng mình trong đó."
    },
    {
      "type": "text",
      "content": "Thông qua ca khúc, Đan Trường nhắn gửi: \"Buông không có nghĩa là vứt bỏ, mà là buông những nặng lòng, những tổn thương để giữ lại điều tốt đẹp, tạo nên một cuộc sống bình yên\"."
    },
    {
      "type": "text",
      "content": "Buông 2 tiếp tục khai thác những lát cắt đời sống đầy trăn trở, nơi con người đứng giữa lựa chọn buông bỏ hay giữ lại, giữa tổn thương và hy vọng."
    },
    {
      "type": "text",
      "content": "Phim có sự tham gia của các nghệ sĩ tên tuổi: NSND Quốc Trị, NSND Quốc Anh, NSND Trần Đức, NSND Hoài Thu, NSƯT Quang Tèo, NSƯT Minh Phương, NSƯT Đới Quân, NSƯT Thùy Liên, NSƯT Thu Hương, NSƯT Xuân Đồng, Tú Oanh, Thanh Hương, Quang Lâm, Mai Long… Ngoài ra, phim còn có sự tham gia của các diễn viên trẻ như: Phùng Huyền, Phùng Hiếu, Thục Anh, Quang Thuận, Đỗ Hiền… đại diện cho sức sáng tạo mới và sự tiếp nối của phim Việt."
    },
    {
      "type": "text",
      "content": "Không dừng lại ở phần 2, Buông sẽ tiếp tục 9 phần với những câu chuyện và cảnh đời trong cuộc sống cùng thông điệp đầy ý nghĩa và tình người."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dan-truong-hat-nhac-phim-buong-2-185260112083717371.htm",
  "id": "185260112083717371"
}