{
  "title": "Thêm hầm chui tại nút giao An Phú chuẩn bị thông xe, cứu kẹt xe khu Đông",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Nhánh hầm chui HC1-02 thuộc dự án nút giao An Phú dự kiến sẽ thông xe vào cuối tháng 1, kỳ vọng giảm hơn 80% tình trạng ùn tắc tại cửa ngõ phía đông TP.HCM.",
  "publishDate": "10/01/2026 15:14 GMT+7",
  "author": {
    "name": "Hà Mai",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hầm chui HC1-02 thuộc nút giao An Phú có chiều dài 760 m, gồm 4 làn xe hai chiều, kết nối trực tiếp cao tốc TP.HCM - Long Thành - Dầu Giây với đường Mai Chí Thọ theo hướng hầm vượt sông Sài Gòn."
    },
    {
      "type": "text",
      "content": "Theo Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP.HCM (Ban Giao thông - chủ đầu tư), đến nay, công trình đã hoàn thành khoảng 90% khối lượng và dự kiến thông xe cuối tháng 1. Trong quý 1, nhánh cầu N3 (hướng từ Mai Chí Thọ rẽ trái đi Đồng Văn Cống) cũng sẽ hoàn thành, thông xe."
    },
    {
      "type": "text",
      "content": "Cùng với nhánh hầm chui HC1-01 đã đưa vào khai thác và cầu vượt N2 (rẽ phải từ cao tốc ra đường Mai Chí Thọ) mới hoàn thành, phía chủ đầu tư kỳ vọng sẽ giảm tới hơn 80% tình trạng ùn tắc giao thông tại khu vực nút giao An Phú, phục vụ người dân TP.HCM đón Tết Nguyên đán thuận lợi."
    },
    {
      "type": "text",
      "content": "Song song, Ban Giao thông đang chỉ đạo các nhà thầu đẩy nhanh tiến độ thi công nhánh cầu N4 (từ Đồng Văn Cống rẽ phải về Mai Chí Thọ) và các cầu N1.1, N1.3 (rẽ trái từ Mai Chí Thọ lên cao tốc TP.HCM - Long Thành - Dầu Giây), hoàn thành trước 30.6 theo chỉ đạo của UBND TP, đảm bảo toàn bộ dự án nút giao An Phú được đưa vào khai thác trong năm 2026."
    },
    {
      "type": "text",
      "content": "Dự án nút giao An Phú được khởi công vào tháng 12.2022 với tổng vốn đầu tư 3.400 tỉ đồng, do Ban Quản lý dự đầu tư xây dựng các công trình giao thông TP.HCM làm chủ đầu tư; ban đầu dự kiến cuối năm 2025 hoàn thành."
    },
    {
      "type": "text",
      "content": "Khi toàn bộ dự án nút giao An Phú hoàn thành và đưa vào khai thác trong năm 2026, công trình sẽ đồng bộ với nút giao Mỹ Thủy (ở TP.Thủ Đức cũ, dự kiến hoàn thành toàn bộ dự án trong năm 2026), góp phần giảm tải đáng kể khu vực ra vào cảng Cát Lái."
    },
    {
      "type": "text",
      "content": "Cùng với kế hoạch khởi công đường liên cảng và mở rộng tuyến đường nối cao tốc TP.HCM - Long Thành - Dầu Giây, cửa ngõ phía đông TP.HCM được kỳ vọng sẽ trở nên thông thoáng hơn trong thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/them-ham-chui-tai-nut-giao-an-phu-chuan-bi-thong-xe-cuu-ket-xe-khu-dong-185260110151230422.htm",
  "id": "185260110151230422"
}