{
  "title": "Táo quân dừng phát sóng, NSƯT Chí Trung nói gì?",
  "categories": [
    "Video",
    "Giải trí"
  ],
  "sapo": "Theo nghệ sĩ Chí Trung, sự thành công của Táo quân là sự cộng hưởng của nhiều yếu tố khác nhau và nó đã tạo ra được dấu ấn đậm nét trong lòng khán giả. Vì vậy, việc khán giả tiếc nuối là điều khó tránh khỏi.",
  "publishDate": "08/01/2026 20:08 GMT+7",
  "author": {
    "name": "Diệu TúMinh Hy",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mới đây, việc Đài truyền hình Việt Nam xác nhận chương trình Gặp nhau cuối năm - Táo quân sẽ không được thực hiện trong đêm giao thừa Tết Nguyên đán Bính Ngọ 2026 khiến nhiều khán giả tiếc nuối. Vì hơn 20 năm qua, chương trình là \"món ăn tinh thần\" khó có thể thay thế đối với khán giả dịp cuối năm, đặc biệt là ở khu vực phía Bắc."
    },
    {
      "type": "h2",
      "content": "Nghệ sĩ Chí Trung bày tỏ tiếc nuối"
    },
    {
      "type": "text",
      "content": "Không chỉ riêng khán giả yêu mến Táo quân mà NSƯT Chí Trung cũng cảm thấy tiếc nuối vì chương trình này dừng phát sóng sau 22 năm. Tuy nhiên, nghệ sĩ Chí Trung hiểu rằng đó là quy luật tất yếu nên ông không cố gắng níu kéo."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, nghệ sĩ Chí Trung tin rằng có khi chương trình mới lại mang đến một phong vị đặc biệt hơn hoặc Táo quân cũng có thể trở lại với diện mạo khác phù hợp với \"hơi thở\" của thời đại và thị hiếu của người xem hiện nay."
    },
    {
      "type": "text",
      "content": "Nghệ sĩ Chí Trung sinh năm 1961, có những thành công với chính kịch. Khán giả biết đến Chí Trung nhiều hơn với vai trò nghệ sĩ hài. Ông nổi tiếng nhất với vai Táo Giao thông trong chương trình \"Táo Quân\" (Gặp nhau cuối năm), nhưng ông cũng từng đảm nhận nhiều vai Táo khác như Táo Xây dựng, Táo Quy hoạch, Táo Xã hội, Táo Công chức, Táo Điện lực, Táo Giáo dục..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tao-quan-dung-phat-song-nsut-chi-trung-noi-gi-185260108184530837.htm",
  "id": "185260108184530837"
}