{
  "title": "Vốn tỉ USD chảy vào hạ tầng máy bay không người lái",
  "categories": [
    "Công nghệ",
    "Xu hướng - Chuyển đổi số"
  ],
  "sapo": "Hai dự án công nghệ quy mô lớn tại TP.HCM và tỉnh Tây Ninh, tập trung vào lĩnh vực máy bay không người lái (UAV) và hạ tầng cho kinh tế tầm thấp vừa được công bố có tổng vốn đầu tư hơn 2,3 tỉ USD.",
  "publishDate": "30/12/2025 21:00 GMT+7",
  "author": {
    "name": "Anh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/cong-tam_AAKV.jpeg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tập đoàn CT Group vừa chính thức công bố kế hoạch đầu tư vào hai dự án công nghệ quy mô lớn ở phía Nam. Cụ thể, tại TP.HCM, dự án Trung tâm kinh tế tầm thấp (LAE Center) được quy hoạch với vốn đầu tư dự kiến 6.000 tỉ đồng (khoảng 230 triệu USD), trên diện tích 500.000 m2 gần khu vực sân bay Tân Sơn Nhất. Kinh tế tầm thấp (Low Altitude Economy) được định nghĩa là hệ sinh thái kinh tế khai thác không phận có độ cao dưới 1.000 m, phát triển dựa trên các loại máy bay không người lái, kết hợp với AI và hạ tầng mạng thông minh để phục vụ đa dạng nhu cầu từ nông nghiệp, y tế đến giao thông đô thị."
    },
    {
      "type": "text",
      "content": "Theo thiết kế, trung tâm vận hành theo mô hình \"Living Lab\", tích hợp các phân khu chức năng gồm trung tâm chỉ huy, an ninh mạng, trung tâm nghiên cứu trí tuệ nhân tạo (AI) và nhà máy in 3D công nghiệp với khả năng chế tạo mẫu nhanh trong 24 giờ."
    },
    {
      "type": "text",
      "content": "Song song đó, tại phường Trảng Bàng (tỉnh Tây Ninh), đơn vị công bố dự án Khu liên hợp công nghệ UAV quy mô 400 ha với tổng vốn đầu tư khoảng 2 tỉ USD. Tổ hợp được định hướng bao gồm chuỗi dây chuyền sản xuất UAV, viện nghiên cứu chuyên sâu, sân bay huấn luyện kỹ thuật và khu đô thị phụ trợ."
    },
    {
      "type": "text",
      "content": "Chia sẻ về quyết định đầu tư tại lễ công bố 2 dự án diễn ra ngày 29.12 tại Hà Nội, ông Trần Kim Chung, Chủ tịch CT Group nhận định việc rót nguồn lực lớn vào sản phẩm khoa học công nghệ trình độ cao luôn đi kèm rủi ro, nhưng kinh tế tầm thấp và UAV đang mở ra cơ hội chiến lược cho Việt Nam trong bối cảnh mới."
    },
    {
      "type": "text",
      "content": "Về phía địa phương, ông Đoàn Trung Kiên, Phó chủ tịch UBND tỉnh Tây Ninh đánh giá đây là tổ hợp công nghệ cao mang tính chiến lược, đồng thời cam kết sẽ hợp tác chặt chẽ để triển khai dự án."
    },
    {
      "type": "text",
      "content": "Dưới góc độ chuyên môn, ông Ngô Diên Hy - Phó tổng giám đốc VNPT, nhận định công nghệ UAV sẽ đóng vai trò quan trọng trong logistics, phát triển thành phố thông minh và bản đồ số."
    },
    {
      "type": "text",
      "content": "Thực tế, các ứng dụng của UAV đang dần đi vào đời sống, từ vận chuyển hàng hóa qua địa hình hiểm trở, hỗ trợ nông nghiệp đến công tác cứu hộ, cứu nạn. Trong đợt thiên tai tại Nam Trung bộ cuối tháng 11 vừa qua, thiết bị UAV đã được huy động để vận chuyển nhu yếu phẩm hỗ trợ người dân. Trước đó vào tháng 8, đơn vị này thông báo đã ký kết đơn hàng xuất khẩu 5.000 UAV sang thị trường Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Để thúc đẩy lĩnh vực này, GS-TS Nguyễn Xuân Huấn (Đại học Middlesex London) đề xuất Việt Nam cần sớm có cơ chế thử nghiệm có kiểm soát (sandbox) cho UAV, tương tự cách các nước châu Âu đang đầu tư hàng trăm triệu euro để phát triển hạ tầng tích hợp drone."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/von-ti-usd-chay-vao-ha-tang-may-bay-khong-nguoi-lai-185251230164810595.htm",
  "id": "185251230164810595"
}