{
  "title": "Cháy bãi phế liệu trong hẻm, khu dân cư hoảng loạn",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Cơ quan chức năng đang điều tra làm rõ nguyên nhân vụ cháy bãi phế liệu nằm trong hẻm Lê Trọng Tấn (phường Bình Hưng Hòa) khiến nhiều người dân náo loạn.",
  "publishDate": "17/01/2026 22:38 GMT+7",
  "author": {
    "name": "Trần Kha",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Công an phường Bình Hưng Hòa phối hợp Công an TP.HCM điều tra làm rõ vụ cháy xảy ra tại khu vực bãi phế liệu trong hẻm đường Lê Trọng Tấn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/2-1768658590700172670143.png",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/1-1768658586055429966911.png"
      ],
      "caption": "Hiện trường vụ cháy"
    },
    {
      "type": "text",
      "content": "Theo thông tin ban đầu, khoảng 18 giờ cùng ngày, người dân phát hiện khói lửa bùng lên dữ dội từ khu vực kho bãi phế liệu. Do bên trong chứa nhiều vật liệu dễ cháy như gỗ, nhựa và đồ dùng cũ nên ngọn lửa bắt nhanh, chỉ trong vài phút khói đen kèm mùi khét nồng nặc đã bao trùm toàn bộ khu vực."
    },
    {
      "type": "text",
      "content": "Sức nóng từ đám cháy khiến nhiều hộ dân xung quanh hoảng loạn. Một số người huy động bình chữa cháy mini và nước để dập lửa tại chỗ nhưng bất thành. Lo ngại lửa lan sang nhà dân, nhiều gia đình đã hối hả di dời tài sản ra khu vực an toàn."
    },
    {
      "type": "text",
      "content": "Nhận tin báo, lực lượng Cảnh sát PCCC và cứu nạn cứu hộ Công an TP.HCM đã huy động nhiều xe chữa cháy cùng hàng chục cán bộ, chiến sĩ nhanh chóng có mặt tại hiện trường. Lực lượng chức năng triển khai vòi rồng từ nhiều hướng để cô lập đám cháy, ngăn không cho lửa cháy lan sang các nhà xưởng và khu dân cư lân cận. Đám cháy đã được khống chế và dập tắt hoàn toàn sau đó."
    },
    {
      "type": "text",
      "content": "Cùng ngày, đại diện UBND phường Bình Hưng Hòa xác nhận vụ việc và cho biết đám cháy xuất phát từ khu vực để phế liệu. Vụ hỏa hoạn không gây thiệt hại về người."
    },
    {
      "type": "text",
      "content": "Hiện Công an phường Bình Hưng Hòa phối hợp với các đơn vị nghiệp vụ liên quan tiến hành phong tỏa hiện trường, khám nghiệm để điều tra làm rõ nguyên nhân cũng như thống kê thiệt hại về tài sản."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chay-bai-phe-lieu-trong-hem-khu-dan-cu-hoang-loan-185260117210702326.htm",
  "id": "185260117210702326"
}