{
  "title": "Những câu chuyện thú vị suốt 13 thế kỷ của 'Lịch sử các dân tộc A-rập'",
  "categories": [
    "Văn hóa",
    "Xem - Nghe"
  ],
  "sapo": "Trong số nhiều tác phẩm đã xuất bản của tác giả Albert Habib Hourani, 'Lịch sử các dân tộc A-rập' được xem là thành tựu lớn nhất và có sức ảnh hưởng lâu dài nhất.",
  "publishDate": "19/12/2025 17:30 GMT+7",
  "author": {
    "name": "Quỳnh Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Lịch sử các dân tộc A-rập (Omega+ và NXB Thế Giới ấn hành) được viết bởi Albert Habib Hourani (1915-1993), học giả người Anh gốc Liban, đồng thời là một trong những chuyên gia hàng đầu thế giới về lịch sử A-rập và Trung Đông."
    },
    {
      "type": "text",
      "content": "Với Lịch sử các dân tộc A-rập, tác giả dẫn dắt người đọc bước vào đời sống phong phú của các xã hội A-rập trung đại: từ nông thôn đến thành thị, từ chợ búa, pháp luật đến giới trí thức, từ đời sống cung đình đến sinh hoạt của thường dân."
    },
    {
      "type": "text",
      "content": "Đặc biệt, sách dành sự quan tâm đáng kể đến những nhóm thường ít được nhắc tới trong các bộ sử truyền thống như phụ nữ, nô lệ, hay các cộng đồng phi Muslim sống chung trong thế giới Muslim."
    },
    {
      "type": "text",
      "content": "Sức hấp dẫn đặc biệt của Lịch sử các dân tộc A-rập nằm ở sự kết hợp hài hòa giữa tầm nhìn bao quát và sự chú trọng đến đời sống cụ thể. Trong khi theo dõi những dòng chảy lớn của lịch sử, Hourani không ngừng đưa vào các chi tiết nhỏ nhưng sinh động, giúp người đọc hình dung rõ hơn về con người và xã hội phía sau các biến cố."
    },
    {
      "type": "text",
      "content": "Tuy là một công trình học thuật đồ sộ, cuốn sách vẫn được viết bằng văn phong rõ ràng, mạch lạc và gần gũi, cho phép cả những độc giả mới làm quen với lịch sử Trung Đông cũng có thể tiếp cận."
    },
    {
      "type": "text",
      "content": "Về cấu trúc, sách gồm 5 phần với 26 chương, bao quát từ giai đoạn hình thành thế giới A-rập – Muslim, thời đại Ottoman, thời kỳ các đế quốc châu Âu cho đến sự ra đời của các nhà nước quốc gia A-rập sau năm 1939."
    },
    {
      "type": "text",
      "content": "Với chiều sâu học thuật, tầm nhìn lịch sử dài hạn và cách tiếp cận nhân văn, Lịch sử các dân tộc A-rập không chỉ là một cuốn sách lịch sử, mà còn là chìa khóa giúp người đọc hiểu rõ hơn những động lực văn hóa, tôn giáo và chính trị đang tiếp tục định hình thế giới A-rập hôm nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-cau-chuyen-thu-vi-suot-13-the-ky-cua-lich-su-cac-dan-toc-a-rap-185251217205627221.htm",
  "id": "185251217205627221"
}