{
  "title": "Chiến sự Ukraine ngày 1.412: Moscow bị tấn công ‘mỗi ngày’, ông Zelensky cải tổ nội các",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Quân đội Ukraine ngày 5.1 cáo buộc lực lượng Nga tập kích vào thủ đô Kyiv gây thương vong, trong khi phía Nga tiết lộ thủ đô Moscow bị tấn công mỗi ngày kể từ đầu năm nay.",
  "publishDate": "06/01/2026 04:29 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Giới chức Ukraine ngày 5.1 thông báo một cuộc không kích của Nga vào thủ đô Kyiv và khu vực lân cận đã khiến 2 người thiệt mạng. Theo Reuters, đây được xem là đợt tấn công đầu tiên ghi nhận người chết ở Ukraine trong năm nay."
    },
    {
      "type": "text",
      "content": "Theo thông tin ban đầu, cuộc tấn công đã gây cháy một cơ sở y tế ở quận Obolonskyi ở phía bắc Kyiv. Cơ quan tình trạng khẩn cấp Ukraine cho biết có 3 người bị thương và 25 người được sơ tán."
    },
    {
      "type": "text",
      "content": "CIA hướng dẫn Ukraine đánh vào điểm yếu của Nga?"
    },
    {
      "type": "text",
      "content": "Ngoài khu vực Kyiv, Ukraine cho biết lực lượng Nga dùng máy bay không người lái (UAV) tập kích tỉnh Sumy. Một số khu vực tại Ukraine trong ngày 5.1 phải cắt điện luân phiên và hạn chế sử dụng, do hạ tầng năng lượng bị hư hại. Bộ Tổng tham mưu Ukraine sáng ngày 5.1 cập nhật trong vòng 24 giờ, đã có 154 cuộc đụng độ giữa lực lượng Nga và Ukraine."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Reuters ngày 5.1 dẫn tuyên bố từ Bộ Quốc phòng Nga cho rằng Ukraine đã dùng UAV nhằm vào thủ đô Moscow của Nga mỗi ngày kể từ đầu năm nay. Quân đội Nga cho biết chỉ trong rạng sáng 4.1, phòng không Nga đã chặn 57 UAV hướng đến Moscow, trong số 437 UAV bị chặn trên toàn lãnh thổ Nga."
    },
    {
      "type": "text",
      "content": "Diễn biến trên cho thấy những thay đổi trong cách tác chiến của Ukraine. Trước đó, Kyiv thường ít khi nhằm vào Moscow liên tục, mà chỉ thường tấn công thủ đô Nga vào những thời điểm có tính biểu tượng. Vụ tấn công buộc một số sân bay ở Moscow phải đóng cửa tạm thời trong ngày 4.1. Hãng TASS ngày 5.1 cho hay Nga đã đánh chặn thêm 41 UAV Ukraine nhằm vào 8 vùng của Nga trong 3 tiếng ngày 4.1."
    },
    {
      "type": "text",
      "content": "Nga và Ukraine không bình luận về tuyên bố của đối thủ. Hai bên cũng thường phủ nhận tấn công dân thường và hạ tầng dân sự."
    },
    {
      "type": "h2",
      "content": "Ông Trump không tin Ukraine tấn công dinh thự ông Putin"
    },
    {
      "type": "text",
      "content": "Trả lời phóng viên trên chuyên cơ Không lực Một ngày 4.1, Tổng thống Mỹ Donald Trump cho biết ông không tin về cáo buộc của Moscow rằng Ukraine điều UAV tập kích dinh thự của Tổng thống Nga Vladimir Putin tại tỉnh Novgorod."
    },
    {
      "type": "text",
      "content": "\"Tôi không tin vụ tấn công đó đã xảy ra. Có chuyện gì đó đã xảy ra gần đó, nhưng không liên quan gì đến việc này\", AFP dẫn lời ông Trump nói."
    },
    {
      "type": "text",
      "content": "Ông Trump thừa nhận ban đầu ông đã thuật lại những gì đã điện đàm với ông Putin đầu tuần trước, song cho rằng không có nhiều thông tin vào lúc đầu. “Đó là lần đầu tiên chúng tôi nghe về chuyện đó. Ông Putin nói rằng nhà ông ấy bị tấn công. Chúng tôi không tin điều đó đã xảy ra”, tổng thống Mỹ nói."
    },
    {
      "type": "text",
      "content": "CIA không tin UAV Ukraine tấn công dinh thự ông Putin, Nga nói sẽ chuyển dữ liệu cho Mỹ"
    },
    {
      "type": "text",
      "content": "Ngoại trưởng Nga Sergey Lavrov ngày 29.12.2025 cáo buộc Ukraine triển khai UAV tấn công dinh thự Tổng thống Putin, song Kyiv bác bỏ thông tin này. Ukraine và đồng minh châu Âu cho rằng đây là kế hoạch của Moscow nhằm làm suy yếu tiến trình đàm phán hòa bình tại Ukraine."
    },
    {
      "type": "text",
      "content": "Nga tuyên bố sẽ chuyển giao kết quả điều tra và bằng chứng về vụ việc cho phía Mỹ. Sau vụ tấn công, Nga tuyên bố sẽ xem xét lại lập trường về việc đàm phán chấm dứt xung đột Nga - Ukraine."
    },
    {
      "type": "h2",
      "content": "Ông Zelensky cải tổ lớn bộ máy chính phủ"
    },
    {
      "type": "text",
      "content": "Tổng thống Ukraine Volodymyr Zelensky cho biết nội các sẽ họp trong ngày 5.1 để đưa ra thêm những thay đổi trong bộ máy chính phủ tại Ukraine, Ukrainska Pravda đưa tin."
    },
    {
      "type": "text",
      "content": "Tuần qua, ông Zelensky đã bổ nhiệm một loạt vị trí quan trọng, trong đó chỉ định ông Valerii Vavryniuk làm quyền Giám đốc Cơ quan biên phòng quốc gia hôm 4.1. Trong ngày 2.1, ông Zelensky ký sắc lệnh bổ nhiệm ông Kyrylo Budanov giữ chức vụ người đứng đầu Văn phòng Tổng thống Ukraine - tương đương Chánh văn phòng, ngoài ra bổ nhiệm ông Oleh Ivashchenko làm Cục trưởng Tổng cục Tình báo quốc phòng Ukraine."
    },
    {
      "type": "text",
      "content": "Trong ngày 3.1, ông Zelensky cho biết sẽ kỳ vọng quốc hội phê duyệt ông Denys Shmyhal làm Phó thủ tướng kiêm bộ trưởng Năng lượng. Tổng thống Ukraine cũng đã đề nghị ông Mykhailo Fedorov làm bộ trưởng Quốc phòng mới."
    },
    {
      "type": "text",
      "content": "Theo báo Financial Times, ông Budanov là một trong số ít quan chức Ukraine vẫn duy trì đường dây liên lạc với Moscow và sẽ đóng vai trò quan trọng trong việc đàm phán chấm dứt xung đột với Nga. Ông Budanov cho biết đây là “một vinh dự và một trách nhiệm khi tập trung vào các vấn đề quan trọng bậc nhất đối với an ninh chiến lược của quốc gia chúng ta vào thời điểm lịch sử này của Ukraine”."
    },
    {
      "type": "text",
      "content": "Giới quan sát cho rằng động thái thay đổi nhân sự được đưa ra trong bối cảnh Ukraine đang vận động để Mỹ và đồng minh châu Âu đưa ra những cam kết an ninh vững chắc cho Kyiv trong tiến trình đàm phán hòa bình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1412-moscow-bi-tan-cong-moi-ngay-ong-zelensky-cai-to-noi-cac-185260105124537276.htm",
  "id": "185260105124537276"
}