{
  "title": "Em sẽ mang những giá trị của lòng biết ơn để chia sẻ cho mọi người",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "\"Mẹ em cũng bớt đi được những lo toan, đó là niềm an ủi, niềm hạnh phúc lớn lao mà em xin tri ân trong suốt cuộc đời của mình\".",
  "publishDate": "30/11/2023 08:24 GMT+7",
  "author": {
    "name": "Thiều Nguyễn Anh Khôi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Kính gởi: Ban biên tập Báo Thanh Niên, chương trình Cùng con đi tiếp cuộc đời"
    },
    {
      "type": "text",
      "content": "Một lần tình cờ đọc được dòng thơ đầy cảm xúc trong bài thơ \"Bài giảng mùa Covid\" của cô giáo Trần Thị Oanh (Trường THCS Tiến Thành, Đồng Xoài, Bình Phước), hình ảnh những ngày gia đình em cùng người dân TP.HCM gồng mình chống dịch Covid-19 lại ùa về trong em: \"Em biết không, bài sáng nay cô giảng/Về đất nước mình, những ngày tháng qua/Từ miền gần, cho đến những vùng xa/Cùng xiết vòng tay vượt qua đại dịch/Bài cô giảng, có mất mát, có hy sinh/Bao gia đình mất người thân vì Covid/Bao bạn nhỏ sẽ bơ vơ giữa dòng đời chật hẹp/Biết ra sao khi nghĩ đến mai sau\"."
    },
    {
      "type": "text",
      "content": "Em tên là Thiều Nguyễn Anh Khôi, hiện đang sống cùng mẹ tại quận 8, TP.HCM. Thời gian trôi qua thật nhanh, mới đó mà đã hơn 2 năm nhưng em vẫn chưa thể nào quên được những tháng ngày người dân TPHCM và cả nước đã phải đối đầu với những khó khăn do sự hoành hành của đại dịch Covid-19."
    },
    {
      "type": "text",
      "content": "Những ngày ấy, ba mẹ em luôn động viên cả nhà cố gắng giữ gìn sức khỏe, vững vàng tinh thần để cùng nhau vượt qua dịch bệnh. Hơn ai hết, ba trở thành điểm tựa của cả nhà, nhưng biến cố lớn nhất đã ập đến. Em sẽ không bao giờ quên ngày 12.8.2021, ngày cả nhà em đều bị nhiễm Covid-19, không khí gia đình trở nên vô cùng căng thẳng, mẹ và em rất hoang mang lo lắng không biết phải làm gì. Lúc đó, ba là người luôn động viên mẹ và em có thêm tinh thần vượt qua dịch bệnh. Nhưng khi bệnh của ba trở nặng và phải đi cách ly tập trung, em và mẹ lại không ở bên cạnh để chăm sóc, động viên ba. Ngày ba chuẩn bị đi cách ly, ba đã dặn dò: \"Hai mẹ con ở nhà cứ yên tâm, nhớ phải ăn uống cho mau khỏe, ba đi 2 tuần rồi ba về\"."
    },
    {
      "type": "text",
      "content": "Thế nhưng, em không thể ngờ rằng lần chia tay này là lần cuối em được gặp ba. Ba vào bệnh viện, chỉ 3 ngày sau các bác sĩ thông báo về nhà: ba đã ra đi mãi mãi. Khi nhận được thông báo ấy, mẹ đã suy sụp hoàn toàn vì ba chính là trụ cột trong gia đình, là chỗ dựa vững chắc cho mẹ và em. Gia đình em không quá đầy đủ về vật chất nhưng không khí gia đình lúc nào cũng tràn đầy hạnh phúc và đầy ắp tiếng cười. Em sẽ luôn nhớ nụ cười hiền lành, ấm áp của ba, nhất là nụ cười đầy lạc quan trước lúc ba ra đi."
    },
    {
      "type": "text",
      "content": "Đại dịch Covid-19 đến và dập tắt những niềm vui bình dị của gia đình em, dập tắt biết bao ước mơ, hoài bão còn dang dở của ba và em. Giờ đây, những khó khăn trong cuộc sống đều đổ lên đôi vai bé nhỏ của mẹ. Thật sự, có những lúc nhìn di ảnh của ba, em chỉ muốn khóc thật to để thỏa nỗi nhớ nhung đối với người cha kính yêu của mình. Nhưng em sợ rằng, nếu mẹ nhìn thấy sẽ càng buồn và càng mất niềm tin vào cuộc sống, nên em đã cố giấu những cảm xúc ấy vào trong, thay ba trở thành điểm tựa tinh thần cho mẹ."
    },
    {
      "type": "text",
      "content": "Những ngày tháng ấy lặng lẽ qua đi, cuộc sống dần trở lại bình thường. Nhưng khó khăn lại chồng chất khó khăn. Mẹ phải sống thay cho phần của ba, đảm đương trách nhiệm chăm lo gia đình. Khó khăn đã làm tóc mẹ bạc hơn, ánh mắt lo lắng luôn cố giấu vào trong làm cho mắt mẹ lúc nào cũng đượm buồn. Mẹ đi làm từ lúc sáng sớm cho đến lúc con phố chìm vào giấc ngủ nhưng chưa lần nào mẹ thở than về sự vất vả ấy. Em rất thương mẹ, và chưa bao giờ em sợ mất mẹ như lúc này. Đôi lần em đã có suy nghĩ nông cạn là sẽ nghỉ học để đi làm phụ mẹ, nhưng may thay, em nhớ đến lời ba dặn \"Giáo dục là vũ khí mạnh nhất mà con người ta có thể sử dụng để thay đổi cả thế giới\". Thế nhưng, cuộc sống không dễ dàng gì khi mà những nhu cầu, mong muốn của bản thân em đã tạm gác lại vì không muốn làm mẹ thêm vất vả. Cứ thế, hai mẹ con em cứ lặng lẽ nương tựa nhau, cùng cố gắng."
    },
    {
      "type": "text",
      "content": "Một lần tình cờ, gia đình em biết đến chương trình Cùng con đi tiếp cuộc đời của Báo Thanh Niên. Ban đầu khi đăng ký, em cũng chưa dám hy vọng rằng mình sẽ được giúp đỡ nhanh chóng và tận tình đến vậy, bởi vì ngoài kia còn biết bao bạn nhỏ đã mất đi cha mẹ trong đại dịch vừa qua cũng cần được giúp đỡ. Nhưng như một giấc mơ, điều kỳ diệu đã đến với mẹ con em. Ban biên tập đã tạo điều kiện cho em được gặp gỡ và nhận sự bảo trợ của công ty TNHH New Image Việt Nam. Quý công ty và quý báo đã và đang đồng hành cùng gia đình em, không chỉ giúp đỡ vật chất mà còn hỗ trợ, cổ vũ tinh thần, sức khỏe giúp cho em có thêm nghị lực bước tiếp trên con đường học vấn."
    },
    {
      "type": "text",
      "content": "Em được đến trường với niềm vui thực sự, em không còn những giấc mơ lo lắng về học phí như trước nữa. Mẹ em cũng bớt đi được những lo toan, đó là niềm an ủi, niềm hạnh phúc lớn lao mà em xin tri ân trong suốt cuộc đời của mình. Em luôn tự nhủ phải cố gắng học tập thật tốt, mỗi ngày phải mạnh mẽ và bản lĩnh hơn vì sắp tới đây em sẽ thay ba làm trụ cột gia đình, là chỗ dựa duy nhất của mẹ, và cũng để không phụ những sự sẻ chia, quan tâm của mọi người đã dành cho em. Cũng như em sẽ cố gắng để thực hiện ước mơ của mình, đó là trở thành bác sĩ của cộng đồng, lúc đó em sẽ mang những giá trị của lòng biết ơn để chia sẻ cho mọi người. Bởi em tin rằng, sống trong sự biết ơn thì điều nhiệm màu sẽ tới."
    },
    {
      "type": "text",
      "content": "Và cuối lá thư tâm sự này, em xin chân thành cảm ơn Ban biên tập Báo Thanh Niên đã xây dựng chương trình Cùng con đi tiếp cuộc đời. Một lần nữa em xin gởi lời tri ân sâu sắc, lời chúc sức khỏe, bình an đến quý báo, quý công ty bảo trợ. Mong chương trình nhân ái này sẽ ngày càng được lan tỏa để nhiều bạn nhỏ được yên tâm đến trường, viết tiếp những điều tốt đẹp cho cuộc đời."
    },
    {
      "type": "text",
      "content": "__________________________"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/em-se-mang-nhung-gia-tri-cua-long-biet-on-de-chia-se-cho-moi-nguoi-185231129125151226.htm",
  "id": "185231129125151226"
}