{
  "title": "Sắm tết tiện lợi với nhiều ưu đãi cho đoàn viên công đoàn trên Shopee",
  "categories": [
    "Tiêu dùng thông minh",
    "Ở đâu rẻ?"
  ],
  "sapo": "Từ nay đến ngày 7.2, Shopee đồng hành cùng Tổng Liên đoàn Lao động Việt Nam triển khai \"Chợ tết công đoàn năm 2024\". Voucher độc quyền cùng nhiều ưu đãi giảm đến 50% và miễn giảm phí ship sẽ được Shopee tung ra liên tục tại sự kiện lần này nhằm giúp đoàn viên công đoàn, người lao động mua sắm tiết kiệm dịp Tết Nguyên đán Giáp Thìn 2024.",
  "publishDate": "23/01/2024 09:30 GMT+7",
  "author": {
    "name": "Nguồn: Shopee",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mua sắm trực tuyến là hoạt động lần đầu tiên được Tổng Liên đoàn Lao động Việt Nam đưa vào chương trình \"Chợ tết công đoàn năm 2024\", hợp tác cùng các sàn Thương mại điện tử (TMĐT) như Shopee và đối tác thanh toán để tạo dựng một xu thế mua sắm mới, theo kịp với tiến bộ công nghệ trong giao dịch."
    },
    {
      "type": "text",
      "content": "Theo đó, sàn TMĐT Shopee cho ra mắt trang đích của chương trình (https://shopee.vn/cho-tet-cong-doan-2024), nơi đoàn viên công đoàn, người lao động thuộc hệ thống Công đoàn Việt Nam có thể mua sắm trực tuyến một cách thuận lợi và nhanh chóng. Đặc biệt, từ ngày 15.1 đến hết ngày 7.2, hơn 200.000 đoàn viên công đoàn xuất sắc hoặc có hoàn cảnh khó khăn sẽ nhận được nhiều voucher và ưu đãi độc quyền khi mua sắm tại trang đích trên Shopee."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/1/23/shopee-1-17059755934551768001340.png"
      ],
      "caption": "Nghi thức ra mắt \"Chợ tết công đoàn năm 2024\" trên sàn TMĐT diễn ra vào chiều 21.1. Qua đó, Shopee sẽ giúp đơn giản hóa hành trình sắm tết, góp phần phổ biến mô hình mua sắm trực tuyến và thanh toán không tiền mặt đến đông đảo người lao động Việt Nam"
    },
    {
      "type": "text",
      "content": "Chương trình hướng đến cung cấp hàng hóa chất lượng, được bảo đảm về nguồn gốc, xuất xứ khi tất cả các sản phẩm giới thiệu đến đoàn viên đều được bán bởi các gian hàng chính hãng thuộc Shopee Mall. Qua đó, người lao động sẽ phần nào giảm bớt áp lực chi tiêu mùa tết, đồng thời tiếp cận rộng rãi các mặt hàng chất lượng cao. Ngoài ra, khả năng cung ứng hàng hóa dồi dào và đa dạng của Shopee cũng sẽ giúp người dùng có thêm nhiều lựa chọn và mua sắm sản phẩm số lượng lớn với giá cả hợp lý trước thềm dịp Tết Giáp Thìn 2024."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/1/23/shopee-2-1705975593488759879658.jpg"
      ],
      "caption": "Trang đích của chương trình \"Chợ tết công đoàn năm 2024\" trên Shopee"
    },
    {
      "type": "text",
      "content": "Đến với \"Chợ tết công Đoàn năm 2024\" trên Shopee, người lao động còn được tận hưởng chuỗi ưu đãi hấp dẫn, giúp cho việc mua sắm trong dịp tết trở nên tiết kiệm và nhẹ nhàng hơn. Nổi bật là dải sản phẩm giảm từ 15% đến 50% so với giá thị trường hoặc giá bán niêm yết của nhà bán hàng, cùng nhiều quà tặng khác có thể tìm thấy tại trang đích của chương trình (https://shopee.vn/m/cho-tet-cong-doan-2024). Ngoài ra, đoàn viên công đoàn là người dùng thân thiết của Shopee sẽ nhận được voucher mua sắm giảm 40.000 đồng và mã miễn phí vận chuyển lên tới 35.000 đồng. Đối với đoàn viên công đoàn lần đầu tiên đăng ký tài khoản Shopee sẽ nhận được voucher giảm 50.000 đồng và mã miễn phí vận chuyển lên tới 300.000 đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/1/23/shopee-3-1705975593474846483406.jpg"
      ],
      "caption": "Bên cạnh nhiều ưu đãi hấp dẫn, các sản phẩm tại trang đích trên Shopee còn được sắp xếp theo từng vùng miền khác nhau, giúp người lao động dễ dàng chọn được những sản phẩm gần với khu vực đang sinh sống, từ đó rút ngắn thời gian vận chuyển đơn hàng"
    },
    {
      "type": "text",
      "content": "Được biết, ngoài chương trình lần này, chuỗi chiến dịch tết của Shopee diễn ra từ nay đến ngày 2.2 cũng mang đến các sản phẩm có giá khuyến mãi lên đến 90%, hưởng ứng chương trình Khuyến mãi Tập trung 30 ngày ngay trước Tết Nguyên đán 2024 (11.1.2024 - 12.2.2024). Chưa hết, Shopee còn chiêu đãi người dùng trên toàn sàn vô vàn mã Freeship Xtra giảm đến 300.000 đồng có sẵn trong ví voucher. Đặc biệt, từ ngày 1.1 đến 31.1.2024, người dùng có cơ hội săn thêm mã freeship đến 300.000 đồng và mã giảm giá đến 100.000 đồng mỗi ngày khi mua sắm các sản phẩm có gắn nhãn Freeship Xtra."
    },
    {
      "type": "text",
      "content": "Chia sẻ về mục đích cũng như ý nghĩa của chương trình, đại diện Shopee cho biết: \"Trước tình hình kinh tế biến động cùng thực trạng giá cả hàng hóa leo thang như hiện nay, Shopee hy vọng chương trình \"Chợ tết công đoàn năm 2024\" phối hợp tổ chức cùng Tổng Liên đoàn Lao động Việt Nam có thể mang đến những sản phẩm chất lượng với giá cả phải chăng, cùng nhiều ưu đãi miễn phí vận chuyển nhằm giúp đoàn viên công đoàn, người lao động mua sắm tiết kiệm, tiện lợi. Chúng tôi cũng sẽ nỗ lực không ngừng để đa dạng hóa nguồn hàng, đưa các sản phẩm tiêu dùng đảm bảo nguồn gốc và xuất xứ rõ ràng đến đông đảo đoàn viên công đoàn, người lao động trong dịp tết năm nay\"."
    },
    {
      "type": "text",
      "content": "Tham gia \"Chợ tết công đoàn năm 2024\" trên Shopee ngay hôm nay để sắm tết thật hứng khởi và tiết kiệm tại: https://shopee.vn/m/cho-tet-cong-doan-2024."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sam-tet-tien-loi-voi-nhieu-uu-dai-cho-doan-vien-cong-doan-tren-shopee-185240123090928915.htm",
  "id": "185240123090928915"
}