{
  "title": "EVNNPC giới thiệu UAV bảo vệ an toàn lưới điện miền Bắc",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Ngày 12 - 13.1 tại Hải Phòng, Tổng công ty Điện lực miền Bắc (EVNNPC) tổ chức triển lãm khoa học công nghệ (Techshow EVNNPC 2026) và hội nghị tổng kết công tác sản xuất, kinh doanh năm 2025, triển khai nhiệm vụ năm 2026.",
  "publishDate": "11/01/2026 17:59 GMT+7",
  "author": {
    "name": "Nguồn: EVNNPC",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/tsevnnpc-17681292228381180420049.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Năm 2025, EVNNPC có nhiều chỉ tiêu sản xuất kinh doanh vượt kế hoạch: điện thương phẩm đạt 106,54 tỉ kWh (tăng 7,46% so với 2024), doanh thu đạt 224.384 tỉ đồng. Các chỉ tiêu kỹ thuật như tổn thất điện năng (3,54%) và độ tin cậy cung cấp điện (SAIDI, SAIFI) đều đạt kế hoạch EVN giao. Đặc biệt, chuyển đổi số dịch vụ khách hàng ghi dấu ấn với tỷ lệ thanh toán không dùng tiền mặt đạt 99,23%."
    },
    {
      "type": "text",
      "content": "Techshow EVNNPC giới thiệu 22 sản phẩm, giải pháp khoa học công nghệ tiêu biểu do chính cán bộ, kỹ sư EVNNPC phát triển."
    },
    {
      "type": "text",
      "content": "Các sáng kiến tập trung giải quyết các vấn đề nóng tại hiện trường như: ứng dụng thiết bị bay không người lái (UAV) gắn vòi phun lửa xử lý vi phạm hành lang an toàn lưới điện (ảnh); giám sát trạm biến áp không người trực và phân tích dữ liệu lớn (Big Data) để tối ưu hóa điều độ..."
    },
    {
      "type": "text",
      "content": "EVNNPC đang sử dụng hơn 400 UAV chuyên dụng, phục vụ công tác kiểm tra đường dây, trạm biến áp và khảo sát hiện trường; giúp giảm khoảng 45% nhân lực cho công tác kiểm tra đường dây so với phương thức thủ công; rút ngắn trung bình 50 - 60% thời gian kiểm tra tại các tuyến địa hình phức tạp. Qua đó, EVNNPC giảm hàng chục nghìn lượt công nhân phải tiếp cận vị trí nguy hiểm mỗi năm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/evnnpc-gioi-thieu-uav-bao-ve-an-toan-luoi-dien-mien-bac-185260111180210263.htm",
  "id": "185260111180210263"
}