{
  "title": "Phát hiện bí mật đằng sau sự thống trị của khủng long bạo chúa",
  "categories": [
    "Thế giới",
    "Chuyện lạ"
  ],
  "sapo": "Khủng long bạo chúa, tên tiếng Anh là Tyrannosaurus rex, sống lâu hơn và cần nhiều thời gian để đạt được kích thước tối đa cho cá thể trưởng thành, theo một báo cáo mới.",
  "publishDate": "17/01/2026 11:15 GMT+7",
  "author": {
    "name": "Hạo Nhiên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/t-rex-17686231496931633358017.png"
      ],
      "caption": "Khủng long bạo chúa không tăng trưởng nhanh chóng mà kéo dài qua nhiều năm"
    },
    {
      "type": "text",
      "content": "Nghiên cứu mới cho thấy loài khủng long bạo chúa thời tiền sử không nhanh chóng đạt đến kích cỡ khổng lồ trong thời gian ngắn như các nhà khoa học vẫn tưởng."
    },
    {
      "type": "text",
      "content": "Thay vào đó, loài săn mồi đứng đầu chuỗi thức ăn này phát triển chậm và sống lâu hơn, theo báo cáo đăng trên tạp chí Peer số tháng 1."
    },
    {
      "type": "text",
      "content": "Để rút ra kết luận trên, các nhà nghiên cứu tiến hành giám định 17 mẫu vật dưới ánh sáng phân cực. Bằng cách này, họ xác định được những vòng tăng trưởng chưa từng phát hiện trước đó."
    },
    {
      "type": "text",
      "content": "Kết quả cho thấy khủng long bạo chúa chỉ đạt trọng lượng khoảng 8 tấn khi đến độ tuổi từ 35 đến 40. Phát hiện đã đảo ngược các ước tính cũ, vốn cho rằng loài khủng long này đạt kích thước đỉnh cao vào khoảng 25 tuổi và chết không lâu sau đó."
    },
    {
      "type": "text",
      "content": "Không giống như vòng tăng trưởng của cây, vòng tăng trưởng của khủng long chỉ ghi nhận được từ 10 đến 20 năm cuối cùng trong đời sống của một cá thể."
    },
    {
      "type": "text",
      "content": "Dù vậy, từ các mẫu vật nằm trong độ tuổi từ vừa vị thành niên đến trưởng thành, các nhà nghiên cứu có thể tổng hợp thành một bức tranh toàn cảnh về các giai đoạn tăng trưởng của chúng."
    },
    {
      "type": "text",
      "content": "Tác giả báo cáo Holly Woodward, giáo sư Đại học Oklahoma (Mỹ) cho hay nỗ lực phân tích ghi nhận \"khủng long bạo chúa trải qua phần lớn cuộc đời trong hình thể kích thước trung bình, thay vì nhanh chóng đạt chiều dài cơ thể khoảng 12 m ở cá thể trưởng thành\"."
    },
    {
      "type": "text",
      "content": "Nữ giáo sư nói sự biến thiên trong khoảng cách giữa các vòng tăng trưởng cho thấy quá trình phát triển của khủng long bạo chúa nhiều khả năng chịu ảnh hưởng bởi nguồn thức ăn cũng như điều kiện môi trường."
    },
    {
      "type": "text",
      "content": "Điều này dẫn đến kéo dài thời gian tăng trưởng, giúp giải thích tại sao khủng long bạo chúa trở thành loài ăn thịt ở đỉnh chuỗi thức ăn trong hệ sinh thái thời đó."
    },
    {
      "type": "text",
      "content": "Chạy đua với khủng long bạo chúa? Con người sẽ thắng"
    },
    {
      "type": "text",
      "content": "Thông qua việc trưởng thành chậm chạp suốt nhiều năm, loài này săn mồi với đủ loại kích cỡ khác nhau trong suốt vòng đời, trước khi dần đạt đến kích thước khổng lồ và khi đó chủ yếu cạnh tranh với các khủng long bạo chúa khác để chiếm lấy tài nguyên cần thiết cho sinh tồn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-hien-bi-mat-dang-sau-su-thong-tri-cua-khung-long-bao-chua-185260117111543733.htm",
  "id": "185260117111543733"
}