{
  "title": "Nhà văn Phạm Việt Long ra mắt tập truyện ngắn 'Góc khuất Trường Sơn'",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Sáng 21.11, tại Hà Nội, Nhà xuất bản Hội Nhà văn và Viện Nghiên cứu văn hóa và phát triển tổ chức lễ ra mắt tập truyện ngắn Góc khuất Trường Sơn của nhà văn Phạm Việt Long.",
  "publishDate": "21/11/2025 12:11 GMT+7",
  "author": {
    "name": "Phan Hậu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Lễ ra mắt Góc khuất Trường Sơn có nhiều khách mời trong giới văn nghệ sĩ và học thuật như PGS-TS Nguyễn Thế Kỷ, Chủ tịch Hội đồng Lý luận văn học nghệ thuật T.Ư; GS - Viện sĩ Đặng Vũ Minh, nguyên Chủ tịch Liên hiệp các hội Khoa học và kỹ thuật Việt Nam; NSND Vương Duy Biên, Phó chủ tịch Liên hiệp các hội Văn học nghệ thuật Việt Nam; nhà thơ Đỗ Quý Doãn, nguyên Thứ trưởng Bộ VH-TT-DL..."
    },
    {
      "type": "text",
      "content": "Góc khuất Trường Sơn là tập truyện ngắn thứ 5 của nhà văn Phạm Việt Long, bên cạnh 2 tiểu thuyết, 1 ký sự và 6 công trình nghiên cứu đã xuất bản. Có 6 giải thưởng cấp quốc gia cho 6 tác phẩm, nhà văn Phạm Việt Long được ghi nhận là một trong những gương mặt văn chương giàu tâm huyết, có nhiều đóng góp cho đời sống văn hóa đương đại."
    },
    {
      "type": "text",
      "content": "Chia sẻ tại buổi lễ, nhà văn Phạm Việt Long cho biết, Góc khuất Trường Sơn là một tập truyện ngắn khai thác chiều sâu tâm linh, thân phận con người và những góc nhìn lắng đọng về Trường Sơn thời chiến và hậu chiến."
    },
    {
      "type": "text",
      "content": "\"Tôi viết ra những điều không thể nói, viết để giữ lại nỗi niềm của những con người đã bước qua chiến tranh, để Trường Sơn không chỉ còn lại trong ký ức, mà sống trong từng phận người của hôm nay\", nhà văn Phạm Việt Long nói."
    },
    {
      "type": "text",
      "content": "Cũng theo nhà văn Phạm Việt Long, tập truyện ngắn Góc khuất Trường Sơn là nỗ lực của bản thân nhằm đưa những ký ức, những góc khuất ít được nhắc đến để thế hệ hôm nay và mai sau hiểu rằng phía sau chiến thắng là biết bao hy sinh thầm lặng."
    },
    {
      "type": "text",
      "content": "PGS-TS Nguyễn Hữu Thức, người viết lời bạt cho cuốn sách, đánh giá Góc khuất Trường Sơn là tập truyện ngắn \"đậm chất nhân văn, kết tinh trải nghiệm và bút pháp chín muồi của nhà văn Phạm Việt Long\"."
    },
    {
      "type": "text",
      "content": "Ngay sau lễ ra mắt, tập truyện ngắn Góc khuất Trường Sơn đã được phát hành trên toàn quốc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nha-van-pham-viet-long-ra-mat-tap-truyen-ngan-goc-khuat-truong-son-185251121114911966.htm",
  "id": "185251121114911966"
}