{
  "title": "Chiến sự Ukraine ngày 1.423: Kyiv sắp cạn năng lượng, ông Zelensky đáp trả ông Trump",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Ukraine cho biết nguồn năng lượng dự trữ chỉ còn đủ dùng cho hơn 20 ngày trong khi các đợt tấn công hạ tầng tiếp diễn giữa mùa đông khắc nghiệt.",
  "publishDate": "17/01/2026 04:31 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Rạng sáng 16.1, Nga phóng 76 máy bay không người lái (UAV) để tấn công Ukraine. Lực lượng phòng không Ukraine bắn hạ 53 chiếc trong số đó, theo đài RBC-Ukraine. Moscow chưa bình luận về thông tin này."
    },
    {
      "type": "text",
      "content": "Các đợt tấn công mỗi ngày của Nga đã gây tàn phá cơ sở hạ tầng quan trọng tại nhiều vùng ở Ukraine. Do các đợt tấn công, việc cúp điện theo giờ đã được áp dụng trên khắp cả nước và tình trạng đang ngày càng nghiêm trọng hơn."
    },
    {
      "type": "text",
      "content": "Ukraine thiếu vũ khí phòng không, Czech đề nghị chuyển máy bay ‘săn UAV’"
    },
    {
      "type": "text",
      "content": "Hôm 14.1, Tổng thống Volodymyr Zelensky nói sẽ ban bố tình trạng khẩn cấp trong lĩnh vực năng lượng do hậu quả từ các đợt tấn công đối với hạ tầng năng lượng giữa mùa đông khắc nghiệt. Ông cho biết hệ thống năng lượng hiện tại chỉ đáp ứng được 60% nhu cầu điện."
    },
    {
      "type": "text",
      "content": "Ngày 16.1, Bộ trưởng Năng lượng Denys Shmyhal thông báo nới lỏng lệnh giới nghiêm nhằm giúp người dân đến các trung tâm cứu trợ nhân đạo vào ban đêm. \"Điều này là cần thiết để người dân không có điện, nước hoặc nhiệt sưởi ấm nhận được hỗ trợ cần thiết\", ông Shmyhal nói trước quốc hội, theo trang The Kyiv Independent."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2026-01-15t085943z831786399rc2j1japrulmrtrmadp3ukraine-crisis-cold-kyiv-17685736833671317034295.jpg"
      ],
      "caption": "Tuyết rơi dày tại Kyiv sáng 15.1"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/ap26015697318261-17685736860431875073705.jpg"
      ],
      "caption": "Những ngôi lều khẩn cấp được dựng tại Kyiv để người dân sưởi ấm vào lúc cúp điện"
    },
    {
      "type": "text",
      "content": "Ông Shmyhal cũng chỉ thị các công ty nhà nước đảm bảo nguồn điện từ nước ngoài cho mùa đông năm nay với trữ lượng không dưới 50% tổng nhu cầu tiêu thụ. Vị bộ trưởng miêu tả tình hình năng lượng hiện tại vẫn rất khó khăn và cho biết nguồn dự trữ chỉ đủ dùng trong hơn 20 ngày."
    },
    {
      "type": "text",
      "content": "Liên quan tình hình chiến sự, Bộ Quốc phòng Nga ngày 16.1 tuyên bố giành được 5 khu định cư tại các tỉnh Sumy, Zaporizhzhia và Donetsk trong một tuần qua. Hãng TASS dẫn lời chỉ huy Nga báo cáo với Bộ trưởng Quốc phòng Andrey Belousov rằng Moscow đã kiểm soát toàn bộ các quận của thành phố Kupiansk tại Kharkiv."
    },
    {
      "type": "text",
      "content": "Ukraine chưa bình luận về những thông tin trên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2026-01-16t081044z508732718rc282ja4f86wrtrmadp3ukraine-crisis-chasiv-yar-17685736833391374392522.jpg"
      ],
      "caption": "Pháo phản lực đa nòng BM-21 Grad của Ukraine khai hỏa về phía lực lượng Nga gần Chasiv Yar, tỉnh Donetsk ngày 15.1"
    },
    {
      "type": "h2",
      "content": "Tổng thống Ukraine phản bác ông Trump"
    },
    {
      "type": "text",
      "content": "Trong bài phát biểu cuối ngày 15.1, Tổng thống Zelensky đã đề cập các đợt tấn công của Nga để phản ứng phát biểu gần đây của Tổng thống Mỹ Donald Trump."
    },
    {
      "type": "text",
      "content": "Trong cuộc phỏng vấn độc quyền với Reuters ngày 14.1 tại Nhà Trắng, Tổng thống Trump cho biết Tổng thống Nga Vladimir Putin đã sẵn sàng chấm dứt chiến dịch quân sự tại Ukraine trong khi Ukraine lại tỏ ra kín tiếng hơn. \"Tôi cho rằng ông ấy (Putin) sẵn sàng thỏa thuận. Tôi nghĩ rằng Ukraine ít sẵn sàng hơn\", ông Trump nói."
    },
    {
      "type": "text",
      "content": "Khi được hỏi vì sao nỗ lực đàm phán do Mỹ dẫn đầu chưa giải quyết được xung đột, ông Trump đáp ngắn gọn: \"Zelensky\". Khi được yêu cầu giải thích rõ hơn, ông Trump nói: \"Chỉ là tôi nghĩ rằng ông ấy đang gặp khó khăn trong việc đạt thỏa thuận\"."
    },
    {
      "type": "text",
      "content": "Ông Trump nói ông Zelensky cản trở hòa bình ở Ukraine"
    },
    {
      "type": "text",
      "content": "Ông Trump nói ông Zelensky cản trở hòa bình ở Ukraine"
    },
    {
      "type": "text",
      "content": "Đáp lại, trong bài phát biểu cuối ngày 15.1, ông Zelensky khẳng định \"Ukraine chưa và sẽ không bao giờ là trở ngại cho hòa bình\". Ông Zelensky cho rằng chính tên lửa, UAV và những đợt tấn công của Nga mới là bằng chứng rõ ràng cho thấy Nga không muốn tìm kiếm thỏa thuận."
    },
    {
      "type": "text",
      "content": "\"Khi người Ukraine bị mất điện trong 20 - 30 giờ do Nga, và khi các cuộc tấn công của Nga nhằm phá hủy hệ thống năng lượng và nhân dân của chúng tôi, chính Nga mới đáng phải bị gây sức ép\", ông Zelensky nói trong video đăng trên X."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2026-01-16t124005z1087368736rc292jax8cdprtrmadp3ukraine-crisis-czech-1768573932257879860439.jpg"
      ],
      "caption": "Tổng thống Ukraine Volodymyr Zelensky tại phủ tổng thống ở Kyiv ngày 16.1"
    },
    {
      "type": "text",
      "content": "Người phát ngôn Điện Kremlin Dmitry Peskov sau đó nói rằng Nga đồng ý quan điểm của Tổng thống Trump. Ông Peskov cũng cho rằng thời gian để Ukraine chấp nhận thỏa thuận hòa bình đang cạn dần. \"Đã đến lúc để ông Zelensky nhận trách nhiệm và ra quyết định phù hợp\", ông Peskov nói."
    },
    {
      "type": "text",
      "content": "Mặc dù có những bất đồng, trong ngày 16.1, một phái đoàn Ukraine lên đường sang Mỹ để đối thoại về các đảm bảo an ninh và gói hỗ trợ tái thiết sau chiến sự. Ông Zelensky cho biết Kyiv hy vọng sẽ hoàn tất các văn kiện để lãnh đạo hai nước ký kết bên lề Diễn đàn Kinh tế thế giới tại Davos (Thụy Sĩ) vào tuần sau, theo Reuters."
    },
    {
      "type": "h2",
      "content": "Nga hoan nghênh tín hiệu tích cực từ châu Âu"
    },
    {
      "type": "text",
      "content": "Trong cuộc họp báo ngày 16.1, ông Peskov ghi nhận tín hiệu từ Đức, Pháp và Ý về việc đối thoại với Nga là chuyển biến tích cực từ phương Tây, theo TASS."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đã ghi nhận những tuyên bố gần đây của một số lãnh đạo châu Âu như Paris, Rome và thậm chí là Berlin, rốt cuộc là ủng hộ ý tưởng cần đối thoại với Nga nhằm có sự ổn định tại châu Âu. Điều này hoàn toàn nhất quán với tầm nhìn của chúng tôi. Nếu điều này thật sự phản ánh tầm nhìn chiến lược của châu Âu, đó là diễn biến tích cực\", ông Peskov nói."
    },
    {
      "type": "text",
      "content": "Trước đó, Thủ tướng Ý Giorgia Meloni nói rằng châu Âu nên khôi phục đối thoại với Nga để giành nhiều ảnh hưởng hơn trên bàn đàm phán về Ukraine, đề xuất EU bổ nhiệm đặc phái viên để liên lạc trực tiếp với Tổng thống Nga Vladimir Putin."
    },
    {
      "type": "text",
      "content": "Hồi tháng 12.2025, Tổng thống Pháp Emmanuel Macron cũng nói về khả năng tái liên lạc trong khi truyền thông Đức ngày 15.1 đưa tin rằng Thủ tướng Friedrich Merz gọi Nga là một nước châu Âu và hy vọng quan hệ EU - Moscow có thể được cân bằng lại."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Ngoại trưởng Anh Yvette Cooper lại cho rằng Tây Âu nên tăng cường ủng hộ Ukraine thay vì đối thoại trực tiếp với Nga. Trả lời phỏng vấn báo Politico, nhà ngoại giao yêu cầu bằng chứng thật sự cho thấy Nga muốn hòa bình và khẳng định đến lúc này vẫn chưa thấy điều đó. Do đó, bà kêu gọi cung cấp thêm vũ khí cho Ukraine và gia tăng sức ép kinh tế, cấm vận lên Nga."
    },
    {
      "type": "text",
      "content": "Ông Peskov nói rằng Anh vẫn giữ lập trường \"cực đoan\" trong khi tuyên bố của 3 lãnh đạo Đức, Pháp, Ý là tiến triển đáng kể."
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi nhận ủy nhiệm thư của các tân đại sứ tại Nga hôm 15.1, Tổng thống Putin nhấn mạnh Nga sẵn sàng xây dựng quan hệ cân bằng và đôi bên cùng có lợi với tất cả các đối tác quốc tế. Ông nhấn mạnh Nga luôn sẵn sàng khôi phục quan hệ với các nước châu Âu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1423-kyiv-sap-can-nang-luong-ong-zelensky-dap-tra-ong-trump-185260116113325733.htm",
  "id": "185260116113325733"
}