{
  "title": "'Lóc cóc leng keng qua ngày': Kiếp mưu sinh với rau đọt choại giữa rừng sậy ở TP.HCM",
  "categories": [
    "Đời sống",
    "Gia đình"
  ],
  "sapo": "Giữa rừng sậy ở vùng ven TP.HCM, những người đàn ông như ông Thương, anh Hùng lầm lũi mưu sinh với rau đọt choại, tự lực cánh sinh qua ngày bất chấp nắng mưa, rắn rết rình rập.",
  "publishDate": "16/01/2026 06:15 GMT+7",
  "author": {
    "name": "Trần Kha",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trên hành trình mưu sinh nhọc nhằn, những bó rau đọt choại xanh mướt được bày bán ven đường Trần Văn Giàu (đoạn gần Cầu Xáng, xã Bình Lợi, TP.HCM) như một minh chứng cho tinh thần tự lực cánh sinh của người dân lao động."
    },
    {
      "type": "text",
      "content": "Đoạn đường này từ lâu đã trở thành nơi tụ họp của những \"thợ săn\" rau dại - những người chọn cách đối mặt với bao khó khăn giữa những khu đất trống tràm mọc hoang mà \"người trong nghề\" gọi vui là \"rừng thiêng nước độc\" để đổi lấy bát cơm qua ngày."
    },
    {
      "type": "h2",
      "content": "Hơn một thập kỷ lội sình, vạch lá"
    },
    {
      "type": "text",
      "content": "Gắn bó với vùng đất Lê Minh Xuân từ năm 1992 nay là xã Bình Lợi, ông Phạm Văn Thương và vợ là gương mặt quen thuộc tại chợ rau dại này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/rua-choai-8-17678400717921877426196.jpg"
      ],
      "caption": "Để có những đọt rau choại non hái bán, ông Thương phải phát quang, chặt bỏ các đọt choại già mọc um tùm để chồi non nhanh mọc"
    },
    {
      "type": "text",
      "content": "Ông Thương kể, ngày trước khu này hoang vu lắm, chỉ toàn cây sậy, cây dứa, đường đi bề ngang chưa đầy nửa mét. Kinh qua đủ nghề từ trồng mía, thợ hồ đến xỉ mương, cuối cùng ông Thương chọn nghề hái rau đọt choại để bám trụ hơn 10 năm qua."
    },
    {
      "type": "text",
      "content": "Mỗi ngày từ 5 giờ 30, ông Thương lạch cạch trên chiếc xe máy \"cùi\" tiến sâu vào khu vực quanh chùa Thanh Tâm (Phật Cô Đơn). Giữa những bãi sậy âm u, ông phải một mình đối mặt với muỗi mòng, ong vò vẽ và rắn lục."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/81rau-choai-3-1767841335200509098012.jpg"
      ],
      "caption": "Ông Thương chuẩn bị mang ủng đi vào khu đầm lầy hái đọt choại. Tuy nhiên, đôi ủng bảo vệ chân của ông đã quá cũ kỹ và rách toạc khiến ai thấy cũng mủi lòng"
    },
    {
      "type": "text",
      "content": "Ông Thương nhớ lại: \"Có lần bị ong vò vẽ đánh cho 7 - 8 mũi, đau phát sốt mấy ngày trời. Sợ nhất là rắn lục xanh lè nằm ngang tầm tay, mình vừa thò tay lặt đọt là nó mổ liền\". Dẫu nguy hiểm, nhưng vì kinh tế gia đình \"bữa no bữa đói\", ông Thương vẫn lầm lũi đi hái để kiếm chừng 50.000 - 100.000 đồng mỗi ngày."
    },
    {
      "type": "text",
      "content": "Cuộc đời ông Thương là một chuỗi những nốt lặng xót xa. Năm 2005, vợ ông là bà Nguyễn Thị Lý (74 tuổi) bị tai nạn giao thông khi đang chuẩn bị dọn hàng bán. Vết thương khiến chân bà phải phẫu thuật cắt ghép da. Từ đó, người vợ không thể cùng ông lội nước hái rau được nữa. Ba người con trai của ông sống riêng và hoàn cảnh cũng khó khăn hoặc lầm lỡ, khiến hai thân già ở tuổi xế chiều vẫn phải tự lực cánh sinh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/81rau-choai-2-1767840071699721312136.jpg"
      ],
      "caption": "Sau khi mang ủng, ông Thương dùng cây dò đường tránh chỗ nước sâu, lội qua các con mương nước để vào sâu bên trong khu đầm lầy hái đọt choại"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/rua-choai-7-17678400717601510447300.jpg"
      ],
      "caption": "Ông Thương hái đọt choại những nơi mình phát hoang trước đó"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/81-rau-choai-4-1767842003153219302618.jpg"
      ],
      "caption": "Dù đã lớn tuổi nhưng hai vợ chồng ông Thương vẫn tự lực mưu sinh nương tựa nhau sống bằng chính sức lao động của mình"
    },
    {
      "type": "text",
      "content": "Căn nhà hiện tại của ông Thương cũng là nhờ sự hỗ trợ 16 triệu đồng từ nhà hảo tâm mới có được bức tường gạch che nắng che mưa, thay cho mái nhà tranh dột nát, ngập lụt quanh năm."
    },
    {
      "type": "h2",
      "content": "Nửa đời người gắn với rừng tràm"
    },
    {
      "type": "text",
      "content": "Cách mâm rau choại của vợ chồng ông Thương không xa là anh Đỗ Thanh Hùng (40 tuổi). Anh Hùng cũng đã có hơn 20 năm lặn lội khắp các cánh rừng tràm từ Phạm Văn Hai đến Nhị Xuân, An Hạ (huyện Bình Chánh và huyện Hóc Môn cũ) với nghề hái đọt choại mưu sinh. Với anh, hái rau choại không chỉ là nghề, mà là cả tuổi thanh xuân để nuôi mẹ già."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/rua-choai-21-17678400719501176421938.jpg"
      ],
      "caption": "Để có những đọt choại non, anh Hùng phải dấn thân vào các khu vực đầm sình, cây mọc um tùm"
    },
    {
      "type": "text",
      "content": "Hằng ngày, anh Hùng dậy từ rất sớm, hái rau đến 9 giờ rồi đem về ngồi ven đường để bán. Anh chia sẻ: \"Rau này thiên nhiên nên ngon lắm. Mùa mưa thì nhiều, chứ mùa nắng phải đi xa, hái xoay tua các chỗ mới có hàng. Một ngày ráng lắm cũng chỉ được 5 - 6 kg\"."
    },
    {
      "type": "text",
      "content": "Để có những bó rau 40.000 đồng/kg, anh Hùng cũng từng trải qua lằn ranh sinh tử khi bị rắn lục đuôi đỏ cắn vào năm ngoái."
    },
    {
      "type": "text",
      "content": "\"Lúc đó tưởng chết rồi, mình mẩy sưng vù, phải ráng gồng mình chạy xe 4 - 5 cây số về nhờ người chở đi lấy nọc ở chỗ chữa bệnh từ thiện\", anh Hùng rùng mình nhớ lại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/rua-choai-20-1767840071915833988331.jpg"
      ],
      "caption": "Di chuyển trong các khu vực cây cối rậm rạp, những người mưu sinh như anh Hùng đối mặt nhiều hiểm nguy như ong đốt, mũi chích, rắn độc... để kiếm vài chục nghìn đồng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/base64-1767842689217665539410.jpeg"
      ],
      "caption": "Có khi cả buổi sáng người hái chỉ tìm được 1- 2 kg đọt choại"
    },
    {
      "type": "text",
      "content": "Dù đã 40 tuổi, anh Hùng vẫn chọn cuộc sống độc thân trong căn phòng trọ thuê hơn 10 năm nay gần chỗ bán để chăm sóc mẹ già là bà Nguyễn Thị Ngọc Phú (76 tuổi). Anh tâm sự đầy mặc cảm: \"Nhà nghèo quá, mình không dám lập gia đình, sợ người ta khổ theo mình. Thôi thì cứ lóc cóc leng keng qua ngày, lo cho mẹ là đủ vui rồi\". Mẹ anh trước đây cũng là thợ hái rau choại lâu năm, giờ sức yếu nên chỉ biết ngồi nhà... trông ngóng con về."
    },
    {
      "type": "h2",
      "content": "\"Quà tặng\" từ đất phèn"
    },
    {
      "type": "text",
      "content": "Rau choại là loại rau dại đặc trưng của vùng đất phèn TP.HCM và các tỉnh lân cận. Rau có vị giòn, ngọt hậu, hơi nhớt nhẹ, rất bắt vị khi luộc chấm mắm, xào tỏi hay nhúng lẩu chua, lẩu mắm. Trên tuyến đường Trần Văn Giàu (đoạn gần Cầu Xáng hướng về trung tâm TP.HCM), có khoảng hơn chục người vẫn đang bám trụ với nghề này. Họ có một \"luật ngầm\" là tôn trọng khu vực của nhau, nhìn xe, nhìn vết phát cỏ dại là biết chỗ đã có người hái để không xâm phạm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/rua-choai-6-17678400717311538875592.jpg"
      ],
      "caption": "Sau khi đọt choại được chồng hái đem về, bà Nguyễn Thị Lý cần mẫn lựa lại các chồi non, bày biện lên mâm bán cho khách"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/rua-choai-13-17678400718371511775663.jpg"
      ],
      "caption": "Để được vài ký đọt choại như này anh Hùng phải dậy từ rất sớm để vào khu đầm sình tìm hái"
    },
    {
      "type": "text",
      "content": "Mỗi bó rau choại không chỉ mang hương vị đồng nội mà còn là câu chuyện vượt nghịch cảnh. Những người như ông Thương, anh Hùng không trông chờ vào sự cứu trợ, họ chọn cách đổ mồ hôi, đối mặt với thách thức để tự nuôi sống bản thân và gia đình."
    },
    {
      "type": "text",
      "content": "Nếu có dịp đi ngang qua Cầu Xáng, xã Bình Lợi trên đường Trần Văn Giàu, mong bạn hãy dừng lại đôi chút. Một bó rau choại mua vội không chỉ mang về một món ăn ngon cho gia đình, mà còn tiếp thêm chút lửa, chút niềm tin cho những phận đời đang nhọc nhằn tự lực cánh sinh bên lề đường phố thị."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/loc-coc-leng-keng-qua-ngay-kiep-muu-sinh-voi-rau-dot-choai-giua-rung-say-o-tphcm-18526010810554724.htm",
  "id": "18526010810554724"
}