{
  "title": "Đường đi sắp tới của dầu mỏ Venezuela",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump ký sắc lệnh ngăn tòa án và các chủ nợ tịch thu tiền bán dầu mỏ của Venezuela, trong khi Washington cân nhắc dỡ cấm vận để Caracas bán dầu.",
  "publishDate": "12/01/2026 05:30 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Reuters ngày 11.1 dẫn thông tin từ Tập đoàn dầu khí PDVSA của Venezuela và trang theo dõi tàu dầu TankerTrackers.com cho biết ít nhất 6 tàu, hầu hết đều chứa đầy dầu, đã quay lại Venezuela. Đây là những tàu đã rời Venezuela hồi đầu tháng 1 trong \"chế độ bóng tối\", tắt thiết bị phát tín hiệu. Các tàu này buộc phải quay lại Venezuela trong bối cảnh Mỹ siết phong tỏa, đồng thời tìm cách mở đường để dầu chỉ được xuất sang Mỹ theo thỏa thuận trị giá 2 tỉ USD mà Caracas và Washington đang thảo luận."
    },
    {
      "type": "h2",
      "content": "Kiểm soát nguồn tiền"
    },
    {
      "type": "text",
      "content": "Trong khi siết kiểm soát dầu mỏ của Venezuela, Washington cũng xúc tiến nhiều biện pháp nhằm mở đường cho việc đưa nguồn dầu này đến Mỹ và kiểm soát doanh thu. Trang Axios ngày 11.1 đưa tin Tổng thống Donald Trump đã ký sắc lệnh ban bố tình trạng khẩn cấp quốc gia nhằm bảo vệ doanh thu do chính phủ Mỹ nắm giữ từ việc bán dầu của Venezuela không bị tòa án hoặc các chủ nợ tư nhân tịch thu. Theo sắc lệnh, việc mất kiểm soát doanh thu dầu của Venezuela sẽ \"gây tổn hại nghiêm trọng đối với an ninh quốc gia và chính sách đối ngoại của Mỹ\", khi làm suy yếu các nỗ lực ổn định Venezuela."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768141308247-17681413089371948431981.jpeg"
      ],
      "caption": "Ông Trump phát biểu khi gặp lãnh đạo các tập đoàn dầu khí tại Nhà Trắng hôm 9.1"
    },
    {
      "type": "text",
      "content": "Bộ Tài chính Mỹ sẽ mở các tài khoản để giữ tiền bán dầu của Venezuela, gọi là \"quỹ tiền gửi của chính phủ nước ngoài\", đồng thời cấm việc tịch thu, thi hành án, phong tỏa tài sản… liên quan quỹ này, trừ khi được cấp phép cụ thể. Sắc lệnh còn cho biết quỹ này sẽ được sử dụng tại Venezuela để tạo \"hòa bình, thịnh vượng và ổn định\". \"Tôi yêu nhân dân Venezuela và sẵn sàng làm cho Venezuela giàu và an toàn trở lại\", ông Trump viết trên mạng xã hội Truth Social hôm 10.1, nhưng không nêu hành động cụ thể."
    },
    {
      "type": "text",
      "content": "Tình hình Tổng thống Venezuela Maduro bị Mỹ bắt hiện ra sao?"
    },
    {
      "type": "h2",
      "content": "Dỡ thêm cấm vận"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Mỹ có thể dỡ thêm các lệnh cấm vận đối với Venezuela để xúc tiến việc bán dầu, theo Bộ trưởng Tài chính Mỹ Scott Bessent. \"Chúng tôi đang dỡ bỏ cấm vận đối với số dầu sẽ được bán\", ông Bessent phát biểu và cho biết mình sẽ gặp lãnh đạo Quỹ Tiền tệ quốc tế (IMF) và Ngân hàng Thế giới (World Bank) vào tuần tới để thảo luận vấn đề Venezuela."
    },
    {
      "type": "text",
      "content": "Vị quan chức này cho hay gần 5 tỉ USD giá trị tài sản theo quyền rút vốn đặc biệt đang bị IMF đóng băng của Venezuela có thể được sử dụng để giúp tái thiết nền kinh tế nước này. Các lệnh cấm vận của Mỹ cấm các ngân hàng quốc tế và chủ nợ khác giao dịch với chính phủ Venezuela mà không có giấy phép. Các tổ chức này coi đây là trở ngại cho quá trình tái cấu trúc nợ phức tạp trị giá 150 tỉ USD, được xem là chìa khóa để đưa vốn tư nhân trở lại Venezuela."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768141372502-17681413730141619475774.jpeg"
      ],
      "caption": "Một tàu dầu tại cảng El Palito ở TP.Puerto Cabello (Venezuela)"
    },
    {
      "type": "text",
      "content": "Một phát ngôn viên của IMF cho biết quỹ đang theo dõi sát sao các diễn biến ở Venezuela và từ chối bình luận về việc ông Bessent đề cập cuộc gặp vào tuần tới. Một nguồn tin thân cận với các cuộc thảo luận nội bộ của Ngân hàng Thế giới về Venezuela cho biết tổ chức cho vay phát triển này đang trong giai đoạn tìm hiểu sơ bộ về cách hỗ trợ Venezuela. Chính phủ lãnh đạo lâm thời Venezuela chưa bình luận về những kế hoạch nói trên của Mỹ."
    },
    {
      "type": "text",
      "content": "Ông Maduro \"vẫn ổn\"AFP ngày 11.1 dẫn lời nghị sĩ Venezuela Nicolas Maduro Guerra, con trai của ông Nicolas Maduro, cho hay cha mình \"vẫn ổn\" trong lúc bị giam tại Mỹ cùng vợ là Cilia Flores sau khi bị Mỹ bắt giữ hôm 3.1. \"Chúng tôi vẫn ổn. Chúng tôi là những chiến binh\", ông Maduro Guerra phát biểu trong một video do đảng cầm quyền PSUV công bố.Trong một diễn biến khác, Bộ Ngoại giao Mỹ ngày 10.1 kêu gọi người Mỹ ở Venezuela rời khỏi nước này \"ngay lập tức\", viện dẫn nguy cơ từ các nhóm dân quân vũ trang đang lục soát xe cộ để tìm người Mỹ hoặc bằng chứng cho thấy có sự ủng hộ đối với Mỹ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-di-sap-toi-cua-dau-mo-venezuela-185260111212748138.htm",
  "id": "185260111212748138"
}