{
  "title": "Bí thư thứ nhất T.Ư Đoàn tiếp Đại sứ Ấn Độ tại Việt Nam",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Bí thư thứ nhất T.Ư Đoàn Bùi Quang Huy và Đại sứ Ấn Độ tại Việt Nam Tshering W. Sherpa đã đề xuất nhiều chương trình hợp tác và thống nhất phối hợp triển khai ngay trong năm nay.",
  "publishDate": "12/01/2026 19:03 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 12.1, anh Bùi Quang Huy, Ủy viên dự khuyết T.Ư Đảng, Phó chủ tịch T.Ư Mặt trận Tổ quốc Việt Nam, Bí thư thứ nhất T.Ư Đoàn đã có buổi tiếp xã giao và làm việc với ông Tshering W. Sherpa, Đại sứ Đặc mệnh toàn quyền nước Cộng hòa Ấn Độ tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Buổi gặp gỡ có ý nghĩa đặc biệt quan trọng trong bối cảnh hai nước đang hướng tới kỷ niệm 10 năm thiết lập quan hệ Đối tác chiến lược toàn diện và chuẩn bị cho cột mốc 55 năm thiết lập quan hệ ngoại giao."
    },
    {
      "type": "h2",
      "content": "Đề xuất nâng tầm hoạt động hợp tác giữa thanh niên hai nước"
    },
    {
      "type": "text",
      "content": "Tại buổi tiếp, thay mặt Ban Bí thư T.Ư Đoàn, anh Bùi Quang Huy bày tỏ niềm vui mừng được đón tiếp Đại sứ cùng các thành viên trong đoàn ngoại giao Ấn Độ. Anh Bùi Quang Huy đánh giá rất cao vai trò của Đại sứ quán Ấn Độ tại Việt Nam trong việc làm cầu nối, thúc đẩy sự hiểu biết lẫn nhau giữa nhân dân và đặc biệt là thế hệ trẻ hai nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh4-1768216185807487297914.jpg"
      ],
      "caption": "Anh Bùi Quang Huy và ông Tshering W. Sherpa trao đổi thông tin tại buổi gặp"
    },
    {
      "type": "text",
      "content": "Trên cơ sở mối quan hệ tốt đẹp sẵn có giữa T.Ư Đoàn TNCS Hồ Chí Minh với Tổng đội Thiếu sinh quân Ấn Độ (NCC) và Bộ Thanh niên và Thể thao Ấn Độ, anh Bùi Quang Huy đã đưa ra nhiều đề xuất thiết thực nhằm làm mới và nâng tầm hoạt động hợp tác."
    },
    {
      "type": "text",
      "content": "Cụ thể, bên cạnh các hoạt động giao lưu thanh niên truyền thống, Bí thư thứ nhất T.Ư Đoàn đề nghị hai bên cần đẩy mạnh hợp tác trong các lĩnh vực mới như khởi nghiệp sáng tạo, khoa học công nghệ và chuyển đổi số."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh2-1768216279428585734981.jpg"
      ],
      "caption": "Anh Bùi Quang Huy tặng quà ông Tshering W. Sherpa"
    },
    {
      "type": "text",
      "content": "Anh Bùi Quang Huy cũng đề xuất phối hợp tổ chức các cuộc thi tìm hiểu về quan hệ ngoại giao hai nước, có thể tổ chức theo hình thức trực tuyến để lan tỏa rộng rãi đến đông đảo đoàn viên, thanh niên."
    },
    {
      "type": "h2",
      "content": "Đại sứ Ấn Độ cam kết hỗ trợ tối đa các sáng kiến thanh niên"
    },
    {
      "type": "text",
      "content": "Tại buổi gặp, Đại sứ Tshering W. Sherpa bày tỏ sự ấn tượng trước quy mô và vai trò của Đoàn TNCS Hồ Chí Minh. Đại sứ khẳng định, dù mới nhận nhiệm vụ tại Việt Nam hơn 2 tháng, nhưng ông luôn coi trọng và đặt thanh niên vào vị trí trung tâm của mối quan hệ song phương, bởi \"thanh niên chính là lãnh đạo của tương lai\"."
    },
    {
      "type": "text",
      "content": "Đại sứ Tshering W. Sherpa hoàn toàn nhất trí với các đề xuất của anh Bùi Quang Huy, đồng thời đưa ra thêm nhiều sáng kiến cụ thể. Phía Ấn Độ sẵn sàng cung cấp kho phim điện ảnh phong phú của Ấn Độ (kèm phụ đề) để phía Việt Nam có thể tổ chức các tuần lễ phim hoặc các buổi chiếu phim cho sinh viên tại các trường đại học."
    },
    {
      "type": "text",
      "content": "Đặc biệt, Đại sứ đề xuất ý tưởng thành lập các \"Góc Ấn Độ\" (India corner) tại các thư viện trường đại học hoặc cơ sở của Đoàn. Đại sứ quán sẵn sàng tặng sách, các tài liệu nghiên cứu về Ấn Độ để thanh niên Việt Nam có nguồn tư liệu chính thống tìm hiểu về đối tác."
    },
    {
      "type": "text",
      "content": "Về giao lưu nhân dân, Đại sứ cho biết Ấn Độ luôn sẵn sàng đón tiếp các đoàn sinh viên Việt Nam sang thăm và giao lưu. Ông cũng cam kết sẽ hỗ trợ kết nối để các đoàn nghệ thuật Ấn Độ sang biểu diễn phục vụ thanh niên Việt Nam trong các dịp lễ hội hoặc sự kiện lớn."
    },
    {
      "type": "text",
      "content": "Kết thúc buổi gặp, hai bên nhất trí các đề xuất hợp tác và cho biết có thể triển khai ngay trong năm nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bi-thu-thu-nhat-tu-doan-tiep-dai-su-an-do-tai-viet-nam-185260112181901965.htm",
  "id": "185260112181901965"
}