{
  "title": "Góp phần thay đổi sự bất hợp lý trong ưu tiên tuyển sinh Đại học",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Sau 40 năm phát triển, Báo Thanh Niên được biết đến không chỉ là kênh truyền tải thông tin nhanh chóng, chính xác và đáng tin cậy mà còn góp phần không nhỏ góp ý xây dựng và phản biện chính sách, trong đó có những quy định về tuyển sinh đại học.",
  "publishDate": "03/01/2026 15:30 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chính sách ưu tiên tuyển sinh ĐH-CĐ hiện nay đã có nhiều thay đổi theo hướng ngày càng phù hợp hơn với thực tế cuộc sống và đảm bảo công bằng giữa các thí sinh (TS). Trước đây, Báo Thanh Niên đã có hàng loạt bài viết phản ánh những bất cập và nêu kiến nghị, đề xuất thay đổi."
    },
    {
      "type": "h2",
      "content": "ĐÃ TỪNG CÓ \"82% THÍ SINH ĐƯỢC CỘNG ĐIỂM ƯU TIÊN\""
    },
    {
      "type": "text",
      "content": "Năm 2013, Thanh Niên đăng loạt bài 7 kỳ về chủ đề Ưu tiên tuyển sinh thế nào để công bằng?, chỉ ra những bất hợp lý trong chế độ cộng điểm ưu tiên tuyển sinh và đề nghị đã đến lúc cần điều chỉnh, thay đổi."
    },
    {
      "type": "text",
      "content": "Theo tài liệu phân chia khu vực (KV), đối tượng tuyển sinh ĐH-CĐ năm 2013 của Bộ GD-ĐT, số địa phương và lượng TS thuộc diện ưu tiên… dài dằng dặc với những bất cập được Thanh Niên chỉ ra như toàn quốc có 21/63 tỉnh thành thuộc KV 1."
    },
    {
      "type": "text",
      "content": "Đặc biệt, kỳ 4 với bài viết của tiến sĩ Nguyễn Đức Nghĩa, lúc bấy giờ là Phó giám đốc ĐH Quốc gia TP.HCM, đăng ngày 18.7.2013 đã nêu một thực tế gây ngỡ ngàng."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Nghĩa cho biết theo thống kê số liệu tuyển sinh ĐH năm 2012 thì các đối tượng không được ưu tiên gì - tức học sinh phổ thông thuộc KV 3 - chỉ chiếm khoảng 13%. Trong khi đó, đối tượng ưu tiên theo KV chiếm tới 82% tổng số TS và còn lại là các ưu tiên khác. Như vậy, năm 2012 đã có hơn 1 triệu lượt TS thi ĐH được cộng thêm từ 0,5 - 3,5 điểm."
    },
    {
      "type": "text",
      "content": "Bài viết còn nêu rõ quy định điểm sàn cho TS KV Tây Bắc, Tây nguyên và Tây Nam bộ thấp hơn 1 điểm so với mặt bằng chung. Kết hợp cả 2 quy định ưu tiên này, với các trường lấy điểm chuẩn bằng điểm sàn của Bộ GD-ĐT ở khối A là 13 điểm, thì TS chỉ cần đạt 9 điểm (trung bình mỗi môn 3 điểm) đã đỗ ĐH."
    },
    {
      "type": "text",
      "content": "Từ thực tế trên, loạt bài đăng tải ý kiến nhiều chuyên gia cho rằng một chính sách ưu tiên mà trên 80% người có thể thụ hưởng thì có còn ý nghĩa và giá trị?"
    },
    {
      "type": "text",
      "content": "Trả lời phỏng vấn PV Thanh Niên trong loạt bài, Vụ trưởng Vụ Giáo dục ĐH (Bộ GD-ĐT) lúc bấy giờ là ông Bùi Anh Tuấn cho biết sẽ rà soát, điều chỉnh chính sách ưu tiên tuyển sinh trên cơ sở những vấn đề mà Báo Thanh Niên đặt ra. \"Thời gian qua Báo Thanh Niên đã đưa ra nhiều diễn đàn liên quan tới giáo dục ĐH, và lần này là diễn đàn về chính sách tuyển sinh ĐH-CĐ (...). Bộ cũng sẽ kiến nghị lên Chính phủ xem xét điều chỉnh hợp lý các chính sách thuộc đối tượng ưu tiên nhằm đảm bảo công bằng trong tuyển sinh\", Vụ trưởng Vụ Giáo dục ĐH lúc bấy giờ khẳng định."
    },
    {
      "type": "text",
      "content": "Đúng tinh thần ấy, ngày 11.3.2014, trong Thông tư sửa đổi, bổ sung một số điều của Quy chế tuyển sinh ĐH-CĐ hệ chính quy năm 2014 của Bộ GD-ĐT có một điểm mới quan trọng liên quan đến sửa đổi chính sách ưu tiên tuyển sinh theo KV và đối tượng nhằm đảm bảo công bằng cho TS. Theo đó, KV 1 không còn ở 21 tỉnh thành như cũ, mà được thu hẹp hơn, chỉ gồm các thôn đặc biệt khó khăn, xã KV 1, 2, 3 thuộc vùng đồng bào dân tộc và miền núi giai đoạn 2012-2015 và các xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo giai đoạn 2013-2015."
    },
    {
      "type": "h2",
      "content": "LIÊN TỤC ĐIỀU CHỈNH MỨC ĐIỂM CỘNG ƯU TIÊN"
    },
    {
      "type": "text",
      "content": "Quy chế tuyển sinh ĐH-CĐ hệ chính quy năm 2014 đã điều chỉnh đối tượng hưởng ưu tiên trong tuyển sinh, nhưng vẫn chưa hết những bất cập về khoảng điểm trong điều kiện kinh tế - xã hội mới."
    },
    {
      "type": "text",
      "content": "Suốt nhiều năm, quy chế cho phép TS được hưởng điểm cộng ưu tiên theo KV và đối tượng mức cao nhất là 3,5 điểm. Trong đó, ưu tiên đối tượng được chia thành 2 nhóm, mức chênh lệch điểm trúng tuyển giữa hai nhóm đối tượng kế tiếp là 1 điểm. Với ưu tiên KV, có 3 KV được cộng điểm ưu tiên gồm KV 1, KV 2 và KV 2 nông thôn; mức chênh lệch điểm giữa 2 KV kế tiếp là 0,5 điểm."
    },
    {
      "type": "text",
      "content": "Năm 2015, Báo Thanh Niên tiếp tục có bài viết phản ánh về những bất hợp lý trong chính sách cộng điểm ưu tiên tuyển sinh. Bài viết Thí sinh ưu tiên ngày càng nhiều ra ngày 25.8.2015, đã chỉ rõ những con số cho thấy chính sách ưu tiên \"đã phá vỡ sự công bằng trong giáo dục\" bằng những số liệu \"nóng\" sau mùa tuyển sinh năm 2015."
    },
    {
      "type": "text",
      "content": "Theo đó, nhiều ngành y có trên 90% TS được hưởng điểm ưu tiên; trong 100 TS có điểm thi cao nhất đăng ký xét tuyển vào ngành điện - điện tử của Trường ĐH Bách khoa TP.HCM cũng có tới 93% được ưu tiên KV và đối tượng; Trường ĐH Kinh tế - Luật có khoảng 95% TS được hưởng ưu tiên trúng tuyển ngành kinh doanh quốc tế…"
    },
    {
      "type": "text",
      "content": "Nhiều bài viết tiếp tục nêu những điểm chưa hợp lý. Sau đó đến năm 2017 Bộ GD-ĐT một lần nữa chỉnh sửa chính sách ưu tiên tuyển sinh theo hướng giảm mức điểm TS được hưởng (thể hiện trong Thông tư sửa đổi, bổ sung tên và một số điều của quy chế tuyển sinh ĐH hệ chính quy, tuyển sinh CĐ nhóm ngành đào tạo giáo viên hệ chính quy áp dụng cho năm tuyển sinh 2018). Cụ thể, với quy định \"mức chênh lệch điểm trúng tuyển giữa hai nhóm đối tượng kế tiếp là 1 điểm, giữa 2 KV kế tiếp là 0,25 tương ứng với tổng điểm 3 bài thi/môn thi\", điểm tối đa TS hưởng ưu tiên giảm xuống chỉ còn 2,75 điểm (thay vì 3,5 điểm như trước đó). Ngoài ra, trong năm này, Bộ cũng quyết định bỏ quy định chính sách ưu tiên riêng đối với học sinh ở các địa phương KV Tây Bắc, Tây nguyên, Tây Nam bộ."
    },
    {
      "type": "text",
      "content": "Đến năm 2022, điểm ưu tiên của TS được tính theo hướng giảm tuyến tính và bắt đầu áp dụng cho năm tuyển sinh 2023. Theo lý giải của Bộ GD-ĐT thời điểm đó, căn cứ vào góp ý của dư luận xã hội và các nhà chuyên môn, dựa vào dữ liệu điểm thi và điểm xét tuyển của những năm gần đây, Bộ quy định giảm dần điểm ưu tiên với những TS đạt tổng điểm tổ hợp 3 môn ở mức khá giỏi trở lên. Đồng thời, TS được hưởng chính sách ưu tiên KV theo quy định trong năm tốt nghiệp THPT (hoặc trung cấp) và một năm kế tiếp."
    },
    {
      "type": "text",
      "content": "Từ năm 2023 đến nay, quy định điểm ưu tiên giảm dần nếu TS có điểm thi 3 môn đạt từ 22,5 trở lên. Với công thức tính điểm ưu tiên mới, khi đạt 30 điểm/3 môn nghĩa là điểm ưu tiên của TS sẽ bằng 0. Việc giảm dần điểm ưu tiên nhằm đảm bảo công bằng cho TS và không xảy ra tình trạng điểm chuẩn trên 30 như các năm trước."
    },
    {
      "type": "text",
      "content": "Báo Thanh Niên đã không né tránh chủ đề nhạy cảmChính sách cộng điểm ưu tiên trong tuyển sinh, xét về bản chất, là một chính sách nhân văn, được áp dụng trong nhiều năm nhằm hỗ trợ TS ở các vùng miền khó khăn.Tuy nhiên, qua thời gian, chính sách này đã bộc lộ những bất cập lớn, vô tình tạo ra sự bất công ngay khi chúng ta đang muốn thực hiện công bằng. Với tư cách là một nhà quản lý giáo dục và một chuyên gia phân tích dữ liệu tuyển sinh, tôi đã kiên trì chỉ ra nghịch lý này trên diễn đàn Báo Thanh Niên. Ngay từ loạt bài Ưu tiên tuyển sinh thế nào cho công bằng? vào năm 2013, tôi đã công bố một con số khiến cả xã hội giật mình: \"Có đến 82% TS trúng tuyển ĐH thuộc diện ưu tiên cộng điểm\".Khi một chính sách \"ưu tiên\" được áp dụng cho đến 82% số người trúng tuyển, thì nó không còn là \"ưu tiên\" nữa. Nó đã trở thành một yếu tố làm méo mó kết quả thực chất của kỳ thi.Báo Thanh Niên đã không né tránh chủ đề nhạy cảm này. Tờ báo đã tiếp tục cùng tôi và nhiều chuyên gia khác mổ xẻ vấn đề qua các năm, đưa ra những bằng chứng không thể chối cãi. Chính những loạt bài phân tích sâu sắc, kiên trì này đã tạo ra tác động dư luận đủ lớn, góp phần thúc đẩy Bộ GD-ĐT liên tục điều chỉnh chính sách ưu tiên trong những năm sau đó.Tiến sĩ Nguyễn Đức Nghĩa (Nguyên Phó giám đốc ĐH Quốc gia TP.HCM)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gop-phan-thay-doi-su-bat-hop-ly-trong-uu-tien-tuyen-sinh-dai-hoc-185251229210704583.htm",
  "id": "185251229210704583"
}