{
  "title": "Quán bánh canh không tên giá 15.000 đồng ở Huế: Vài giờ bán hết 3 nồi lớn",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Nằm trên một góc đường tại TP.Huế, quán bánh canh chị Tý không biển hiệu, không quảng cáo nhưng hơn 30 năm qua là quán ruột của nhiều người lao động và sinh viên ở cố đô.",
  "publishDate": "13/01/2026 13:45 GMT+7",
  "author": {
    "name": "Lê Hoài Nhân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/13/edit-3367307991304242499797432352962074381809187n-16839632945151081454350.png",
    "email": "-  Nhanlebc222@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Hơn 3 thập kỷ từ gánh hàng rong đến căn nhà nhỏ"
    },
    {
      "type": "text",
      "content": "Quán bánh canh này tọa lạc tại số 2 đường Nguyễn Trường Tộ (P.Thuận Hóa, TP.Huế). Quán phục vụ bữa sáng, không có tên gọi chính thức, không bảng hiệu mà từ lâu khách quen vẫn gọi điểm đến này bằng cái tên thân thương: Bánh canh chị Tý."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/625933122968654173-17677564505381134993978.jpg"
      ],
      "caption": "Quán nằm trong một căn nhà nhỏ trên đường Nguyễn Trường Tộ"
    },
    {
      "type": "text",
      "content": "Chủ quán là bà Ngô Thị Giàu (thường gọi là chị Tý), người đã có thâm niên hơn 30 năm gắn bó với nghề bán bánh canh cua bột gạo, một món ăn quen thuộc của người dân cố đô."
    },
    {
      "type": "text",
      "content": "Bà Giàu kể, trước khi thuê được mặt bằng nhỏ hiện tại để \"che mưa che nắng\", bà đã có hơn 10 năm ròng rã quẩy đôi quang gánh đi khắp các ngõ phố tại TP.Huế. \"Mình bán lâu dần cũng có một lượng khách quen, có những người đã ăn tại đây suốt hơn chục năm. Nhiều người đi làm ăn xa, lập gia đình nhưng mỗi khi về Huế đều tìm đến quán tôi để ăn, rất vui\", bà Giàu nói."
    },
    {
      "type": "text",
      "content": "Bạn Lê Văn Nam, sinh viên Trường ĐH Y dược, ĐH Huế, vừa ăn vừa chia sẻ: \"Tụi em đi thực tập sớm thường ghé đây. Với sinh viên, tìm được chỗ ăn ngon mà giá chỉ 15.000 đồng ở ngay trung tâm thành phố như thế này là rất hiếm. Bánh canh bột gạo ở đây dẻo, nước dùng đậm đà, ăn xong là đủ năng lượng cho cả buổi học\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/1431254777295929659-17677564508601248605425.jpg"
      ],
      "caption": "Quán là điểm dừng chân quen thuộc của nhiều người Huế"
    },
    {
      "type": "text",
      "content": "Không chỉ sinh viên, quán còn là điểm dừng chân quen thuộc của những người lao động nghèo. \"Tôi chạy xe quanh đây mười mấy năm, cũng là chừng đó năm ăn bánh canh chị Tý. Hồi trước chị còn gánh đi bán tôi đã ăn rồi. Nghề xích lô thu nhập bấp bênh, nhiều khi chỉ dám ăn qua loa, nhưng ghé quán chị thì vừa túi tiền mà lại chắc bụng. Chị Tý hay cười, khách đông mấy cũng không thấy chị gắt gỏng bao giờ\", chú Nguyễn Văn Tính, một người đạp xích lô thường xuyên đậu xe gần khu vực đường Nguyễn Trường Tộ vui vẻ nói."
    },
    {
      "type": "h2",
      "content": "Bắt đầu từ 3 giờ sáng, bán hết 3 nồi lớn trong vài giờ"
    },
    {
      "type": "text",
      "content": "Để chuẩn bị cho buổi bán hàng sáng, bà Giàu phải bắt đầu ngày mới từ lúc 3 giờ 30 sáng. Mọi công đoạn từ nhào bột, chuẩn bị chả cua đến nấu nước dùng đều được thực hiện tỉ mỉ để đảm bảo hương vị đặc trưng của món bánh canh cua bột gạo truyền thống."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/3182482289657554945-176775645116948809952.jpg"
      ],
      "caption": "Một tô bánh canh có giá 15.000 đồng"
    },
    {
      "type": "text",
      "content": "Bí quyết để làm nên thương hiệu \"không tên\" này chính là sự kết hợp giữa nguyên liệu truyền thống và mức giá bình dân. Sợi bánh canh được làm hoàn toàn từ bột gạo, cắt thành từng sợi nhỏ dai mềm. Một tô đầy đủ chỉ có giá 15.000 đồng nhưng vẫn đảm bảo chất lượng với những miếng chả cua quết kỹ, trứng cút, tóp mỡ giòn rụm và một miếng da heo luộc chín tới."
    },
    {
      "type": "text",
      "content": "Đặc biệt, để đúng điệu ẩm thực Huế, thực khách thường thêm vào chút ớt xanh cay xè, tạo nên vị nồng ấm đặc trưng cho bữa sáng. Chính sự mộc mạc nhưng chỉn chu này đã giữ chân khách hàng suốt hàng chục năm qua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/d1d87c2198d3178d4ec2-1767756451630138528544.jpg"
      ],
      "caption": "Nhiều người ăn kèm với bánh mì để đủ no"
    },
    {
      "type": "text",
      "content": "Bà Giàu khiêm tốn nói, mỗi buổi sáng, quán phục vụ hết 3 nồi bánh canh lớn. Đối với bà Giàu, quán bánh canh này không chỉ là công việc kinh doanh mà còn là cả gia tài và sự nghiệp đời người. Bà tự hào chia sẻ rằng, nhờ vào gánh bánh canh này, vợ chồng bà đã nuôi dạy 3 người con ăn học thành tài. \"Tôi biết ơn sự tin tưởng của khách hàng, đó cũng chính là thương hiệu lớn nhất mà tôi đã xây dựng suốt hơn 30 năm qua\", bà Giàu nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quan-banh-canh-khong-ten-gia-15000-dong-o-hue-vai-gio-ban-het-3-noi-lon-185260107103621909.htm",
  "id": "185260107103621909"
}