{
  "title": "Chiến sự Ukraine ngày 1.418: Nga lần đầu tung UAV Geran-5, mặt trận Sumy nóng trở lại?",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Quân đội Ukraine vừa tiết lộ lực lượng Nga vừa sử dụng loại UAV mới thuộc dòng Geran trong các cuộc tấn công gần đây.",
  "publishDate": "12/01/2026 05:00 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo báo cáo của Tổng cục Tình báo Quốc phòng Ukraine (HUR) ngày 11.1, lực lượng Nga đã lần đầu sử dụng máy bay không người lái (UAV) Geran-5 trong các cuộc tập kích vào lãnh thổ Ukraine đầu năm 2026."
    },
    {
      "type": "text",
      "content": "HUR cho biết UAV Geran-5 vẫn giữ các thành phần chính tương tự những dòng UAV Geran và Shahed đã được biết đến, dù có một vài thay đổi về thiết kế khí động học."
    },
    {
      "type": "text",
      "content": "Nga công bố mục tiêu của tên lửa Oreshnik ở Ukraine, Mỹ lên án"
    },
    {
      "type": "text",
      "content": "Kyiv tiết lộ UAV Geran-5 sử dụng động cơ phản lực Telefly, vốn được Nga lắp cho UAV Geran-3 nhưng phiên bản mới có lực đẩy tốt hơn. Geran-5 có tải trọng 90 kg và có tầm tấn công hơn 1.000 km."
    },
    {
      "type": "text",
      "content": "Quân đội Ukraine cho rằng tương tự các đời UAV Geran trước, Geran-5 mang những thiết kế và công nghệ giống với UAV Karrar của Iran. Theo tin tình báo, Moscow đang nghiên cứu việc triển khai Geran-5 từ tiêm kích Su-25 hoặc trực thăng. UAV này cũng có thể trang bị tên lửa không đối không R-73 để đối phó máy bay của Ukraine."
    },
    {
      "type": "text",
      "content": "Quân đội Nga chưa bình luận về thông tin đã sử dụng UAV Geran-5 trong chiến đấu"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/a07696377e3c79cd-17681422255161895588390.jpg"
      ],
      "caption": "Hình ảnh được tình báo Ukraine công bố về mảnh vỡ được cho là từ UAV Geran-5 của Nga"
    },
    {
      "type": "h2",
      "content": "Nga đạt bước tiến ở Zaporizhzhia"
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nga ngày 11.1 đưa tin quân đội nước này đã kiểm soát khu định cư Belogorye ở tỉnh Zaporizhia. Moscow cho hay quân đội đã tấn công hạ tầng công nghiệp quốc phòng, năng lượng Ukraine. Ngoài ra, lực lượng phòng không Nga cho biết đã đánh chặn 130 UAV Ukraine trong ngày 11.1, với các UAV chủ yếu tấn công vào tỉnh Belgorod và Kursk của Nga."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Tổng thống Ukraine Volodymyr Zelensky ngày 11.1 cho biết trong 1 tuần qua, Nga đã phóng gần 1.100 UAV, 890 bom dẫn đường và hơn 50 tên lửa các loại. Ông Zelensky nói rằng Moscow đang chờ thời điểm tận dụng thời tiết giá lạnh ở Ukraine để gây thêm sức ép, đặc biệt là tổ chức các đợt tấn công nhằm vào hạ tầng năng lượng."
    },
    {
      "type": "text",
      "content": "Tình báo Ukraine soi tính năng UAV Geran-5 mới của Nga"
    },
    {
      "type": "text",
      "content": "Theo Reuters dẫn lời giới chức thủ đô Kyiv của Ukraine ngày 11.1, còn hơn 1.000 căn hộ tại Kyiv không sử dụng được hệ thống sưởi ấm, trong khi nhiệt độ vào ban đêm ở thủ đô có thể xuống đến âm 12 - 20 độ C."
    },
    {
      "type": "text",
      "content": "\"Công tác khôi phục đang được tiến hành. Tuy nhiên, tình hình cung cấp năng lượng tại thủ đô vẫn còn rất khó khăn. Theo dự báo, cái lạnh khắc nghiệt không suy giảm trong vài ngày tới”, Thị trưởng Kyiv Vitalii Klitschko cho biết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/2026-01-11t074839z114248115rc2hyiacze9trtrmadp3ukraine-crisis-weather-kyiv-17681425065011596032321.jpg"
      ],
      "caption": "Một khu vực tại thủ đô Kyiv, Ukraine mất điện trong ngày 10.1"
    },
    {
      "type": "text",
      "content": "Quân đội Ukraine tuyên bố đánh chặn 125 trong số 154 UAV của Nga trong ngày 10 - 11.1. Giới chức Ukraine cũng ghi nhận hạ tầng năng lượng bị tập kích ở tỉnh Zaporizhia, Kharkiv và Zhytomyr. Lực lượng Kyiv ngày 11.1 tuyên bố tấn công trúng cơ sở khoan dầu của Công ty dầu khí Lukoil (Nga) trên biển Caspi."
    },
    {
      "type": "text",
      "content": "Nga và Ukraine không bình luận về tuyên bố của đối thủ. Hai bên cũng thường phủ nhận tấn công dân thường và hạ tầng dân sự."
    },
    {
      "type": "h2",
      "content": "Nga chuẩn bị mở chiến dịch mới ở tỉnh Sumy?"
    },
    {
      "type": "text",
      "content": "The Kyiv Independent ngày 11.1 dẫn tuyên bố từ Quân đoàn 7 thuộc Lực lượng tấn công đường không của Ukraine cho biết lực lượng Nga đang muốn tổ chức các cuộc tấn công mới ở khu vực đông bắc Ukraine, có khả năng tạo tiền đề cho một \"cuộc tiến công về phía thành phố Sumy\"."
    },
    {
      "type": "text",
      "content": "Quân đội Nga được cho là đang tăng cường hoạt động quân sự tại tỉnh Sumy, với mục tiêu kiểm soát khu định cư Khotin, cách thành phố thủ phủ Sumy khoảng 15 km về phía bắc. Lực lượng Nga chưa từng kiểm soát thành phố Sumy, song đã kiểm soát các khu định cư trong tỉnh Sumy, gần với tỉnh Kursk của Nga. Theo chuyên trang phân tích quốc phòng DeepState, tính đến ngày 9.1, quân đội Nga còn cách Khotin khoảng 5 km."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/afp2025120887ee4wmv1midresukrainerussiaconflictwar-17681426324451206415865.jpg"
      ],
      "caption": "Lực lượng cứu hỏa dập lửa phương tiện bốc cháy sau cuộc tấn công vào thành phố Okhtyrka, tỉnh Sumy (Ukraine) đầu tháng 12.2025"
    },
    {
      "type": "text",
      "content": "Theo Quân đoàn 7 của Ukraine, Nga thường xuyên tiến hành tấn công trên bộ và sử dụng UAV tấn công, trong đó Moscow thường xuyên tránh tổ chức các đợt tập kích trực diện, thay vào đó tản ra và dùng chiến thuật bọc sườn vào 2 cánh của lực lượng phòng thủ Ukraine."
    },
    {
      "type": "text",
      "content": "Quân đội Nga chưa bình luận về thông tin trên."
    },
    {
      "type": "text",
      "content": "Vào đầu năm ngoái, Nga tổ chức tấn công lớn vào Sumy, nhằm thiết lập vùng đệm ở tỉnh này. Quân đội Ukraine hồi tháng 9.2025 khẳng định đã đẩy lùi lực lượng Moscow, dù quân Nga vẫn còn kiểm soát một số khu vực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1418-nga-lan-dau-tung-uav-geran-5-mat-tran-sumy-nong-tro-lai-185260111212732325.htm",
  "id": "185260111212732325"
}