{
  "title": "Đốt pháo 'cho vui' ngày tết, coi chừng bị phạt tới 40 triệu đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Theo luật sư, chỉ cần có hành vi sử dụng, đốt pháo trái phép (đốt pháo nổ, pháo hoa nổ không đúng quy định, không đúng thời gian, địa điểm...), thì có thể bị xử phạt từ 20 - 40 triệu đồng.",
  "publishDate": "30/12/2025 05:36 GMT+7",
  "author": {
    "name": "Dương Quỳnh Trang",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/10/1/z5885829145951896abb59b395c7ac84f3441e150e935d-1727772595464273014432.jpg",
    "email": "-  Duongtrang.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Không khí Tết Nguyên đán đang cận kề, câu chuyện về pháo nổ, đốt pháo trái phép lại trở thành chủ đề nóng. Khác với mọi năm, năm nay các quy định pháp luật về pháo được siết chặt hơn."
    },
    {
      "type": "text",
      "content": "Theo đó, Nghị định 282 năm 2025 của Chính phủ (thay thế Nghị định 144 năm 2021 của Chính phủ), chế tài nghiêm khắc nhằm lập lại trật tự trong lĩnh vực này."
    },
    {
      "type": "text",
      "content": "Trao đổi với PV Thanh Niên về những điểm mới của nghị định này, luật sư Hạ Thị Thu Thảo, Đoàn luật sư TP.HCM, nhận định, sự ra đời của Nghị định 282 năm 2025 thể hiện sự điều chỉnh mạnh mẽ trong quản lý nhà nước, chuyển từ răn đe thông thường sang \"không khoan nhượng\" đối với các nguy cơ gây mất an toàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/dot-phao-trai-phep1-17669853842251962445741.jpg"
      ],
      "caption": "Chỉ cần có hành vi sử dụng pháo trái phép, là đã đủ căn cứ để xử phạt theo khung 20 - 40 triệu đồng"
    },
    {
      "type": "h2",
      "content": "Tách riêng hành vi, \"định danh\" rõ ràng vi phạm"
    },
    {
      "type": "text",
      "content": "Một trong những điểm đáng chú ý nhất mà dư luận quan tâm là cách tiếp cận hệ thống của nghị định mới. Nếu như trước đây, các quy định còn nằm rải rác hoặc ghép chung, thì nay, Nghị định 282 năm 2025 đã tách riêng các nhóm hành vi vi phạm liên quan đến pháo thành một điều khoản độc lập (điều 13)."
    },
    {
      "type": "text",
      "content": "Theo luật sư Hạ Thị Thu Thảo, việc quy định tập trung và chi tiết từng nhóm hành vi từ sử dụng, tàng trữ, vận chuyển đến mua bán, tổ chức sử dụng giúp khắc phục tình trạng quy định dàn trải trước đây."
    },
    {
      "type": "text",
      "content": "\"Cách quy định này tạo điều kiện thuận lợi cho cơ quan có thẩm quyền trong việc xác định hành vi, đồng thời giúp người dân nhận thức rõ ranh giới pháp lý cần tuân thủ, tránh tình trạng hiểu mơ hồ hoặc áp dụng không thống nhất\", luật sư Thảo đánh giá."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/phao-2-1766998724680502921556.png"
      ],
      "caption": "Tổng hợp một số mức phạt tại điều 13 Nghị định 282 năm 2025 của Chính phủ"
    },
    {
      "type": "text",
      "content": "Đốt pháo 'cho vui' ngày tết, coi chừng bị phạt tới 40 triệu đồng"
    },
    {
      "type": "h2",
      "content": "Mức phạt không phân biệt quy mô"
    },
    {
      "type": "text",
      "content": "Theo luật sư Thảo, điểm d khoản 4 điều 13 Nghị định 282 năm 2025 quy định hành vi sử dụng pháo trái phép bị xử phạt từ 20 - 40 triệu đồng. Đây là mức tăng rất cao so với quy định cũ, cho thấy sự quyết liệt của Chính phủ."
    },
    {
      "type": "text",
      "content": "Một số người dân có tâm lý chủ quan, cho rằng chỉ đốt pháo \"cho vui\", đốt pháo tép hoặc quy mô nhỏ lẻ tại gia đình thì không đáng bị phạt nặng. Tuy nhiên, theo luật sư Thảo: \"Về mặt pháp lý, xử phạt vi phạm hành chính được xác định trên cơ sở hành vi khách quan, không phụ thuộc vào động cơ chủ quan là 'đốt cho vui' hay hậu quả đã xảy ra hay chưa\"."
    },
    {
      "type": "text",
      "content": "Nghĩa là, chỉ cần có hành vi sử dụng pháo trái phép (đốt pháo nổ, pháo hoa nổ không đúng quy định, không đúng thời gian, địa điểm...), người vi phạm có thể bị xử phạt ở khung từ 20 - 40 triệu đồng."
    },
    {
      "type": "text",
      "content": "Quy định này áp dụng triệt để, không phân biệt quy mô lớn hay nhỏ, số lượng ít hay nhiều, hay tính chất tự phát. Việc đốt pháo lậu dù nhỏ lẻ trong dịp tết vẫn nằm trong diện bị xử lý nghiêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/10/z7311133866135fec3ce8030af80904d22ae04c6758656-1765339738309457795616.jpg"
      ],
      "caption": "Luật sư Hạ Thị Thu Thảo, Đoàn luật sư TP.HCM"
    },
    {
      "type": "h2",
      "content": "Tàng trữ pháo cũng bị phạt nặng"
    },
    {
      "type": "text",
      "content": "Không chỉ hành vi đốt pháo, việc mua và cất giữ pháo (tàng trữ) để chờ tết cũng tiềm ẩn rủi ro pháp lý lớn mà nhiều người chưa lường hết. Thực tế, nhiều người cho rằng chưa đốt thì chưa vi phạm, nhưng Nghị định 282 đã \"bịt\" kẽ hở này."
    },
    {
      "type": "text",
      "content": "Theo khoản 3 và khoản 4 điều 13, tàng trữ pháo trái phép được xác định là hành vi vi phạm hành chính với các khung tiền phạt tăng dần theo trọng lượng. Cụ thể, mức phạt áp dụng cho từng mốc số lượng từ dưới 0,5 kg đến trên 50 kg pháo hoa (hoặc trên 10 kg thuốc pháo). Đặc biệt, với số lượng lớn, mức phạt có thể lên tới 35 - 40 triệu đồng."
    },
    {
      "type": "text",
      "content": "Luật sư Thảo cho rằng, quy định này cho thấy pháp luật không chỉ kiểm soát \"hành vi cuối cùng\" là sử dụng, mà còn ngăn chặn từ sớm các hành vi chuẩn bị, tích trữ có nguy cơ dẫn đến vi phạm nghiêm trọng hơn. Bên cạnh đó, các hành vi như cho thuê, cho tặng, hướng dẫn hay huấn luyện về pháo trái phép cũng bị áp dụng khung phạt nặng tương tự."
    },
    {
      "type": "h2",
      "content": "Phạt tiền đến truy cứu trách nhiệm hình sự"
    },
    {
      "type": "text",
      "content": "Cũng theo luật sư Thảo, khoản 7 điều 13 Nghi định 282 quy định người vi phạm còn phải chịu các biện pháp bổ sung như tịch thu tang vật, phương tiện và buộc nộp lại số lợi bất hợp pháp."
    },
    {
      "type": "text",
      "content": "Nghiêm trọng hơn, nếu hành vi đốt pháo trái phép dẫn đến cháy nổ, gây thương tích hoặc thiệt hại tài sản, sự việc sẽ vượt ra khỏi phạm vi xử lý hành chính. Khi đó, người vi phạm phải bồi thường thiệt hại dân sự và có thể bị truy cứu trách nhiệm hình sự theo bộ luật Hình sự."
    },
    {
      "type": "text",
      "content": "\"Pháp luật hiện hành cấm hoàn toàn việc sản xuất, buôn bán và sử dụng pháo nổ. Do đó, mức phạt 20 - 40 triệu đồng chỉ là chế tài ban đầu, người dân cần cẩn trọng để tránh những hệ quả pháp lý nặng nề hơn\", luật sư Thảo lưu ý, và cho rằng, nhìn nhận một cách tổng thể, việc siết chặt chế tài tại Nghị định 282 nhằm hướng tới việc đặt an toàn tính mạng và trật tự xã hội lên trên những cảm xúc nhất thời."
    },
    {
      "type": "text",
      "content": "Theo luật sư, khi ranh giới giữa hành vi được phép và bị cấm được quy định rõ ràng cùng chế tài đủ sức răn đe, ý thức tuân thủ pháp luật của người dân sẽ được nâng cao. Người dân có thể lựa chọn các hình thức đón tết an toàn, văn minh hơn như thưởng thức pháo hoa tập trung do Nhà nước tổ chức."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dot-phao-cho-vui-ngay-tet-coi-chung-bi-phat-toi-40-trieu-dong-185251122200858424.htm",
  "id": "185251122200858424"
}