{
  "title": "TP.HCM cần 900.000 tỉ đồng thực hiện chuyển đổi xanh?",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Trong giai đoạn 2025 - 2035, TP.HCM cần nguồn vốn khoảng 900.000 tỉ đồng để thực hiện chuyển đổi xanh.",
  "publishDate": "16/01/2026 13:04 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 16.1, Viện Nghiên cứu Phát triển TP.HCM tổ chức Hội thảo \"Thúc đẩy tài chính xanh và sàn giao dịch tín chỉ carbon trong Trung tâm tài chính quốc tế\". Theo ông Phạm Bình An, Phó Viện trưởng Viện Nghiên cứu Phát triển TP.HCM, đơn vị này đã có nghiên cứu về định hướng chuyển đổi xanh TP.HCM một cách tiếp cận tổng thể. Từ đó đưa ra các tiêu chí cụ thể cho các các lĩnh vực ưu tiên chuyển đổi..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/hoi-thao-161--17685368162662039213577.jpg"
      ],
      "caption": "Các giải pháp để thu hút tài chính xanh thực hiện chuyển đổi xanh của TP.HCM được chia sẻ tại hội thảo sáng 16.1"
    },
    {
      "type": "text",
      "content": "Hoạt động chuyển đổi xanh là chuyển đổi kép gồm chuyển đổi xanh + chuyển đổi số. Trong quá trình thực hiện, thách thức cho các doanh nghiệp là tài chính. Nhu cầu vốn xanh rất lớn và lãi suất vay rất cao cũng như doanh nghiệp khó tiếp cận được nguồn vốn xanh. Theo nhóm nghiên cứu, TP.HCM có nhu cầu khoảng 900.000 tỉ đồng trong giai đoạn 2025 - 2035, bao gồm chi đầu tư cho các chương trình, dự án trọng điểm thuộc 10 trụ cột chuyển đổi xanh, chi cho hạ tầng số, quản lý dữ liệu, đào tạo và truyền thông cộng đồng. Trong đó, vốn ngân sách nhà nước khoảng 20% ưu tiên hạ tầng năng lượng, giao thông, xử lý chất thải và hạ tầng dữ liệu. Nguồn vốn còn lại từ vốn xã hội hóa, PPP huy động từ các doanh nghiệp, quỹ đầu tư, vốn quốc tế và ODA từ các định chế tài chính... TP.HCM áp dụng đồng bộ các công cụ tài chính xanh gồm Quỹ Chuyển đổi xanh TP.HCM được thành lập và vận hành bởi Sở Tài chính; trái phiếu xanh đô thị; cơ chế tín chỉ carbon địa phương và khuyến khích tài chính xanh như miễn, giảm hoặc ưu đãi thuế, phí đối với doanh nghiệp, tổ chức đầu tư vào năng lượng tái tạo, kinh tế tuần hoàn, hạ tầng xanh."
    },
    {
      "type": "text",
      "content": "Ông Shehryar Ali Shah - Trưởng Văn phòng IFC tại TP.HCM - cho hay tài chính xanh sẽ là trọng tâm của Trung tâm tài chính quốc tế tại Việt Nam trong tương lai. Đây không chỉ là ưu tiên cấp bách toàn cầu, mà còn là cơ hội kinh tế to lớn cho Việt Nam. Theo Báo cáo Khí hậu và Phát triển quốc gia của Nhóm Ngân hàng Thế giới, Việt Nam sẽ cần thêm 368 tỉ USD đầu tư liên quan đến khí hậu từ nay đến năm 2040, tương đương 6,8% GDP mỗi năm. Nguồn lực công không thể đáp ứng nhu cầu này. Việt Nam sẽ cần huy động vốn tư nhân quy mô lớn - cả trong nước và quốc tế. Đây chính là vai trò trọng yếu của tài chính xanh. Trong đó, cơ hội của Việt Nam bao gồm nhu cầu mạnh mẽ từ nhà đầu tư đối với các khoản đầu tư xanh và bền vững; sự quan tâm ngày càng tăng từ các ngân hàng đối với việc tích hợp ESG; tiềm năng phát hành trái phiếu bền vững bằng ngoại tệ; mở rộng danh mục năng lượng tái tạo và hạ tầng bền vững."
    },
    {
      "type": "text",
      "content": "Ở góc độ doanh nghiệp, nhiều chuyên gia cho rằng thông qua sàn giao dịch tín chỉ carbon, phát hành trái phiếu xanh và trái phiếu bền vững... sẽ thu hút được nguồn vốn xanh. Tất cả những hoạt động này được giao dịch trong Trung tâm tài chính quốc tế tại TP.CM với các mô hình tiên tiến có thể biến TP.HCM thành điểm đến hấp dẫn trên bản đồ tài chính xanh toàn cầu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-can-900000-ti-dong-thuc-hien-chuyen-doi-xanh-185260116085510277.htm",
  "id": "185260116085510277"
}