{
  "title": "Mốc thời gian tuyển sinh đầu cấp ở TP.HCM, phụ huynh học sinh cần chú ý",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Tuyển sinh đầu cấp năm học 2026-2027 là kỳ tuyển sinh đầu tiên của TP.HCM sau sáp nhập.  Sở GD-ĐT TP.HCM thông báo các mốc thời gian với những quy định cụ thể cho từng giai đoạn tuyển sinh đầu cấp để phụ huynh lưu ý thực hiện, tránh tối đa việc ảnh hưởng đến kết quả tuyển sinh của con em.",
  "publishDate": "12/01/2026 11:28 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/tvtsdc-nth-17681893125762020504850.jpg"
      ],
      "caption": "Trường tiểu học Nguyễn Thái Học (P.Bến Thành, TP.HCM) tư vấn tuyển sinh đầu cấp cho phụ huynh học sinh chuẩn bị vào lớp 1"
    },
    {
      "type": "text",
      "content": "Để chuẩn bị cho công tác tuyển sinh đầu cấp vào mầm non, lớp 1, lớp 6 năm học 2026-2027, kỳ tuyển sinh đầu tiên của TP.HCM sau khi sáp nhập với Bình Dương, Bà Rịa-Vũng Tàu cũ, Sở GD-ĐT TP.HCM bắt đầu triển khai kế hoạch rà soát dữ liệu phục vụ công tác tuyển sinh đầu cấp năm học 2026-2027. Trong đó có các mốc thời gian với những quy định cụ thể cho từng giai đoạn."
    },
    {
      "type": "text",
      "content": "Theo đó, Sở GD-ĐT TP.HCM quy định, việc tuyển sinh vào mầm non, lớp 1, lớp 6 của gần 2.100 trường mầm non, tiểu học, THCS tại 168 phường, xã, đặc khu sẽ thực hiện trực tuyến trên hệ thống tuyển sinh đầu cấp của TP tại địa chỉ https://tuyensinhdaucap.hcm.edu.vn."
    },
    {
      "type": "h2",
      "content": "Những mốc thời gian tuyển sinh đầu cấp quan trọng"
    },
    {
      "type": "text",
      "content": "Sở GD-ĐT yêu cầu tất cả học sinh trong độ tuổi tuyển sinh các cấp mầm non, tiểu học, THCS phải có hồ sơ dữ liệu đầy đủ trên hệ thống cơ sở dữ liệu ngành giáo dục."
    },
    {
      "type": "text",
      "content": "Bắt đầu từ ngày 14.1, Sở GD-ĐT sẽ tổ chức tập huấn trực tuyến cho các phường, xã, đặc khu về quy trình rà soát và cập nhật dữ liệu vào cơ sở dữ liệu ngành giáo dục."
    },
    {
      "type": "text",
      "content": "Từ ngày 15.1 đến ngày 2.2, UBND phường, xã, đặc khu căn cứ kế hoạch phân công nhiệm vụ cho các thành viên chịu trách nhiệm, tập huấn các đơn vị và ban hành văn bản hướng dẫn triển khai đến các cơ sở giáo dục mầm non, phổ thông trên địa bàn quản lý."
    },
    {
      "type": "text",
      "content": "Sau đó, trường mầm non, tiểu học, THCS thực hiện rà soát, cập nhật dữ liệu học sinh cuối cấp trên cơ sở dữ liệu ngành tại địa chỉ https://csdl.hcm.edu.vn, xác thực dữ liệu định danh học sinh với cơ sở dữ liệu quốc gia về dân cư.Thực hiện đồng bộ dữ liệu học sinh cuối cấp từ cơ sở dữ liệu ngành sang cơ sở dữ liệu tuyển sinh đầu cấp. Thông báo tài khoản đăng nhập trên Trang tuyển sinh đầu cấp của thành phố đến phụ huynh học sinh."
    },
    {
      "type": "text",
      "content": "Từ ngày 3.2 đến ngày 3.3, phụ huynh rà soát thông tin trên Trang thông tin tuyển sinh thành phố tại địa chỉ: https://tuyensinhdaucap.hcm.edu.vn."
    },
    {
      "type": "text",
      "content": "Các trường mầm non, tiểu học, THCS thực hiện rà soát, cập nhật điều chỉnh thông tin học sinh cuối cấp trên cơ sở dữ liệu tuyển sinh (nếu có).Cũng trong thời gian này, UBND phường, xã, đặc khu cập nhật danh sách trẻ 6 tuổi chuẩn bị vào lớp 1 chưa học mầm non và học sinh lớp 5 của các cơ sở giáo dục thường xuyên lên cơ sở dữ liệu tuyển sinh. Phụ huynh học sinh của 2 nhóm học sinh này lưu ý rà soát thông tin con em trên trang tuyển sinh đầu cấp."
    },
    {
      "type": "text",
      "content": "Từ ngày 4.3 đến ngày 9.3, Sở GD-ĐT tổng hợp, gửi UBND phường, xã, đặc khu danh sách trẻ dự kiến vào lớp 1 và học sinh lớp 5 chuẩn bị vào lớp 6 năm học 2026- 2027 để rà soát, xác nhận; làm cơ sở xây dựng kế hoạch tuyển sinh đầu cấp trình UBND thành phố phê duyệt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/tts-1767939066579803979338.png"
      ],
      "caption": "Sở GD-ĐT thực hiện công tác tuyển sinh đầu cấp năm học 2026-2027 trên trang tuyển sinh chung của TP.HCM"
    },
    {
      "type": "h2",
      "content": "Cập nhật chính xác thông tin để không ảnh hưởng kết quả phân tuyến"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, yêu cầu UBND 168 phường, xã, đặc khu phối hợp lực lượng công an cùng cấp thực hiện rà soát thông tin của trẻ trong độ tuổi sinh vào lớp 1 chưa học mầm non và học sinh lớp 5 ở các cơ sở giáo dục thường xuyên đang ở thực tế trên địa bàn, đặc biệt thông tin \"nơi ở hiện tại\" trong VNeID của phụ huynh."
    },
    {
      "type": "text",
      "content": "UBND phường, xã, đặc khu chịu trách nhiệm cập nhật danh sách trẻ 6 tuổi chưa học mầm non và học sinh lớp 5 ở các cơ sở giáo dục thường xuyên lên hệ thống cơ sở dữ liệu tuyển sinh đầu cấp, thông báo phụ huynh kiểm tra, xác nhận thông tin trên Trang tuyển sinh đầu cấp của thành phố tại địa chỉ https://tuyensinhdaucap.hcm.edu.vn."
    },
    {
      "type": "text",
      "content": "Người đứng đầu ngành GD-ĐT TP.HCM lưu ý phụ huynh chú ý trong việc cập nhật thông tin và thực hiện theo các hướng dẫn của nhà trường, phường, xã nơi cư trú. Nếu không thực hiện rà soát dữ liệu hoặc không xác nhận thông tin trong thời hạn quy định, hệ thống tuyển sinh đầu cấp sẽ tự động xem như phụ huynh đã chấp thuận toàn bộ thông tin hiện có trên Trang tuyển sinh đầu cấp của thành phố và sử dụng làm căn cứ chính thức trong quá trình tuyển sinh."
    },
    {
      "type": "text",
      "content": "Các yêu cầu thay đổi, điều chỉnh dữ liệu liên quan đến nơi ở hiện tại sau thời hạn quy định sẽ không được giải quyết, ngoại trừ những trường hợp đặc biệt như chuyển đến từ tỉnh, thành phố khác hoặc có lý do chính đáng được ban chỉ đạo tuyển sinh đầu cấp địa phương xem xét, phê duyệt và báo cáo đầy đủ theo hướng dẫn của Sở GD-ĐT."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/moc-thoi-gian-tuyen-sinh-dau-cap-o-tphcm-phu-huynh-hoc-sinh-can-chu-y-185260112104648447.htm",
  "id": "185260112104648447"
}