{
  "title": "Xem nhanh 20h ngày 9.1: Highlands bác thông tin dùng thịt heo Đồ hộp Hạ Long | TP.HCM se lạnh nhưng không bất thường",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "‘Xem nhanh 20h’ ngày 9.1 có nhiều tin tức đáng chú ý về: Highlands Coffee bác thông tin dùng thịt heo Đồ hộp Hạ Long; TP.HCM lạnh bất ngờ: Người thích thú, người lo đổ bệnh;...",
  "publishDate": "09/01/2026 20:00 GMT+7",
  "author": {
    "name": "TT Phát triển Nội dung số",
    "avatar": "https://static.mediacdn.vn/thumb_w/80/thanhnien.vn/image/default_avatar_author_video.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bản tin \"Xem nhanh 20h\" ngày hôm nay có các tin tức đáng chú ý sau:"
    },
    {
      "type": "text",
      "content": "Highlands Coffee bác thông tin dùng thịt heo Đồ hộp Hạ Long"
    },
    {
      "type": "text",
      "content": "Highlands Coffee khẳng định không sử dụng pate hay bất kỳ sản phẩm thịt heo chế biến nào có nguồn gốc từ Công ty CP Đồ hộp Hạ Long trong toàn bộ hệ thống cửa hàng trên toàn quốc. Thông tin này vừa được đại diện Công ty CP Dịch vụ Cà phê Cao Nguyên (Highlands Coffee) đưa ra, nhằm làm rõ những lo ngại của người tiêu dùng liên quan đến chất lượng nguyên liệu thực phẩm."
    },
    {
      "type": "text",
      "content": "Theo Highlands Coffee, an toàn thực phẩm và sức khỏe khách hàng luôn là ưu tiên hàng đầu trong mọi hoạt động vận hành. Doanh nghiệp khẳng định luôn tuân thủ nghiêm ngặt các tiêu chuẩn kiểm soát chất lượng và duy trì cam kết minh bạch với người tiêu dùng."
    },
    {
      "type": "text",
      "content": "\"Highlands Coffee không thu mua, không sử dụng bất kỳ sản phẩm thịt heo chế biến nào của Công ty CP Đồ hộp Hạ Long trong toàn bộ các sản phẩm đang phục vụ tại hệ thống cửa hàng\", thương hiệu này khẳng định."
    },
    {
      "type": "text",
      "content": "Highlands Coffee bác thông tin dùng thịt heo Đồ hộp Hạ LongHighlands Coffee thông tin, trong vài ngày tới, sau khi hoàn tất việc chuyển đổi sang các nhà cung cấp thay thế đáp ứng đầy đủ các tiêu chuẩn nghiêm ngặt về an toàn thực phẩm và chất lượng, doanh nghiệp sẽ phục vụ trở lại các sản phẩm liên quan. \"Chúng tôi rất lấy làm tiếc về những bất tiện có thể phát sinh, song cho rằng đây là quyết định cần thiết vì lợi ích và sự an toàn của người tiêu dùng\", đại diện Highlands Coffee chia sẻ.Tối 8.1, thời tiết TP.HCM bất ngờ chuyển lạnh rõ rệt sau những ngày xuất hiện những cơn mưa trái mùa. Nền nhiệt giảm sâu so với những ngày trước đó, mang lại cảm giác se lạnh hiếm thấy giữa đô thị vốn quen thuộc với thời tiết nắng nóng quanh năm.Xem nhanh 20h ngày 9.1: Highlands bác thông tin dùng thịt heo Đồ hộp Hạ Long | TP.HCM se lạnh nhưng không bất thườngSự thay đổi này nhanh chóng tạo nên không khí dễ chịu trên nhiều tuyến phố. Khi cái nóng thường nhật tạm lùi lại, người dân thoải mái hơn khi ra đường, vui chơi, dạo phố hay làm việc ngoài trời, đặc biệt là vào chiều tối.Tuy nhiên, không phải ai cũng hào hứng với đợt lạnh đột ngột này. Sự chênh lệch nhiệt độ ngày, đêm khiến nhiều người chưa kịp thích nghi, đặc biệt là người làm việc khuya, người lớn tuổi hoặc có sức đề kháng yếu.Đến sáng 9.1, trời lạnh sâu so với những ngày trước. Nhiều người dân TP.HCM và các địa phương ở Nam bộ thích thú chia sẻ thông tin với bạn bè và trên mạng xã hội về mức nhiệt độ thấp kỷ lục hiển thị trên màn hình điện thoại của mình.Bản tin \"Xem nhanh 20h\" sẽ quay trở lại vào lúc 20 giờ tối mai với những thông tin trong nước và quốc tế nóng hổi khác tại địa chỉ Thanhnien.vn và kênh YouTube Báo Thanh Niên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xem-nhanh-20h-ngay-91-highlands-bac-thong-tin-dung-thit-heo-do-hop-ha-long-tphcm-se-lanh-nhung-khong-bat-thuong-185260109194337425.htm",
  "id": "185260109194337425"
}