{
  "title": "Hồi sinh những xóm làng sau bão lũ",
  "categories": [
    "Thời sự"
  ],
  "sapo": "'Chiến dịch Quang Trung' đã được phát động để 'mọi người đều có nhà, mọi gia đình đều có tết, mọi cháu thiếu nhi có niềm vui, không để ai bị bỏ lại phía sau'.",
  "publishDate": "17/01/2026 06:35 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 16.1, Thủ tướng Phạm Minh Chính chủ trì hội nghị tổng kết \"Chiến dịch Quang Trung\" thần tốc xây dựng lại, sửa chữa nhà ở cho các hộ dân có nhà bị thiệt hại do thiên tai, bão lũ vừa qua tại miền Trung. Cùng chủ trì hội nghị có bà Bùi Thị Minh Hoài, Ủy viên Bộ Chính trị, Bí thư T.Ư Đảng, Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc (MTTQ) VN; ông Nguyễn Hòa Bình, Ủy viên Bộ Chính trị, Phó thủ tướng Thường trực."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768577546320-17685775469661867200483.jpeg"
      ],
      "caption": "Thủ tướng Phạm Minh Chính tặng bằng khen cho các tập thể, cá nhân có thành tích xuất sắc trong thực hiện“Chiến dịch Quang Trung”"
    },
    {
      "type": "h2",
      "content": "100% hộ dân đã và sẽ có nơi ở mới"
    },
    {
      "type": "text",
      "content": "Báo cáo tổng kết chiến dịch, Bộ trưởng NN-MT Trần Đức Thắng cho biết, từ đầu tháng 10 đến hết tháng 11.2025, khu vực miền Trung liên tiếp chịu ảnh hưởng bởi các trận thiên tai, gây ra lũ lịch sử tại 6 tuyến sông. Bão, mưa lũ đã gây thiệt hại nghiêm trọng về người và tài sản, trong đó 1.597 nhà bị sập, đổ, cuốn trôi; 34.759 nhà bị hư hỏng nặng..."
    },
    {
      "type": "text",
      "content": "Thực hiện chỉ đạo của Tổng Bí thư Tô Lâm, Bộ Chính trị, tại cuộc họp sau chuyến kiểm tra người dân vùng rốn lũ Hòa Thịnh (Đắk Lắk), Thủ tướng Phạm Minh Chính đã phát động \"Chiến dịch Quang Trung\" thần tốc xây dựng lại, sửa chữa nhà ở cho các hộ dân bị thiệt hại do bão lũ khu vực miền Trung."
    },
    {
      "type": "text",
      "content": "Tính đến ngày 30.12.2025, 34.759 nhà bị hư hỏng đã được sửa chữa, hoàn thành 100%, trong đó 33.879 (đạt 97,5%) nhà đã hoàn thành sớm hơn kế hoạch 5 - 10 ngày. Đến ngày 15.1.2026, đã cơ bản hoàn thành 1.597 nhà phải xây dựng mới. \"Như vậy, 100% hộ dân bị thiệt hại về nhà ở đã và sẽ có nơi ở an toàn, ổn định\", Bộ trưởng Thắng nói và đề xuất chuẩn hóa mô hình tổ chức chỉ đạo, điều hành của Chiến dịch Quang Trung để làm mô hình mẫu trong công tác ứng phó, khắc phục hậu quả thiên tai trong thời gian tới…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768577597471-17685775981142009432876.jpeg"
      ],
      "caption": "Khu tái định cư tại xã Đề Gi (Gia Lai) đang hoàn thiện để bố trí cho người dân"
    },
    {
      "type": "text",
      "content": "Bà Hà Thị Nga, Phó chủ tịch - Tổng thư ký Ủy ban T.Ư MTTQ VN, cho hay từ ngày 21.11.2025 - 10.1.2026, thông qua Ban Vận động cứu trợ T.Ư, MTTQ đã tiếp nhận trên 700 tỉ đồng từ các tổ chức, doanh nghiệp, cá nhân trong và ngoài nước để ủng hộ đồng bào miền Trung, Tây nguyên khắc phục hậu quả bão lũ, thiên tai."
    },
    {
      "type": "h2",
      "content": "Chính ủy, sĩ quan cũng tham gia xây nhà cho dân"
    },
    {
      "type": "text",
      "content": "Chia sẻ tại hội nghị, đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị - Bộ trưởng Bộ Quốc phòng, cho biết đây là lần đầu tiên sử dụng các loại UAV, các phương tiện bay không người lái để khắc phục hậu quả, đưa hàng cứu trợ đến các vùng bị chia cắt. \"Tất cả các lực lượng tham gia đều làm cả các việc khác, không chỉ việc Thủ tướng giao. Ví dụ việc làm sạch đường, sạch vườn, sạch làng, sạch xóm thì không ai giao nhưng vẫn làm, làm hết mình\", ông nói."
    },
    {
      "type": "text",
      "content": "Nhiều sĩ quan cao cấp, thượng tá, đại tá rồi Chính ủy quân khu 5 cũng tham gia xây dựng nhà cho người dân. \"Sau khi làm nhà xong, Thủ tướng có trao đổi với tôi là phải có tivi để cho bà con xem truyền hình thời sự, nhất là theo dõi thông tin Đại hội Đảng lần thứ XIV. Chúng tôi cũng đã xác định ngoài tivi, thì có cả tủ lạnh, nồi xoong, bát đĩa và quần áo cho bà con\", Bộ trưởng kể lại. Quân đội vừa xây dựng, vừa may quần áo dân sự cấp cho các địa phương. Nếu tính ra con số thì gần xấp xỉ 1.000 tấn lương khô cấp trong đợt mưa lũ vừa rồi."
    },
    {
      "type": "text",
      "content": "Còn theo Thứ trưởng Bộ Công an Đặng Hồng Đức, \"không có đồng chí nào từ chối nhiệm vụ, không có đồng chí nào kêu ca vất vả khó khăn\". Giám đốc, phó giám đốc công an các địa phương cũng rất tích cực vận động, kêu gọi hỗ trợ cho bà con. \"Người thì xin cửa, người xin bát đĩa, người xin tủ lạnh, tivi... Nhờ vậy, ngoài sự hỗ trợ của T.Ư và Chính phủ, sự năng động của công an địa phương đã hỗ trợ thêm cho bà con nhân dân rất nhiều, giúp giá trị thực tế của các ngôi nhà cho bà con cao hơn nhiều so với dự kiến ban đầu\", ông Đức nói."
    },
    {
      "type": "h2",
      "content": "Hỗ trợ tạo việc làm, sinh kế cho người dân"
    },
    {
      "type": "text",
      "content": "Kết luận hội nghị, Thủ tướng Phạm Minh Chính nêu rõ đến nay có thể tự tin khẳng định \"Chiến dịch Quang Trung\" dù không có tiếng súng nhưng đã \"tốc chiến, tốc thắng\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768577638838-1768577639625993900089.jpeg"
      ],
      "caption": "Các chiến sĩ vận chuyển vật liệu qua sông để xây nhà thuộc \"Chiến dịch Quang Trung\" cho người dân xã Nam Khánh Vĩnh (Khánh Hòa)"
    },
    {
      "type": "text",
      "content": "\"Chiến dịch Quang Trung\" đã được phát động để \"mọi người đều có nhà, mọi gia đình đều có tết, mọi cháu thiếu nhi có niềm vui, không để ai bị bỏ lại phía sau\". Chỉ sau 1 tháng rưỡi phát động, chiến dịch đã vượt qua rất nhiều khó khăn, thách thức như thiếu nguyên vật liệu, thiếu nhân công, khó khăn trong bố trí quỹ đất, đặc biệt là chiến thắng được thời tiết (không thuận lợi, liên tục có mưa). Đến nay, toàn bộ 34.759 nhà ở bị hư hỏng đã được sửa chữa để người dân trở về sinh hoạt bình thường trước ngày 31.12.2025; toàn bộ 1.597 nhà bị sập, đổ, lũ cuốn trôi đã được xây dựng lại để người dân có mái nhà kiên cố, chuẩn bị đón xuân năm mới trước thời hạn 2 tuần. Một số nhà chưa kịp bàn giao do người dân bỏ thêm kinh phí, nhân lực tiếp tục hoàn thiện để có ngôi nhà khang trang hơn, to đẹp hơn."
    },
    {
      "type": "text",
      "content": "Thủ tướng đặc biệt ghi nhận và biểu dương cấp ủy, chính quyền của 8 địa phương (Quảng Trị, Huế, Đà Nẵng, Quảng Ngãi, Gia Lai, Đắk Lắk, Khánh Hòa và Lâm Đồng), lực lượng quân đội, công an, MTTQ và các đoàn thể chính trị - xã hội, đã coi đây là \"việc của bản thân mình, của người thân trong gia đình mình để làm cho nhanh, cho tốt và trong khả năng có thể\" làm nên thắng lợi giòn giã của chiến dịch."
    },
    {
      "type": "text",
      "content": "Thủ tướng cho rằng đây mới chỉ là kết quả bước đầu, đặt những viên gạch đầu tiên để ổn định đời sống người dân sau thiên tai, bão lũ. Các địa phương cần quan tâm hỗ trợ tạo việc làm, sinh kế cho người dân, đặc biệt hỗ trợ người dân khôi phục sản xuất kinh doanh, nhất là sản xuất nông nghiệp từ nhiều nguồn lực khác nhau theo đúng quy định. Hoàn thành bàn giao nhà cho các hộ dân một cách hoàn chỉnh, chậm nhất trong ngày 18.1.2026 trước thềm khai mạc Đại hội XIV của Đảng."
    },
    {
      "type": "text",
      "content": "Người đứng đầu Chính phủ nêu rõ, hôm nay cuộc sống bình yên đã hồi sinh trở lại với những xóm làng từng bị bão lũ vây hãm, tan hoang do thảm họa thiên tai. Hàng chục ngàn gia đình đang tận hưởng niềm vui trong những ngôi nhà mới, vững chãi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/photo-1768577327825-17685773290451272044518.jpeg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoi-sinh-nhung-xom-lang-sau-bao-lu-185260116223546709.htm",
  "id": "185260116223546709"
}