{
  "title": "Vì sao chi trả lương hưu, trợ cấp BHXH gộp tháng 2 và 3?",
  "categories": [
    "Thời sự",
    "Lao động - Việc làm"
  ],
  "sapo": "Cơ quan BHXH sẽ thực hiện chi trả lương hưu, trợ cấp BHXH tháng 2, tháng 3 vào cùng kỳ chi trả tháng 2.2026 để người dân vui xuân, đón tết.",
  "publishDate": "06/01/2026 14:59 GMT+7",
  "author": {
    "name": "Dương LanPhan Diệp",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cụ thể, BHXH các tỉnh, trong đó có BHXH TP.HCM thực hiện chi trả lương hưu, trợ cấp BHXH gộp 2 tháng (tháng 2, tháng 3) vào cùng kỳ chi trả tháng 2.2026. Điều này áp dụng với cả người hưởng nhận bằng tiền mặt và nhận qua tài khoản cá nhân."
    },
    {
      "type": "text",
      "content": "Nhằm tạo thuận lợi tối đa cho người hưởng, BHXH Việt Nam yêu cầu BHXH các tỉnh chủ trì, phối hợp chặt chẽ với bưu điện bố trí nhân lực lập, chuyển danh sách, kiểm soát, phê duyệt lệnh chi điện tử và chuyển kinh phí kịp thời, không để ảnh hưởng đến quyền lợi người hưởng."
    },
    {
      "type": "text",
      "content": "BHXH xây dựng phương án chi trả gộp 2 tháng lương hưu, trợ cấp BHXH phù hợp kế hoạch cấp kinh phí và thời gian nghỉ tết âm lịch 2026; báo cáo cấp ủy, chính quyền địa phương để thống nhất triển khai."
    },
    {
      "type": "text",
      "content": "Đồng thời, tăng cường kiểm tra, giám sát công tác chi trả và quản lý người hưởng của bưu điện; kịp thời tháo gỡ khó khăn phát sinh, thu hồi theo quy định đối với trường hợp đã nhận gộp 2 tháng nhưng sau đó từ trần; đẩy mạnh tuyên truyền, khuyến khích nhận qua tài khoản cá nhân và thông tin đầy đủ lịch chi trả đến người hưởng."
    },
    {
      "type": "text",
      "content": "BHXH Việt Nam đề nghị Tổng công ty Bưu điện Việt Nam chỉ đạo các đơn vị trực thuộc phối hợp với cơ quan BHXH chủ động chuẩn bị đầy đủ điều kiện, bảo đảm công tác chi trả lương hưu, trợ cấp BHXH kịp thời. Tổ chức chi trả tại nhà đối với người hưởng già yếu, neo đơn, ốm đau không có khả năng đến điểm chi trả."
    },
    {
      "type": "text",
      "content": "Như vậy, cả nước có hơn 3,5 triệu người sẽ được nhận lương hưu và trợ cấp BHXH tháng 2, tháng 3 trước Tết Nguyên đán Bính Ngọ thông qua các hình thức chi trả linh hoạt như: chi trả tiền mặt tại các điểm chi trả, chi trả tại nhà, chi trả qua tài khoản cá nhân."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vi-sao-chi-tra-luong-huu-tro-cap-bhxh-gop-thang-2-va-3-185260106142732036.htm",
  "id": "185260106142732036"
}