{
  "title": "10 ô tô động cơ xăng, dầu bán chạy nhất Việt Nam 2025: Mitsubishi Xpander dẫn đầu",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Mitsubishi Xpander tiếp tục dẫn đầu với gần 20.000 xe bán ra trong năm 2025, trong khi Hyundai Tucson vượt Accent, Creta… trở thành mẫu xe Hàn Quốc duy nhất góp mặt trong danh sách 10 ô tô động cơ xăng, dầu bán chạy nhất Việt Nam 2025.",
  "publishDate": "16/01/2026 11:18 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sức mua trên thị trường ô tô tiếp đà hồi phục trong giai đoạn cuối năm tạo động lực thúc đẩy doanh số bán nhiều mẫu mã ô tô tăng trưởng. Danh sách 10 ô tô động cơ xăng, dầu bán chạy nhất Việt Nam năm 2025 vẫn là những cái tên quen thuộc nhưng trật tự cạnh tranh đã có nhiều xáo trộn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/14/anh-man-hinh-2026-01-14-luc-112037-17683645046841090102143.png"
      ],
      "caption": "10 ô tô động cơ xăng, dầu bán chạy nhất Việt Nam năm 2025"
    },
    {
      "type": "text",
      "content": "Mitsubishi Xpander tiếp tục củng cố vị thế khi cùng với; cùng với Ford Ranger, Mazda CX-5 nắm giữ ba vị trí dẫn đầu. Mitsubishi Xforce leo lên nửa trên bảng xếp hạng trong khi xe Hàn Quốc chỉ có đúng một đại diện góp mặt."
    },
    {
      "type": "h2",
      "content": "Dưới đây là danh sách 10 ô tô động cơ xăng, dầu bán chạy nhất Việt Nam 2025:"
    },
    {
      "type": "h2",
      "content": "1. Mitsubishi Xpander: 19.891 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/9/29/edit-xpander-1759113249350345267783.jpeg"
      ],
      "caption": "Nếu không tính xe điện, năm 2025 Mitsubishi Xpander là mẫu ô tô động cơ đốt trong bán chạy nhất Việt Nam. Doanh số Mitsubishi Xpander đạt 19.891 xe, tăng 393 xe so với năm 2024. Mẫu xe này vẫn tạo được sức hút về kiểu dáng, trang bị cũng như vận hành sau những nỗ lực cải tiến nâng cấp mẫu mã, tính năng đồng thời triển khai chương trình ưu đãi, giảm giá từ nhà sản xuất, phân phối. Xpander tại Việt Nam có bản số sàn, số tự động tiêu chuẩn lắp ráp trong nước, bên cạnh bản nhập khẩu từ Indonesia, có giá 560 - 703 triệu đồng"
    },
    {
      "type": "h2",
      "content": "2. Ford Ranger: 18.692 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2023/6/14/edit-ban-tai-2-16867008677791784259106.png"
      ],
      "caption": "Ford Ranger tiếp tục xếp vị trí thứ hai với 18.692 xe bán ra, tăng 1.184 xe so với năm 2024. Ford Ranger vẫn là mẫu bán tải hút khách nhất thị trường Việt Nam, đồng thời cũng là mẫu xe bán tải duy nhất góp mặt trong danh sách này. Ford Ranger tại Việt Nam hiện có 2 biến thể, tương đương 10 phiên bản khác nhau. Trong đó, các phiên bản Ranger có giá từ 669 triệu đến 1,039 tỉ đồng. Biến thể Ranger Raptor có giá từ 1,299 tỉ đồng"
    },
    {
      "type": "h2",
      "content": "3. Mazda CX-5: 17.262 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/4/23/mazda-cx-5-1-1713835503674756756909.jpg"
      ],
      "caption": "Liên tục được Trường Hải (THACO AUTO) - đơn vị lắp ráp, phân phối xe Mazda tại Việt Nam áp dụng chương trình ưu đãi, giảm giá giúp doanh số Mazda CX-5 tăng trưởng mạnh mẽ. Đã có 17.262 xe CX-5 đến tay khách hàng trong năm 2025, tăng gần 2.500 xe so với năm 2024. Tất cả các phiên bản Mazda CX-5 hiện đang được THACO AUTO lắp ráp, phân phối với giá 749 - 979 triệu đồng. Trong năm 2025, từng có khởi điểm giá thực tế khởi điểm của Mazda CX-5 tại Việt Nam giảm về mức dưới 700 triệu đồng"
    },
    {
      "type": "h2",
      "content": "4. Mitsubishi Xforce: 15.254 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/12/28/edit-xforce-4-17353574298411915240276.jpeg"
      ],
      "caption": "Mitsubishi Xforce với kiểu dáng hiện đại cùng nhiều công nghệ tính năng và giá bán cạnh tranh tiếp tục nhận được sự quan tâm từ phía khách hàng Việt Nam. Với xu hướng khách hàng mua ô tô đang chuyển từ dòng sedan hạng các dòng xe gầm cao cỡ nhỏ, Mitsubishi Xforce cũng tạo được sức hút. Mẫu xe này đạt doanh số bán gần 15.254 xe trong năm 2025, tăng 847 xe so với năm 2024. Trở thành mẫu Crossover hạng B hút khách nhất Việt Nam. Mẫu SUV đô thị này hiện có 4 phiên bản, có giá 599 - 710 triệu đồng"
    },
    {
      "type": "h2",
      "content": "5. Toyota Yaris Cross: 14.601 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/12/30/thi-truong-2024-11-17355296604812114488755.jpg"
      ],
      "caption": "Bán ít hơn Mitsubishi Xforce vài trăm xe, Toyota Yaris Cross chấp nhận xếp sau đối thủ đồng hương. Việc được các doanh nghiệp kinh doanh dịch vụ taxi cũng như nhóm khách hàng cá nhân ưa chuộng giúp Toyota Yaris Cross đạt doanh số bán 14.601 xe trong năm 2025, tăng 3.427 xe so với năm 2024. Xuyên suốt các tháng trong năm 2025 Yaris Cross đều được Toyota ưu đãi, giảm giá. Xe nhập khẩu nguyên chiếc, hiện có giá 650 - 765 triệu đồng, trong đó có bản dùng hệ thống động cơ hybrid"
    },
    {
      "type": "text",
      "content": "5 điểm nhấn của thị trường ô tô Việt Nam năm 2025"
    },
    {
      "type": "h2",
      "content": "6. Toyota Vios: 13.424 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2023/5/11/edit-toyota-vios-2023-3-1683763873282260891963.png"
      ],
      "caption": "Không còn tạo được sức hút như trước đây nhưng Toyota Vios vẫn là một trong những mẫu ô tô bán chạy nhất Việt Nam năm 2025 với 13.424 xe bán ra, giảm 786 xe so với năm 2024. Kết quả này đến từ việc dòng xe sedan đang mất dần sức hút tại Việt Nam. Dù vậy cũng phải thừa nhận từ nỗ lực của Toyota Việt Nam khi liên tục áp dụng chương trình ưu đãi, giảm giá cho mẫu xe này. Toyota Vios hiện đang được hãng xe Nhật Bản lắp ráp trong nước, giá bán 458 - 545 triệu đồng"
    },
    {
      "type": "h2",
      "content": "7. Ford Everest: 13.056 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2023/9/4/edit-ford-everest-1-16938349470481914039441.png"
      ],
      "caption": "Vượt Toyota Fortuner, Ford Everest đang nổi lên trở thành một trong những mẫu SUV 7 chỗ hút khách nhất thị trường Việt Nam. Doanh số Ford Everest trong năm 2025 đạt 13.056 xe, tăng 2.215 xe so với năm 2024. Như vậy, Everest cùng với Ranger hiện đang là hai mẫu xe Ford hút khách nhất Việt Nam. Ford Everest nhập khẩu từ Thái Lan, hiện đang phân phối 5 phiên bản, đi kèm mức giá 1,099 - 1,545 tỉ đồng"
    },
    {
      "type": "h2",
      "content": "8. Ford Territory: 12.786 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/11/15/edit-ford-territory-1763194180019206631980.jpeg"
      ],
      "caption": "Sự góp mặt của bản nâng cấp với nhiều thay đổi về thiết kế, bổ sung công nghệ tính năng tiếp tục giúp Ford Territory tìm lại sức hút với khách hàng. Doanh số mẫu crossover 5 chỗ của hãng xe Mỹ đạt 12.786 xe trong năm 2025, tăng 4.661 xe so với năm 2024. Mẫu crossover này đang phân phối tại thị trường Việt Nam 3 phiên bản đi kèm mức giá 762 - 896 triệu đồng"
    },
    {
      "type": "h2",
      "content": "9. Honda City: 10.899 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/11/12/ban-chay-2-1731381379245632895121.jpg"
      ],
      "caption": "City là mẫu xe duy nhất của Honda góp mặt trong danh sách này. Trong năm 2025, tổng doanh số bán Honda City tại Việt Nam đạt 10.899 xe, tăng 399 xe so với năm 2025. Nỗ lực của Honda khi liên tục áp dụng chương trình ưu đãi giảm giá tương đương 50% - 100% lệ phí trước bạ giúp Honda City tạo sức hút. City hiện đang được Honda lắp ráp, phân phối tại Việt Nam 3 phiên bản, có giá 499 - 569 triệu đồng"
    },
    {
      "type": "h2",
      "content": "10. Hyundai Tucson: 9.243 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/7/15/edit-tucson-n-line-10-17525547059071677846235.jpeg"
      ],
      "caption": "Những bước tiến về doanh số trong giai đoạn cuối năm 2025 giúp Hyundai Tucson khép lại năm 2025 với tổng doanh số đạt 9.243 xe bán ra, tăng 2.602 xe so với năm 2024. Kết quả này giúp Tucson góp mặt ở vị trí thứ 10 trong danh sách 10 ô tô dùng động cơ xăng, dầu bán chạy nhất Việt Nam năm 2025. Hyundai Tucson cũng được lắp ráp tại Việt Nam, phân phối với 4 phiên bản với giá 769 - 989 triệu đồng"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/10-o-to-dong-co-xang-dau-ban-chay-nhat-viet-nam-2025-mitsubishi-xpander-dan-dau-185260114112121107.htm",
  "id": "185260114112121107"
}