{
  "title": "Đề xuất thêm 1 ngày nghỉ lễ vào bộ luật Lao động, có thể được nghỉ từ 2026",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Cục Việc làm (Bộ Nội vụ) đề xuất bổ sung 1 ngày nghỉ lễ vào bộ luật Lao động, sau khi Bộ Chính trị thống nhất chọn Ngày Văn hóa Việt Nam là ngày nghỉ lễ hằng năm. Đề xuất này nhận được sự đồng thuận rất cao từ người lao động.",
  "publishDate": "15/01/2026 17:48 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nhằm thể chế hóa chủ trương của Bộ Chính trị, Cục Việc làm (Bộ Nội vụ) cho biết đã có công văn gửi Vụ Pháp chế (Bộ Nội vụ), đề xuất đưa nội dung bổ sung 1 ngày nghỉ lễ vào dự thảo sửa đổi, bổ sung Bộ luật Lao động năm 2019."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/ngay-vh-2411-1768303038955492364331.jpg"
      ],
      "caption": "Bộ Chính trị thống nhất chọn Ngày Văn hóa Việt Nam (24.11) là ngày nghỉ lễ hằng năm"
    },
    {
      "type": "text",
      "content": "Liên quan đến nội dung này, chia sẻ tại Hội thảo đánh giá 5 năm thực hiện bộ luật Lao động, do Tổng liên đoàn Lao động (LĐLĐ) Việt Nam tổ chức chiều 15.1, Phó chủ tịch Tổng LĐLĐ Việt Nam Ngọ Duy Hiểu cho biết, ngay từ khi sửa đổi bộ luật Lao động năm 2019, phần đông người lao động đều mong muốn được tăng số ngày nghỉ lễ, tết trong năm."
    },
    {
      "type": "text",
      "content": "Vì vậy, khi Bộ Chính trị ban hành nghị quyết chọn ngày 24.11 là Ngày Văn hóa Việt Nam, được nghỉ nguyên lương, tuyệt đại đa số người lao động phấn khởi và mong muốn sớm thể chế hóa thành các quy định trong bộ luật Lao động để người lao động có thể được nghỉ ngay trong năm 2026."
    },
    {
      "type": "text",
      "content": "Đề xuất thêm 1 ngày nghỉ lễ vào bộ luật Lao động, có thể được nghỉ từ 2026"
    },
    {
      "type": "text",
      "content": "Công đoàn Việt Nam đã lấy ý kiến phản hồi từ hơn 85.000 đoàn viên, người lao động, kết quả cho thấy trên 95% bày tỏ sự vui mừng và đồng tình rất cao với việc chọn ngày 24.11 hằng năm là Ngày Văn hóa Việt Nam và được nghỉ hưởng nguyên lương. Số còn lại cũng thể hiện sự đồng thuận với ngày nghỉ lễ mới này."
    },
    {
      "type": "text",
      "content": "Theo lãnh đạo Tổng LĐLĐ Việt Nam, việc bổ sung ngày nghỉ không chỉ giúp người lao động có thêm thời gian nghỉ ngơi, tái tạo sức lao động, mà còn là dịp thuận lợi để tổ chức các hoạt động văn hóa - thể thao, tham quan di tích lịch sử, hoặc dành thời gian cho gia đình, tôn vinh các giá trị văn hóa gia đình Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/ngo-duy-hieu-151-1768472964382766230248.jpg"
      ],
      "caption": "Phó chủ tịch Tổng LĐLĐ Việt Nam Ngọ Duy Hiểu phát biểu tại hội thảo"
    },
    {
      "type": "text",
      "content": "Ông Ngọ Duy Hiểu cho hay, thời gian tới, trên cơ sở thực tiễn, năng suất lao động, yêu cầu phát triển kinh tế - xã hội và ý kiến người lao động, Công đoàn Việt Nam sẽ tiếp tục nghiên cứu, kiến nghị số ngày nghỉ lễ, tết phù hợp với mặt bằng chung của các nước trong khu vực, đặc biệt là những quốc gia có trình độ phát triển tương đương Việt Nam."
    },
    {
      "type": "text",
      "content": "\"Một chuyên gia đã từng nói: \"Cho đất đai nghỉ ngơi để chuẩn bị cho một vụ mùa bội thu\", người lao động cũng cần có thời gian nghỉ ngơi hợp lý để tái tạo sức lao động. Đây là mong muốn chính đáng của người lao động\", ông Hiểu nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Theo quy định hiện hành của bộ luật Lao động 2019, người lao động đang được nghỉ các ngày lễ, tết gồm: tết Dương lịch (1 ngày), tết Nguyên đán (5 ngày), Giỗ Tổ Hùng Vương (1 ngày), ngày 30.4, ngày 1.5 và Quốc khánh 2.9 (2 ngày, gồm ngày chính lễ và 1 ngày liền kề)."
    },
    {
      "type": "text",
      "content": "Nếu đề xuất bổ sung thêm 1 ngày nghỉ lễ được thông qua, tổng số ngày nghỉ trong năm 2026 của người lao động sẽ lên tới 26 ngày, tính cả ngày nghỉ cuối tuần."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/de-xuat-them-1-ngay-nghi-le-vao-bo-luat-lao-dong-co-the-duoc-nghi-tu-2026-18526011517321511.htm",
  "id": "18526011517321511"
}