{
  "title": "Ứng dụng AI trong y tế: Công nghệ cao phải song hành cùng y đức",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Ngày 14.1.2026, tại Bệnh viện Gia An 115 (Khu Y tế kỹ thuật cao TP.HCM), đã diễn ra Hội nghị khoa học 'Ứng dụng công nghệ AI trong chăm sóc sức khỏe thể chất và tinh thần'. Hội nghị thu hút hơn 300 đại biểu là các chuyên gia, bác sĩ, nhà nghiên cứu trong lĩnh vực y tế và công nghệ.",
  "publishDate": "14/01/2026 20:16 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đặc biệt, hội nghị có sự tham dự của PGS-TS-BS. Nguyễn Tri Thức, Thứ trưởng Bộ Y tế, các đại diện của Cục Hạ tầng và Thiết bị y tế, Cục Khoa học Công nghệ và Đào tạo, Vụ Pháp chế (Bộ Y tế) và lãnh đạo nhiều sở, ban, ngành."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/quang-canh-hoi-nghi-tai-benh-vien-gia-an-115-khu-y-te-ky-thuat-cao-tphcm-1768397144875490530596.jpg"
      ],
      "caption": "Quang cảnh hội nghị tại Bệnh viện Gia An 115, Khu Y tế kỹ thuật cao TP.HCM"
    },
    {
      "type": "text",
      "content": "Chia sẻ tại hội nghị, PGS-TS-BS. Nguyễn Tri Thức, Thứ trưởng Bộ Y tế, cho rằng đây là chủ đề rất phù hợp với bối cảnh hiện nay, khi đất nước đang chuẩn bị bước sang \"kỷ nguyên vươn mình\". Bộ Chính trị, Chính phủ, Quốc hội và các bộ, ngành đang tập trung toàn lực cho đổi mới sáng tạo. Trong đó, AI là một lĩnh vực quan trọng của tất cả các ngành, đặc biệt là y tế - lĩnh vực gắn trực tiếp với người bệnh và đời sống xã hội."
    },
    {
      "type": "text",
      "content": "Ông nhấn mạnh một điểm khác biệt căn bản giữa AI và con người nằm ở \"trái tim\". \"AI không có trái tim, còn con người, đặc biệt là người thầy thuốc, quan trọng nhất là trái tim\", Thứ trưởng nói, đồng thời khẳng định những giá trị như lương tâm, trách nhiệm và sự thấu cảm là điều AI không bao giờ có thể thay thế được bác sĩ, dù công nghệ phát triển đến đâu."
    },
    {
      "type": "text",
      "content": "Cùng quan điểm đó, Madam Trần Thị Lâm, Nhà sáng lập Tập đoàn Hoa Lâm, Trưởng ban Chiến lược Khu Y tế kỹ thuật cao TP.HCM, cho rằng trí tuệ nhân tạo đã và đang hiện diện trong từng quyết định, từng hệ thống và từng phương thức chăm sóc sức khỏe của con người. \"Tuy nhiên, câu hỏi quan trọng nhất vẫn là làm thế nào để công nghệ phục vụ con người, chứ không để con người bị lấn át bởi công nghệ\", bà nhấn mạnh. Với tinh thần ấy, Hoa Lâm định hướng xây dựng một hệ sinh thái y tế hiện đại nhưng nhân văn, nơi công nghệ cao song hành cùng y đức, niềm tin và sự thấu cảm."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Anh Tuấn - Đồng sáng lập & CEO Diễn đàn toàn cầu Boston, Nhà sáng lập AI World Society, cũng cho rằng AI mạnh mẽ nhưng chỉ con người mới làm AI trở nên nhân văn. Ông nhấn mạnh AI đang thúc đẩy y học chuyển từ điều trị thụ động sang chăm sóc chủ động, dự phòng và cá thể hóa, nhưng cần được triển khai song hành với chuẩn mực đạo đức và bảo vệ dữ liệu cá nhân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/giao-su-e-glen-weyl-chia-se-ve-doi-moi-trong-y-te-trong-ky-nguyen-tri-tue-nhan-tao-1768397144840866617466.jpg"
      ],
      "caption": "Giáo sư E. Glen Weyl chia sẻ về đổi mới y tế trong kỷ nguyên trí tuệ nhân tạo"
    },
    {
      "type": "text",
      "content": "Tiếp cận chủ đề từ góc nhìn xã hội học, Giáo sư E. Glen Weyl, nhà kinh tế học và sáng tạo chính trị xã hội, cho rằng hiệu quả của AI trong y tế không chỉ nằm ở thuật toán, mà còn ở mức độ người bệnh tin tưởng và sẵn sàng tham gia. Ông đề xuất coi các hệ thống AI như một phần của \"hạ tầng xã hội\", nơi tính minh bạch, trách nhiệm giải trình và sự tham gia của cộng đồng đóng vai trò then chốt trong việc bảo vệ phẩm giá con người và củng cố mối quan hệ giữa bệnh nhân với hệ thống chăm sóc sức khỏe."
    },
    {
      "type": "text",
      "content": "Ở lĩnh vực ung thư, GS. Jan-Mou Lee, Tổng giám đốc FullHope Biomedical, giới thiệu các nền tảng chẩn đoán chính xác và y học cá thể hóa ứng dụng AI trong điều trị ung thư và bệnh tự miễn, như liệu pháp tế bào miễn dịch, xét nghiệm tế bào khối u lưu hành (CTC)…"
    },
    {
      "type": "text",
      "content": "Bổ sung từ thực tiễn lâm sàng trong nước, TS-BS. Phạm Tuấn Anh – Trưởng khoa Điều trị A, Bệnh viện K, phân tích vai trò ngày càng rõ nét của AI trong toàn bộ chuỗi chăm sóc ung thư, từ đánh giá nguy cơ, sàng lọc sớm, chẩn đoán hình ảnh - giải phẫu bệnh đến xây dựng phác đồ và theo dõi đáp ứng điều trị. Theo ông, AI giúp bác sĩ xử lý hiệu quả khối lượng dữ liệu ngày càng lớn, giảm sai sót chuyên môn và nâng cao chất lượng quyết định lâm sàng, song cần được triển khai thận trọng, bảo đảm an toàn dữ liệu và tính công bằng trong tiếp cận công nghệ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/ba-tran-thi-lam-cung-voi-cac-chuyen-gia-bao-cao-vien-tham-luan-tai-su-kien-17683971448111607179864.jpg"
      ],
      "caption": "Bà Trần Thị Lâm cùng với các chuyên gia, báo cáo viên tham luận tại sự kiện"
    },
    {
      "type": "text",
      "content": "Từ góc độ doanh nghiệp công nghệ y tế, BS. Trịnh Hoàng Hà, Giám đốc đối ngoại cấp cao, Tập đoàn Siemens Healthineers, nhận định các giải pháp AI cho phép tăng cường năng lực chẩn đoán với hầu hết các bệnh đe dọa tính mạng như ung thư, bệnh lý thần kinh, bệnh lý tim mạch; đồng thời hỗ trợ bác sĩ ra quyết định chính xác hơn và nhanh hơn."
    },
    {
      "type": "text",
      "content": "Với các bài báo cáo chất lượng với nhiều giá trị thông tin, hội nghị đã tạo ra không gian để các chuyên gia cùng đối thoại, chia sẻ và góp phần định hình con đường phát triển y tế trong kỷ nguyên AI. Trong bức tranh đó, Khu Y tế kỹ thuật cao TP.HCM do Tập đoàn Hoa Lâm đầu tư, phát triển được đánh giá là mô hình tiên phong trong việc kết hợp giữa công nghệ y tế hiện đại và định hướng nhân văn, đóng vai trò quan trọng trong hành trình xây dựng hệ sinh thái chăm sóc sức khỏe thông minh, an toàn và lấy người bệnh làm trung tâm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ung-dung-ai-trong-y-te-cong-nghe-cao-phai-song-hanh-cung-y-duc-185260114203158057.htm",
  "id": "185260114203158057"
}