{
  "title": "Phương Mỹ Chi làm rõ về tin đồn nhạy cảm",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "VMAS - công ty quản lý của Phương Mỹ Chi đã có động thái bác bỏ các thông tin bịa đặt, vu khống giọng ca sinh năm 2003 đang lan truyền trên không gian mạng.",
  "publishDate": "17/01/2026 19:17 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cụ thể, trong thông cáo báo chí cho biết thời gian qua, đơn vị quản lý và đại diện pháp lý của Phương Mỹ Chi ghi nhận việc một số cá nhân, tài khoản mạng xã hội đã chia sẻ, lan truyền thông tin bịa đặt. Cụ thể, có thông tin cho rằng giọng ca Vũ trụ có anh liên quan đến việc sử dụng chất cấm. Chính điều này khiến nhiều khán giả yêu mến nữ ca sĩ không khỏi hoang mang, mong chờ cô lên tiếng để làm rõ vấn đề."
    },
    {
      "type": "h2",
      "content": "Phản hồi của phía Phương Mỹ Chi"
    },
    {
      "type": "text",
      "content": "Về những tin tức đang lan truyền, phía Phương Mỹ Chi khẳng định hoàn toàn sai sự thật. \"Những nội dung này được lan truyền dưới hình thức tin đồn, suy diễn, xuyên tạc, cắt ghép thông tin và bình luận vô căn cứ trên không gian mạng\", phía nữ ca sĩ 10X cho hay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/phuong-my-chi-9-17686471303911456961215.jpg"
      ],
      "caption": "Những tin đồn tiêu cực ảnh hưởng đến danh dự, uy tín của Phương Mỹ Chi"
    },
    {
      "type": "text",
      "content": "Cũng theo công ty quản lý, hành vi phát tán thông tin sai sự thật này đang gây ảnh hưởng nghiêm trọng đến danh dự, uy tín và hình ảnh cá nhân của Phương Mỹ Chi. Bên cạnh đó, nó còn ảnh hưởng đến hoạt động nghề nghiệp của quán quân Em xinh “say hi” và tác động đến môi trường thông tin lành mạnh trên mạng xã hội."
    },
    {
      "type": "text",
      "content": "“VMAS xác định các hành vi này có dấu hiệu vi phạm pháp luật, bao gồm không giới hạn ở Điều 34 Bộ luật Dân sự 2015: Quyền được bảo vệ danh dự, nhân phẩm, uy tín; Điều 156 Bộ luật Hình sự 2015 (sửa đổi, bổ sung 2017): Tội vu khống; Điều 101 Nghị định 15/2020/NĐ-CP: Xử phạt hành vi cung cấp, chia sẻ thông tin sai sự thật trên mạng xã hội”, phía công ty Phương Mỹ Chi phản hồi."
    },
    {
      "type": "text",
      "content": "Đơn vị này cũng yêu cầu chấm dứt việc đăng tải, chia sẻ, bình luận hoặc dẫn lại các thông tin sai sự thật; Gỡ bỏ toàn bộ nội dung vi phạm; Không suy diễn, cắt ghép hoặc lan truyền thông tin chưa được kiểm chứng. Đồng thời, công ty quản lý của Phương Mỹ Chi khẳng định sẽ xử lý đến cùng, không khoan nhượng đối với bất kỳ cá nhân hay tổ chức nào cố tình xâm phạm đến danh dự, uy tín của nữ ca sĩ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/09bfe875-4518-437a-8462-e09a7215c9f9-1768647180129953304408.jpeg"
      ],
      "caption": "Phản hồi của phía Phương Mỹ Chi liên quan đến những tin đồn tiêu cực trên mạng xã hội"
    },
    {
      "type": "text",
      "content": "Thời gian qua, việc nghệ sĩ vướng phải những tin đồn sai sự thật, ảnh hưởng đến uy tín trở nên phổ biến. Cách đây không lâu, thông tin nghệ sĩ Quyền Linh bị bắt được lan truyền, khiến nam MC phải lên tiếng đính chính. Theo người dẫn dắt Bạn muốn hẹn hò, việc đồn đoán này là “quá ác độc”. Anh chia sẻ thêm: “Nhưng điều khiến tôi bất ngờ là có quá nhiều lượt xem và chia sẻ. Tôi không hiểu vì sao những điều tốt thì ít được lan tỏa, còn thông tin xấu lại lan nhanh đến vậy”."
    },
    {
      "type": "text",
      "content": "Tương tự, Nhật Kim Anh cũng từng vướng phải những tin đồn tiêu cực trên mạng xã hội, phải lên tiếng giải thích. Tuy nhiên, nữ ca sĩ Lâu đài cát cũng phải thừa nhận rằng: “Mọi người nếu theo dõi sẽ thấy chính trang bôi nhọ, vu khống tôi thì bây giờ lại dùng chiêu lên xin lỗi, đính chính. Nhưng họ đính chính thì chẳng có ai coi cả. Trong khi lúc tung tin “giật gân” đăng lên thì rất nhiều người coi”."
    },
    {
      "type": "text",
      "content": "Từ câu chuyện này, nhiều người đặt vấn đề về việc xử lý nghiêm những trường hợp đăng tin sai sự thật để làm gương. Bên cạnh đó, một số nghệ sĩ mong khán giả chọn lọc thông tin để tiếp nhận, tránh bị kẻ xấu dẫn dắt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phuong-my-chi-lam-ro-ve-tin-don-nhay-cam-185260117175831772.htm",
  "id": "185260117175831772"
}