{
  "title": "Mãi nhớ về bố nuôi của em!",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "Tuy là bố nuôi nhưng bố là chỗ dựa vững chắc về tinh thần của mẹ con em. Bố mất rồi, mẹ và em như chới với.",
  "publishDate": "04/12/2023 10:46 GMT+7",
  "author": {
    "name": "Phạm Thế Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Kính gửi chương trình Cùng con đi tiếp cuộc đời - Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Em tên là Phạm Thế Ngọc, sinh năm 2006, học lớp 11. Hiện đang sống tại Q.12, TP.HCM và có người thân không may qua đời trong đại dịch Covid-19."
    },
    {
      "type": "text",
      "content": "Em xin kể câu chuyện em đã trải qua trong đợt Covid-19 vừa rồi."
    },
    {
      "type": "text",
      "content": "Từ nhỏ em đã không may mất cha ruột vì bị tai nạn giao thông và lúc đó em mới 3 tuổi, mẹ em vướng mắc công chuyện nên mẹ phải đưa em từ Hà Nội vào Sài Gòn sinh sống. Cũng may mắn là có dì ruột em giúp đỡ đưa vào Sài Gòn cùng."
    },
    {
      "type": "text",
      "content": "Em sống và lớn lên với mẹ và dì ở Sài Gòn được hơn 10 năm rồi. Vào Sài Gòn, mẹ em có đi thêm bước nữa để tìm kiếm một người mới làm điểm tựa tinh thần và là chỗ dựa trong cuộc sống. Người đó là bố nuôi em."
    },
    {
      "type": "text",
      "content": "Bố nuôi em tên đầy đủ là Nguyễn Văn Tân, sinh năm 1966. Bố nuôi em bình thường rất thương yêu 2 mẹ con em và cuối năm 2020 thì mẹ em có thai với bố nuôi em."
    },
    {
      "type": "text",
      "content": "Thời gian đầu mang thai của mẹ em rất suôn sẻ. Em đi học xong về nhà thì chăm mẹ, còn bố nuôi em đi làm và mua đồ ăn với nhu yếu phẩm cho mẹ con em. Đến giữa và cuối thời kỳ mang thai của mẹ em là khoảng thời gian rất khổ cực. Ở giữa kỳ mang thai của mẹ em là dịch Covid-19 bắt đầu bùng lên, thành phố thực hiện giãn cách…."
    },
    {
      "type": "text",
      "content": "Thời điểm đó, em phải ở hẳn bên nhà dì vì toàn thành phố giãn cách. Bố nuôi Tân của em cũng phải nghỉ làm, ở nhà chăm mẹ em vì tất cả các việc làm đều bị tạm dừng. Và trong thời gian này, mẹ em và bố nuôi đều bị dính Covid-19. Mẹ được phép cách ly tại nhà vì có em bé, nhưng bố nuôi em thì phải đi cách ly. Trong khoảng thời gian bố nuôi em cách ly thì bệnh nền của bố tái phát. Đầu tháng 8.2021 thì bố qua đời vì Covid-19."
    },
    {
      "type": "text",
      "content": "Tuy là bố nuôi nhưng bố là chỗ dựa vững chắc về tinh thần của mẹ con em. Bố mất rồi, mẹ và em như chới với. Sau khi biết được Báo Thanh Niên có chương trình Cùng con đi tiếp cuộc đời, mẹ đã gọi điện thoại đến báo và được các cô chú quan tâm, giúp đỡ rất nhiều."
    },
    {
      "type": "text",
      "content": "Em xin cảm ơn Báo Thanh Niên, cảm ơn các cô chú trong tòa soạn báo. Biết báo có tổ chức mục Lá thư tâm sự, em rất vui và viết đôi dòng tâm sự gửi đến cô chú, và đặc biệt gửi đến bố nuôi Tân."
    },
    {
      "type": "text",
      "content": "Mãi nhớ về bố nuôi của em. Ở nơi xa, mong bố nuôi yên nghỉ!"
    },
    {
      "type": "text",
      "content": "_________________________________"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mai-nho-ve-bo-nuoi-cua-em-185231201144623947.htm",
  "id": "185231201144623947"
}