{
  "title": "Sau 5 năm ký hợp đồng, Mỹ vẫn chưa giao thiết bị quân sự cho Nhật",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Một cuộc điều tra của Nhật Bản phát hiện 118 đơn đặt hàng mua thiết bị quân sự Mỹ trị giá 1.140 tỉ yên (7,21 tỉ USD) đã không được giao trong ít nhất 5 năm sau khi các hợp đồng được ký kết, theo Nikkei Asia.",
  "publishDate": "17/01/2026 16:59 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ủy ban Kiểm toán Nhật Bản đã hoàn tất cuộc điều tra về sự chậm trễ giao hàng hôm 16.1 và kêu gọi Bộ Quốc phòng phối hợp với Washington để ngăn chặn sự gián đoạn đối với các hoạt động của Lực lượng Phòng vệ Nhật Bản, theo báo Nikkei Asia hôm nay 17.1."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/may-bay-canh-bao-som-1768639976083461078664.jpg"
      ],
      "caption": "Việc Mỹ giao thiết bị cho máy bay cảnh báo sớm E-2D bị trì hoãn buộc Lực lượng Phòng vệ trên không Nhật Bản phải sử dụng thiết bị dành cho các máy bay đời cũ hơn"
    },
    {
      "type": "text",
      "content": "\"118 trường hợp được Ủy ban Kiểm toán chỉ ra bao gồm các thiết bị mà Nhật Bản đã bổ sung vào đơn đặt hàng sau đó, và không phải tất cả đều bị chậm giao hàng\", Bộ Quốc phòng Nhật Bản cho hay. Bộ này cho biết thêm Tokyo sẽ giải quyết từng vấn đề trong việc mua sắm theo chương trình bán thiết bị quân sự cho nước ngoài (FMS) của Mỹ."
    },
    {
      "type": "text",
      "content": "Nhật Bản đặt mua thiết bị thông qua chương trình FMS, theo đó Mỹ bán vũ khí và thiết bị hiệu suất cao cho các nước đồng minh và thân thiện. Các nước mua thanh toán trước và ký kết các hợp đồng, trong đó giá cả và ngày giao hàng chỉ là ước tính. Việc thanh toán cuối cùng được thực hiện sau khi giao hàng, và bất kỳ khoản tiền dư thừa nào sẽ được phía Mỹ hoàn trả."
    },
    {
      "type": "text",
      "content": "Nhật Bản khoe uy lực của pháo điện từ"
    },
    {
      "type": "text",
      "content": "Ủy ban Kiểm toán Nhật Bản đã xem xét tình trạng các hợp đồng và việc giao hàng theo FMS trong các năm tài chính 2018-2023 theo yêu cầu của Quốc hội Nhật Bản. Trong số 519 hợp đồng không đáp ứng được thời hạn giao hàng vào cuối năm tài chính 2018, có 118 hợp đồng vẫn chưa được giao vào cuối năm tài chính 2023."
    },
    {
      "type": "text",
      "content": "Nhiều sự chậm trễ dường như do chính phủ Mỹ cần thời gian để hoàn tất các hợp đồng với các nhà sản xuất sau khi nhận được đơn đặt hàng từ Nhật Bản, hoặc do những thay đổi trong kế hoạch sản xuất, theo Nikkei Asia."
    },
    {
      "type": "text",
      "content": "Lực lượng Phòng vệ trên không Nhật Bản (ASDF) đã ký 4 hợp đồng trị giá 139,8 tỉ yên để mua thiết bị bảo dưỡng cho máy bay cảnh báo sớm E-2D. Việc giao hàng ban đầu được lên kế hoạch vào năm tài chính 2019-2020, nhưng đã bị hoãn đến năm tài chính 2024 hoặc muộn hơn do các vấn đề tại công ty sản xuất. Đơn vị ASDF ở tỉnh Aomori (Nhật Bản) buộc phải sử dụng thiết bị dành cho máy bay E-2C đời cũ hơn."
    },
    {
      "type": "text",
      "content": "Ngay cả với các hợp đồng theo FMS, việc giao hàng vẫn có thể bị trì hoãn nếu phía Mỹ thiếu hàng trong kho. Các lô hàng đến Nhật Bản có thể bị hoãn lại khi Washington xác định rằng việc giao hàng sẽ làm gián đoạn các hoạt động quân sự của Mỹ, theo Nikkei Asia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sau-5-nam-ky-hop-dong-my-van-chua-giao-thiet-bi-quan-sucho-nhat-185260117161942328.htm",
  "id": "185260117161942328"
}