{
  "title": "Nữ sinh Hà Nội đi khám tâm thần cùng bình khí cười",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Đến khám tại Viện Sức khỏe tâm thần (Bệnh viện Bạch Mai), nữ sinh viên ở Hà Nội vẫn phải mang theo bình khí cười để được ngay dùng khi \"thèm nhớ\" do nghiện nặng loại khí này.",
  "publishDate": "12/01/2026 17:32 GMT+7",
  "author": {
    "name": "Liên Châu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lienchautn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "\"Làm quen\" bóng cười từ cấp 2"
    },
    {
      "type": "text",
      "content": "Theo bác sĩ chuyên khoa 2 Lê Thị Phương Thảo (Viện Sức khỏe tâm thần, Bệnh viện Bạch Mai), mới đây, các bác sĩ của viện tiếp nhận nữ bệnh là sinh viên đại học tại Hà Nội, được gia đình đưa đến khám cùng chiếc bình khí cười (N2O)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khi-cuoi-1768209526074285703235.jpg"
      ],
      "caption": "Nữ sinh đi khám tại Viện Sức khỏe tâm thần cùng chiếc bình khí cười N2O"
    },
    {
      "type": "text",
      "content": "Nữ sinh viên cho biết, đã làm quen với bóng cười từ khi học cấp 2. Khi lên cấp 3, nhóm bạn chung dùng bóng cười nhiều hơn. Lúc đầu chỉ dùng 1 - 2 quả, nhưng mức độ dùng bóng cười tăng dần lên."
    },
    {
      "type": "text",
      "content": "Sau thời gian, chỉ dùng bóng thì không đủ, nên cô đã mua cả bình khí cười nhỏ, cất giữ trong ba lô. Lúc đầu dùng 1 bình/tuần, sau đó 1 - 2 ngày/bình. Cùng với tăng liều khí cười, cô cảm giác lo âu, trầm cảm nếu không dùng khí cười và xuất hiện bị tê bì tay chân."
    },
    {
      "type": "text",
      "content": "Theo bác sĩ Thảo, khi gia đình vô tình phát hiện và đưa đến khám, nữ bệnh nhân này đã dùng bóng cười từ 6 - 7 năm trước, khi khoảng 14 - 15 tuổi."
    },
    {
      "type": "text",
      "content": "Sau đợt điều trị tại Viện Sức khỏe tâm thần, nữ bệnh nhân đã giảm thèm nhớ. Hiện, 6 tháng sau điều trị, với sự hỗ trợ của gia đình, bệnh nhân không còn dùng khí cười, cảm giác thèm nhớ giảm nhiều, tiếp tục được theo dõi sức khỏe."
    },
    {
      "type": "h2",
      "content": "Khí cười cất trữ trong ba lô"
    },
    {
      "type": "text",
      "content": "Theo bác sĩ Thảo, bóng cười (\"funky ball\") là quả bóng được bơm đầy khí N2O (khí cười). Hít khí này, người dùng có thể có cảm giác vui vẻ, nhưng thời gian rất ngắn, chỉ vài phút và phải tăng liều sử dụng theo thời gian."
    },
    {
      "type": "text",
      "content": "Nhiều trường hợp đến khám do nghiện bóng cười, trong đó có các trường hợp bị liệt, rối loạn tâm thần. Có trường hợp là hot girl tại Hà Nội phải nhập viện do liệt tay, chân phải ngồi xe lăn sau thời gian sử dụng bóng cười."
    },
    {
      "type": "text",
      "content": "N2O vào cơ thể tác động trực tiếp lên não, tủy sống và các cơ quan khác. Khí cười đem lại cảm giác dễ chịu chỉ trong vài phút, tác hại thì kéo dài cả đời. N2O gây nghiện do người dùng phải tăng liều, có thể 30 - 40 quả bóng cười/lần sử dụng để có được cảm giác vui vẻ."
    },
    {
      "type": "text",
      "content": "Khí này có thể gây độc cấp tính như: hưng phấn, hoang tưởng, ảo giác nhất thời; chóng mặt, nhìn đôi, lú lẫn; tim đập nhanh, rối loạn nhịp tim; tổn thương phổi cấp tính. Người dùng có thể tử vong do ngừng tim đột ngột, phù phổi cấp."
    },
    {
      "type": "text",
      "content": "Bác sĩ lưu ý, khí cười N2O có chứa trong các bình nhỏ, có thể cất trong ba lô cá nhân nên nhiều gia đình không biết con em mình sử dụng. Do đó, cần quan tâm các con để ngăn ngừa và không coi khí cười là giải trí."
    },
    {
      "type": "text",
      "content": "Gia tăng sử dụng bóng cười do người dùng suy nghĩ sai lầm, cho rằng bóng cười có được cảm giác vui vẻ, cảm giác khác lạ, tăng khả năng sáng tạo mà không gây hại.Sử dụng, kinh doanh khí cười là vi phạm pháp luật trong nhiều trường hợp như sử dụng khí cười tại quán bar, karaoke, vũ trường, lễ hội, mua bán/cung cấp khí cười để giải trí (Nghị định 144/2021/NĐ-CP).Sử dụng khí cười để giải trí là hành vi bị cấm, xử phạt hành chính, và có thể bị xử lý hình sự gián tiếp nếu gây hậu quả.(Viện Sức khỏe tâm thần, Bệnh viện Bạch Mai)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nu-sinh-ha-noi-di-kham-tam-than-cung-binh-khi-cuoi-185260112165622428.htm",
  "id": "185260112165622428"
}