{
  "title": "Giá Bitcoin hôm nay 11.1.2026: BTC đảo chiều, các quỹ ETF Bitcoin mất hàng tỉ USD",
  "categories": [
    "Công nghệ",
    "Blockchain"
  ],
  "sapo": "Bitcoin tiếp tục ngày thứ tư giảm giá khi \"cá voi\" đặt lệnh bán tháo, các quỹ ETF Bitcoin cũng kết thúc một tuần giao dịch tồi tệ với hàng tỉ USD bị rút ra.",
  "publishDate": "11/01/2026 10:33 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Giá Bitcoin hôm nay tiếp tục giảm nhẹ so với hôm qua. Dữ liệu từ TradingView và CoinMarketCap cho thấy, đến 8 giờ 50 ngày 11.1 (giờ Việt Nam), mỗi Bitcoin (BTC) được giao dịch quanh mốc 90.480 USD."
    },
    {
      "type": "text",
      "content": "Như vậy, sau một tuần giao dịch, giá Bitcoin đã giảm 0,65%. Tiền mã hóa lớn nhất thế giới đã có đà bứt phá mạnh vào đầu tuần khi tăng vọt lên 94.375 USD hôm 6.1 nhưng sau đó liên tục điều chỉnh mạnh và giảm sâu xuống mức 90.000 USD. Trong tuần, đã có hai lần Bitcoin thủng đáy, rơi về vùng giá 89.500 USD."
    },
    {
      "type": "text",
      "content": "Theo dữ liệu từ SoSoValue, các quỹ ETF Bitcoin đang chứng kiến dòng vốn ròng chảy ra liên tiếp trong bốn ngày, từ ngày 6 đến ngày 9.1. Lượng rút vốn lớn nhất diễn ra vào ngày 7.1, khi có 486 triệu USD bị rút, đến ngày 8.1 là 398,9 triệu USD và 249,9 triệu USD tiếp tục chảy ra vào ngày 9.1."
    },
    {
      "type": "h2",
      "content": "Những sự kiện tác động đến giá Bitcoin tuần qua"
    },
    {
      "type": "text",
      "content": "Bitcoin khởi đầu tuần này bằng đợt tăng giá ấn tượng sau cuộc tấn công quân sự chớp nhoáng của Mỹ vào Venezuela. Trái với các dự báo về một cú sập do bất ổn địa chính trị, Bitcoin vẫn được giao dịch quanh mốc 92.000 USD."
    },
    {
      "type": "text",
      "content": "Đến ngày 6.1, Bitcoin tiếp tục tăng mạnh lên gần 95.000 USD. Những tin đồn về kho dự trữ Bitcoin khổng lồ của Venezuela, kết hợp các phân tích kỹ thuật lạc quan khiến nhiều chuyên gia dự báo Bitcoin có thể sớm hướng đến 100.000 USD. Tuy nhiên, vẫn có những ý kiến trái chiều cho rằng thị trường có thể chứng kiến một đợt giảm giá mới sau đà phục hồi nhẹ."
    },
    {
      "type": "text",
      "content": "Mọi thứ bắt đầu xấu đi khi Bitcoin bất ngờ sập sâu vào ngày 7.1. Từ 94.325 USD, BTC rơi thẳng đứng xuống vùng giá 91.526 USD lúc 1 giờ ngày 7.1 (theo giờ Việt Nam). Thị trường sau đó phục hồi nhưng không giữ được mức kháng cự quan trọng."
    },
    {
      "type": "text",
      "content": "Chính phủ đề xuất luật hóa tài sản số, trí tuệ nhân tạo"
    },
    {
      "type": "text",
      "content": "Cùng lúc đó, Trung Quốc cũng phát đi những tín hiệu cho thấy cơ quan quản lý sẽ tiếp tục siết chặt lĩnh vực tài sản mã hóa. Ở Việt Nam, Thủ tướng Phạm Minh Chính đã yêu cầu Bộ Tài chính cấp phép cho các doanh nghiệp tham gia thí điểm thị trường tài sản mã hóa (sandbox) theo quy định, trước ngày 15.1. Thông tin này nhận được sự quan tâm lớn của cộng đồng vì các sàn giao dịch tài sản số đầu tiên của Việt Nam có thể sẽ sớm lộ diện."
    },
    {
      "type": "text",
      "content": "Trong hai ngày cuối tuần, Bitcoin tiếp tục giảm giá. Các dự báo gần nhất đều cho thấy thị trường tiền mã hóa sẽ tiếp tục tuần mới nhiều biến động. Không nhiều kịch bản tăng giá được đưa ra trong bối cảnh địa chính trị vẫn còn diễn biến phức tạp."
    },
    {
      "type": "text",
      "content": "Dữ liệu từ TradingView cho thấy các vị thế mua lớn của nhà đầu tư cá voi đã bắt đầu giảm. Nhìn lại năm qua, nền tảng phân tích onchain CryptoQuant cho thấy lượng Bitcoin do các nhà đầu tư lớn nắm giữ đã giảm hơn 200.000 BTC. Trong khi đó, các nhà đầu tư nhỏ lại tiếp tục mua thêm. Theo nhà đầu tư CryptoZeno, kiểu chuyển dịch này thường thấy trong các chu kỳ thị trường trưởng thành, biến động vẫn là một phần của bức tranh lớn hơn. Xu hướng dài hạn đạt được sự ổn định khi quyền sở hữu được phân bổ rộng rãi hơn và phù hợp với các lực lượng cầu mang tính cấu trúc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-bitcoin-hom-nay-1112026-btc-dao-chieu-cac-quy-etf-bitcoin-mat-hang-ti-usd-185260111093125404.htm",
  "id": "185260111093125404"
}