{
  "title": "Lan tỏa thông điệp ‘3 đẹp’, đặt uy tín nhà trường lên hàng đầu",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Không khí bóng đá sinh viên đang nóng dần trước giờ khởi tranh vòng loại khu vực Duyên hải miền Trung. Thông điệp 'chơi đẹp – thắng đẹp – cổ vũ đẹp' được ban tổ chức nhấn mạnh, kỳ vọng tạo nên một sân chơi văn minh, giàu cảm xúc cho bóng đá học đường.",
  "publishDate": "17/01/2026 17:22 GMT+7",
  "author": {
    "name": "Hoàng SơnĐông NghiHuy Đạt",
    "email": "và 1 người khác"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều nay 17.1, tại sân vận động Quân khu 5 (TP.Đà Nẵng) - nơi đăng cai vòng loại khu vực Duyên hải miền Trung giải bóng đá Thanh Niên sinh viên Việt Nam lần IV – 2026 cúp THACO (TNSV THACO Cup 2026), ban tổ chức đã tổ chức cuộc họp kỹ thuật với sự tham dự của đại diện các đội bóng, trọng tài, giám sát trận đấu cùng bộ phận chuyên môn của giải. Đây là bước chuẩn bị quan trọng trước khi các trận đấu chính thức khởi tranh từ ngày 18.1."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/anh-bong-da-thanh-nien-sinh-vien-6-176864137365515560301.jpg"
      ],
      "caption": "Nhà báo Trần Quang Tuyến, Ủy viên BTC TNSV THACO cup 2026 phát biểu tại buổi họp kỹ thuật"
    },
    {
      "type": "text",
      "content": "Tại cuộc họp, nhà báo Trần Quang Tuyến, Ủy viên Ban tổ chức TNSV THACO Cup 2026, đề nghị các đội rà soát kỹ hồ sơ cầu thủ, bảo đảm tính chính xác, trung thực và tuân thủ nghiêm điều lệ giải."
    },
    {
      "type": "text",
      "content": "Các vận động viên tham dự phải là sinh viên chính quy, trong độ tuổi từ 18 - 25. Ban tổ chức lưu ý các đội tuyệt đối tránh những sai sót không đáng có, ảnh hưởng đến hình ảnh và uy tín chung của giải đấu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/anh-bong-da-thanh-nien-sinh-vien-5-17686413735952082362354.jpg"
      ],
      "caption": "Đại diện các đội bóng và bộ phận kỹ thuật trao đổi ý kiến tại buổi họp chiều nay 17.1"
    },
    {
      "type": "text",
      "content": "Nhà báo Trần Quang Tuyến cho biết, đơn vị đăng cai vòng loại khu vực Duyên hải miền Trung đã đầu tư cơ sở vật chất khang trang, mặt sân đạt chuẩn thi đấu, đáp ứng yêu cầu tổ chức một giải bóng đá sinh viên quy mô."
    },
    {
      "type": "text",
      "content": "Sân đấu nằm ở vị trí thuận lợi, dự kiến thu hút đông đảo sinh viên và người hâm mộ đến cổ vũ, tạo nên bầu không khí sôi động. Vì vậy, các trưởng đoàn được yêu cầu quán triệt cầu thủ giữ gìn văn hóa ứng xử, thể hiện tinh thần fair-play trong mọi hoàn cảnh thắng – thua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7440067955238357fc2f4a03d6db95b94edbbf0d8eccd-17686460365892051839448.jpg"
      ],
      "caption": "Đại diện lãnh đạo Trung tâm Thể dục thể thao Quốc phòng 3 (Quân khu 5) tại buổi họp"
    },
    {
      "type": "text",
      "content": "Chia sẻ tại buổi họp, nhà báo Lê Thị Diệu Hiền, Trưởng văn phòng đại diện Báo Thanh Niên khu vực Duyên hải miền Trung, cho biết sau thành công của các mùa giải trước, giải bóng đá Thanh Niên sinh viên Việt Nam đã trở thành sân chơi được mong chờ của nhiều trường đại học, cao đẳng trong khu vực."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/anh-bong-da-thanh-nien-sinh-vien-4-17686413735281509342133.jpg"
      ],
      "caption": "Nhà báo Lê Thị Diệu Hiền phát biểu tại buổi họp"
    },
    {
      "type": "text",
      "content": "\"Các cầu thủ hãy thể hiện đam mê, tài năng trong khuôn khổ điều lệ; các trọng tài, giám sát làm việc khách quan, chính xác để cùng nhau xây dựng một giải đấu lành mạnh, giàu giá trị giáo dục\", nhà báo Lê Thị Diệu Hiền nhấn mạnh, đồng thời bày tỏ mong muốn các đội bóng sinh viên tiếp tục phát huy tinh thần \"chơi đẹp - thắng đẹp - cổ vũ đẹp\", thi đấu trung thực, cao thượng, đặt danh dự cá nhân và uy tín nhà trường lên hàng đầu."
    },
    {
      "type": "h2",
      "content": "Cuộc đua 1 vé duy nhất"
    },
    {
      "type": "text",
      "content": "Nhận định về tính chất bảng đấu khu vực Duyên hải miền Trung, ông Cao Đình Khôi, giám sát trận đấu, cho rằng đây là bảng đấu có mức độ cạnh tranh rất cao khi chỉ một đội duy nhất giành quyền vào vòng chung kết toàn quốc."
    },
    {
      "type": "text",
      "content": "\"Với thể thức này, tính chất các trận đấu trở nên cực kỳ quyết liệt, có thể nói trận nào cũng như một trận chung kết. Chỉ cần sẩy chân ở trận ra quân, nguy cơ bị loại là rất lớn\", ông Khôi phân tích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/anh-bong-da-thanh-nien-sinh-vien-3-17686413733041357211628.jpg"
      ],
      "caption": "Đội bóng ĐH Huế làm quen sân cỏ vào chiều 17.1"
    },
    {
      "type": "text",
      "content": "Theo ông Cao Đình Khôi, chính áp lực đó buộc các đội phải nhập cuộc với tinh thần cao nhất ngay từ đầu, không có chỗ cho sự thăm dò. \"Mỗi đội đều phải xác định rõ mục tiêu tích lũy điểm số từ trận đầu tiên, từ hòa đến thắng, bởi chỉ một kết quả bất lợi cũng có thể ảnh hưởng trực tiếp đến cơ hội đi tiếp\", ông nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/anh-bong-da-thanh-nien-sinh-vien-2-1768641373249854842439.jpg"
      ],
      "caption": "Đội bóng Trường ĐH TDTT Đà Nẵng ra quân mùa giải này với quyết tâm cao nhất"
    },
    {
      "type": "text",
      "content": "Đánh giá về tương quan lực lượng trong bảng đấu, ông Khôi cho biết ĐH Huế và Trường ĐH TDTT Đà Nẵng là hai đội đã từng giành quyền đại diện khu vực ở mùa giải trước và tiếp tục được xem là những ứng viên nặng ký."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, cuộc cạnh tranh vẫn tiềm ẩn nhiều ẩn số. \"ĐH Duy Tân là đối thủ đáng gờm, trong khi lực lượng của Trường CĐ Phương Đông Đà Nẵng vẫn là dấu hỏi. Bóng đá sinh viên cũng như bóng đá nói chung, trước khi bóng lăn rất khó dự đoán. Chính điều đó làm nên sự hấp dẫn và bất ngờ của giải đấu\", ông Cao Đình Khôi chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/anh-bong-da-thanh-nien-sinh-vien-7-1768641373752784789641.jpg"
      ],
      "caption": "Đội bóng ĐH Huế - cựu vương giải bóng đá Thanh Niên sinh viên Việt Nam đặt quyết tâm giành vé vào chơi vòng chung kết"
    },
    {
      "type": "text",
      "content": "Vòng loại khu vực Duyên hải miền Trung năm nay có sự tham gia của 4 đội bóng sinh viên, gồm: Trường ĐH TDTT Đà Nẵng, ĐH Huế, ĐH Duy Tân và Trường CĐ Phương Đông Đà Nẵng."
    },
    {
      "type": "text",
      "content": "Các đội thi đấu theo thể thức vòng tròn một lượt tính điểm từ ngày 18 đến 22.1.2026. Đội xếp hạng nhất sẽ giành quyền tham dự vòng chung kết toàn quốc."
    },
    {
      "type": "text",
      "content": "Lịch thi đấu vòng loại khu vực Duyên hải miền Trung giải bóng đá TNSV THACO cup 2026 ngày 18.113 giờ 30: ĐH Duy Tân - Trường ĐH TDTT Đà Nẵng15 giờ: Khai mạc giải16 giờ: Trường CĐ Phương Đông Đà Nẵng – ĐH Huế"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z74403296125436b51e85853cd0e1afc722256a7e82004-17686412839161015142410.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7440329593541c4f5488060a18ba6c1772992c0cd54cd-1768641283857769900032.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lan-toa-thong-diep-3-dep-dat-uy-tin-nha-truong-len-hang-dau-185260117163811604.htm",
  "id": "185260117163811604"
}