{
  "title": "Tài sản quý nhất của công ty cổ phần lọc hóa dầu lớn nhất",
  "categories": [
    "Tôi viết"
  ],
  "sapo": "Tôi may mắn được có duyên (dù không có nợ) với Nhà máy lọc hóa dầu Dung Quất, rồi với Công ty Cổ phần lọc hóa dầu Bình Sơn từ những ngày đầu xây dựng nhà máy hiện đại nhất, lớn nhất Việt Nam này.",
  "publishDate": "10/05/2023 08:46 GMT+7",
  "author": {
    "name": "Thanh Thảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong Diễn văn nhân Lễ kỷ niệm 15 năm thành lập Công ty cổ phần lọc hóa dầu Bình Sơn, tôi tâm đắc với đoạn văn này nhất: \"Tập thể Người lao động là tài sản quý giá mà Công ty đang có, do vậy Công ty cổ phần Lọc hóa dầu Bình Sơn sẽ tiếp tục xây dựng, lan tỏa và phát triển văn hóa doanh nghiệp gắn với Đề án tái tạo văn hóa PetroVietnam để khơi dậy, vun đắp niềm tự hào, tinh thần đoàn kết của những người thợ lọc dầu vì sự phát triển bền vững của Petrovietnam. Đồng thời Công ty cũng cam kết thực hiện tốt hơn nữa công tác bảo vệ môi trường; an sinh xã hội, đền ơn đáp nghĩa, vì cộng đồng.\""
    },
    {
      "type": "text",
      "content": "Cách đây đúng 11 năm, khi viết về Nhà máy lọc hóa dầu Dung Quất, tôi đã nói rất rõ về \"tài sản quý giá\" này:"
    },
    {
      "type": "text",
      "content": "\"Những người phản biện về sự cần thiết của NMLDDQ đã tính \"lời, lỗ\" trên 3 tỉ USD vốn xây dựng nhà máy, và họ cho việc đặt NMLD tại Dung Quất là không đúng chỗ. Nhưng đây là nhà máy lọc dầu đầu tiên của Việt Nam, với tất cả những được và mất của một nhà máy đi tiên phong trong công nghiệp lọc hóa dầu. Nên khi tính lỗ lãi, nếu chỉ tính cái \"thân xác\" nhà máy và sản lượng xăng dầu sản xuất được thì quả là còn thiếu sót rất nhiều. Cái thiếu lớn nhất, lại là cái được lớn nhất khi xây dựng NMLDDQ, chính là cái được từ hơn 1000 kỹ sư, công nhân kỹ thuật đã và đang làm chủ kỹ thuật ở một lĩnh vực công nghiệp hoàn toàn mới này của Việt Nam. Hơn 1000 con người đang làm chủ nhà máy lọc dầu ấy còn đáng giá hơn chính cái nhà máy lọc dầu ấy rất nhiều.\""
    },
    {
      "type": "text",
      "content": "Dĩ nhiên, đến thời điểm hiện tại, Công ty đã chế biến được hơn 94 triệu tấn dầu thô, sản xuất và xuất bán ra thị trường hơn 86 triệu tấn sản phẩm, doanh thu đạt gần 1,7 triệu tỷ đồng, lợi nhuận sau thuế hơn 44 nghìn tỷ đồng và nộp ngân sách Nhà nước hơn 207 nghìn tỷ đồng."
    },
    {
      "type": "text",
      "content": "Đó là những con số biết nói, nó nói lên không chỉ là thành tích của Công ty Lọc hóa dầu Bình Sơn, mà còn nói được điều sâu xa hơn: những con người đang làm việc tại Công ty này đã không phụ lòng tin tưởng của nhân dân, của Đảng và Chính phủ, đã làm việc hết mình vì sự sống và sự phát triển của Công ty mà họ đã coi là ngôi nhà chung của mình. Nếu nhà máy lọc hóa dầu và Công ty Bình Sơn hoạt động 24/24 giờ mỗi ngày, thì trái tim của hàng nghìn người lao động ở đây cũng hoạt động 24/24 giờ vì sự sống và sức sống của \"Ngôi nhà chung\" ấy."
    },
    {
      "type": "text",
      "content": "15 năm, một thời gian không ngắn nhưng không quá dài, đã có những thời điểm nhà máy Lọc dầu Dung Quất phải vận hành tới 105% rồi 112% công suất, nhưng độ an toàn vẫn bảo đảm, trái tim nhà máy vẫn đập đều nhịp, và niềm hạnh phúc của người lao động ở Công ty Bình Sơn chính là từ sự an toàn của Nhà máy lọc dầu Dung Quất mang lại."
    },
    {
      "type": "text",
      "content": "Thế giới hiện tại có quá nhiều biến động, giá dầu lúc lên lúc xuống, nhưng an ninh năng lượng qua xăng dầu của quốc gia vẫn được bảo đảm, và Công ty Lọc hóa dầu Bình Sơn vẫn ăn nên làm ra, số tiền nộp ngân sách hàng năm vẫn tăng, tỉnh Quảng Ngãi vẫn đứng vào top 10 những địa phương nộp ngân sách nhiều nhất trong cả nước. Và những ngôi trường, những thư viện, những khu nhà mẫu giáo mầm non tại tỉnh Quảng Ngãi do Công ty Lọc hóa dầu Bình Sơn tài trợ vẫn mọc lên và hoạt động cùng niềm vui của đồng bào của trẻ em Quảng Ngãi. \"Xăng dầu không chỉ là xăng dầu\", vì từ đó, chúng ta còn thấy hiện diện những tấm lòng nhân ái, những nghĩa cử cao đẹp, những hành động vì lợi ích cộng đồng của Công ty Lọc hóa dầu Bình Sơn trang trải khắp vùng đất Quảng Ngãi anh hùng và đang phát triển này."
    },
    {
      "type": "text",
      "content": "Tôi may mắn được có duyên (dù không có nợ) với Nhà máy lọc hóa dầu Dung Quất, rồi với Công ty Cổ phần lọc hóa dầu Bình Sơn từ những ngày đầu xây dựng nhà máy hiện đại nhất, lớn nhất Việt Nam này. Ngay từ khi Nhà máy mới bắt đầu hoạt động, tôi và nhạc sĩ Nguyễn Thụy Kha đã về nhà máy và sáng tác được bản hợp xướng \"Trái tim Dung Quất\" (âm nhạc: Nguyễn Thụy Kha, lời thơ: Thanh Thảo). Đó là tác phẩm đã nhận được giải A về âm nhạc do PetroViet Nam trao tặng, và đã thành tác phẩm thường xuyên vang ngân trong Nhà máy lọc dầu Dung Quất. Với những người sáng tác chúng tôi, đó là niềm hạnh phúc."
    },
    {
      "type": "text",
      "content": "Là một nhà báo, tôi cũng đã gắn bó với Công ty cổ phần Lọc hóa dầu Bình Sơn qua rất nhiều bài báo, và đã coi anh chị em lao động tại Công ty này như những người bạn thân thiết của mình. Hy vọng, tình bạn ấy còn kéo dài và còn bền vững, vì tình cảm của chúng ta với Nhà máy lọc dầu Dung Quất là một tình cảm đẹp, có căn cơ và được minh chứng qua thời gian."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tai-san-quy-nhat-cua-cong-ty-co-phan-loc-hoa-dau-lon-nhat-185230510075151605.htm",
  "id": "185230510075151605"
}