{
  "title": "Bắt đầu đăng ký tài khoản dự thi đánh giá năng lực chuyên biệt năm 2026",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Năm 2026, nhiều cơ sở giáo dục đại học (ĐH) tổ chức kỳ thi đánh giá năng lực phục vụ tuyển sinh. Trong đó, một kỳ thi đã mở cổng cho thí sinh đăng ký tài khoản dự thi đợt 1 năm nay.",
  "publishDate": "12/01/2026 18:16 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/30/img2126-1756565882707139713916.jpg"
      ],
      "caption": "Kỳ thi đánh giá năng lực chuyên biệt năm nay của Trường ĐH Sư phạm TP.HCM bắt đầu mở cổng đăng ký tài khoản"
    },
    {
      "type": "h2",
      "content": "Bắt đầu đăng ký tài khoản thi đánh giá năng lực chuyên biệt năm 2026"
    },
    {
      "type": "text",
      "content": "Từ 14 giờ hôm nay (12.1), Trường ĐH Sư phạm TP.HCM mở cổng cho thí sinh đăng ký tài khoản tham dự kỳ thi đánh giá năng lực chuyên biệt đợt 1 năm 2026."
    },
    {
      "type": "text",
      "content": "Theo quy định của Trường ĐH Sư phạm TP.HCM, thí sinh tham dự kỳ thi đánh giá năng lực chuyên biệt năm 2026 sẽ thực hiện các bước đăng ký dự thi theo hình thức trực tuyến, tại địa chỉ: https://dkdgnl.hcmue.edu.vn/."
    },
    {
      "type": "text",
      "content": "Bước 1: Thí sinh đăng ký tài khoản dự thi. Thời gian đăng ký tài khoản sẽ bắt đầu từ 14 giờ hôm nay (12.1) và kéo dài đến hết ngày 25.1."
    },
    {
      "type": "text",
      "content": "Bước 2: Thí sinh đăng ký dự thi đợt 1. Cổng đăng ký trực tuyến đợt 1 này được mở từ ngày 25.2 đến hết ngày 12.3 cho đợt thi đầu tiên diễn ra từ ngày 26-29.3."
    },
    {
      "type": "text",
      "content": "Tương tự, đợt 2 thí sinh thực hiện đăng ký tài khoản từ ngày 30.3 đến hết 5.4; sau đó đăng ký dự thi từ ngày 6.4 đến hết ngày 13.4; dự thi vào các ngành từ 7-10.5."
    },
    {
      "type": "text",
      "content": "Với đợt 3, thí sinh thực hiện đăng ký tài khoản từ ngày 30.3 đến hết 5.4, đăng ký dự thi từ ngày 20.4 đến hết 29.4; sau đó dự thi từ ngày 29-31.5."
    },
    {
      "type": "text",
      "content": "Kỳ thi đánh giá năng lực chuyên biệt diễn ra tại TP.HCM, Đà Nẵng, Đắk Lắk, Tây Ninh. Thí sinh làm bài thi trên máy vi tính tại các điểm thi do trường tổ chức và được quyền lựa chọn ca thi và địa điểm thi phù hợp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/dhsp-1768214776501579902792.png"
      ],
      "caption": "Thí sinh cần thực hiện đủ 3 bước khi đăng ký tài khoản tham dự kỳ thi đánh giá năng lực chuyên biệt Trường ĐH Sư phạm TP.HCM"
    },
    {
      "type": "h2",
      "content": "Thí sinh đăng ký dự thi đánh giá năng lực ĐH Quốc gia TP.HCM từ ngày 24.1"
    },
    {
      "type": "text",
      "content": "Năm 2026, ĐH Quốc gia TP.HCM tổ chức kỳ thi đánh giá năng lực theo 2 đợt. Lịch thi đợt 1 diễn ra vào ngày 5.4, thí sinh đăng ký dự thi từ ngày 24.1 đến 23.2. Đợt 2, kỳ thi tổ chức vào ngày 24.5, đăng ký dự thi từ 18.4 đến 25.4."
    },
    {
      "type": "text",
      "content": "Việc đăng ký dự thi sẽ thực hiện theo 2 bước:"
    },
    {
      "type": "text",
      "content": "Bước 1: Thí sinh đăng ký thi tại địa chỉ: https://thinangluc.vnuhcm.edu.vn/dgnl/maintenance."
    },
    {
      "type": "text",
      "content": "Bước 2: Thí sinh đóng lệ phí dự thi để xác nhận hoàn tất đăng ký theo thời gian quy định."
    },
    {
      "type": "text",
      "content": "Kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM năm 2026 tiếp tục được tổ chức tại 15 tỉnh/thành phố (theo đơn vị hành chính cấp tỉnh sau sáp nhập), bao gồm: TP.HCM, TP.Huế, Đà Nẵng, Quảng Ngãi, Gia Lai, Khánh Hòa, Lâm Đồng, Đắk Lắk, Đồng Nai, Tây Ninh, Đồng Tháp, Vĩnh Long, An Giang, Cần Thơ và Cà Mau."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bat-dau-dang-ky-tai-khoan-du-thi-danh-gia-nang-luc-chuyen-biet-nam-2026-185260112175743792.htm",
  "id": "185260112175743792"
}