{
  "title": "Trường ĐH Lạc Hồng 0-1 Trường CĐ Công thương TP.HCM: 3 điểm quý giá",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Đội tân binh Trường CĐ Công thương TP.HCM giành trọn 3 điểm trước đội Trường ĐH Lạc Hồng ở trận mở màn nhóm 3 vòng loại tại TP.HCM, giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup 2026) diễn ra chiều nay (10.1) trên sân Trường ĐH Tôn Đức Thắng.",
  "publishDate": "10/01/2026 13:00 GMT+7",
  "author": {
    "name": "Hoàng LêLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Đội Trường ĐH Lạc Hồng không xa lạ với không khí tại TNSV THACO cup"
    },
    {
      "type": "text",
      "content": "Lần thứ 3 góp mặt, đội Trường ĐH Lạc Hồng không còn xa lạ với không khí cạnh tranh \"khốc liệt\" của TNSV THACO cup. 2 mùa giải trước đội bóng này tham dự vòng loại ở khu vực Đông Nam bộ nhưng lần này với việc sáp nhập các tỉnh, thành, đội bóng đến từ Biên Hòa (Đồng Nai) lần đầu thi đấu vòng loại tại TP.HCM. Vì thế mọi thứ trở nên mới mẻ với thầy trò HLV Đèo Đăng Khoa."
    },
    {
      "type": "text",
      "content": "Đầy khó khăn và thách thức song HLV Đèo Đăng Khoa tin tưởng các học trò sẽ chiến đấu hết mình vì màu cờ sắc áo. Để chuẩn bị cho vòng loại TNSV THACO cup 2026 lần này, đội Trường ĐH Lạc Hồng ngoài tập luyện cùng nhau còn tăng cường thi đấu giao hữu để cọ xát. Một số cầu thủ được trui rèn qua 2 mùa giải cùng những gương mặt mới hứa hẹn giúp đội Trường ĐH Lạc Hồng có màn ra mắt ấn tượng khi chạm trán với đội Trường CĐ Công thương TP.HCM."
    },
    {
      "type": "text",
      "content": "Trong khi đó trước giờ ra quân ở TNSV THACO cup 2026, không khí ở đội Trường CĐ Công thương TP.HCM trở nên sôi động khi các sinh viên rủ nhau đến sân Trường ĐH Tôn Đức Thắng \"tiếp lửa\" cho đội. Lãnh đội Trường CĐ Công thương TP.HCM bộc bạch: \"Chúng tôi đến với giải đấu không phải bằng sự tự tin tuyệt đối về kết quả mà bằng lựa chọn rõ ràng: dám tham gia để học hỏi, cọ xát và để lan tỏa hình ảnh sinh viên Trường CĐ Công thương TP.HCM năng động, bản lĩnh, không ngại thử thách\"."
    },
    {
      "type": "text",
      "content": "Với \"khí thế\" hừng hực, đội Trường ĐH Lạc Hồng và đội Trường CĐ Công thương TP.HCM hứa hẹn mang đến cho người hâm mộ trận đấu hay, nhiều pha bóng đẹp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-lac-hong-truong-cd-cong-thuong-tphcm-khat-khao-the-hien-185260110111431966.htm",
  "id": "185260110111431966"
}