{
  "title": "Huỳnh Lập lên tiếng về tin đồn bị bắt vì dùng chất cấm",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Trước những tin đồn thất thiệt ảnh hưởng đến mình, diễn viên Huỳnh Lập chọn lên tiếng làm rõ.",
  "publishDate": "18/01/2026 10:38 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Thời gian qua, mạng xã hội xôn xao trước tin đồn liên quan đến Huỳnh Lập. Cụ thể, một trang tin đăng tải rằng nam diễn viên và một ca sĩ nữ bị bắt vì sử dụng chất cấm. Vụ việc khiến người hâm mộ của anh không khỏi hoang mang."
    },
    {
      "type": "h2",
      "content": "Phản hồi của Huỳnh Lập về tin đồn"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/huynh-lap--17687062119431758260478.jpg"
      ],
      "caption": "Huỳnh Lập bác tin đồn thất thiệt về mình"
    },
    {
      "type": "text",
      "content": "Trước những tin đồn tiêu cực về mình, Huỳnh Lập chọn lên tiếng đính chính. Diễn viên phim Nhà gia tiên khẳng định đây là thông tin không đúng, khiến gia đình, người thân anh không khỏi hoang mang. Từ vụ việc, sao nam 9X mong mọi người cân nhắc, chọn lọc trước khi đón nhận những tin tức trên mạng xã hội."
    },
    {
      "type": "text",
      "content": "Huỳnh Lập viết: “Thông tin sai sự thật. Ba mẹ gọi lên vì xem được tin tức này lan tràn trên TikTok. Công nghệ AI chỉ tốt khi chúng ta dùng nó bằng một cái tâm thật tốt, chứ như thế này thì ảnh hưởng đến người khác lắm. Mong cả nhà cẩn thận những thông tin sai sự thật này nhé”."
    },
    {
      "type": "text",
      "content": "Dưới phần bình luận, nhiều khán giả bày tỏ thái độ bức xúc trước việc một số cá nhân lợi dụng hình ảnh nghệ sĩ để câu view bất chấp. Một số cư dân mạng mong nam diễn viên nhờ cơ quan chức năng xử lý những trường hợp vi phạm để làm gương."
    },
    {
      "type": "text",
      "content": "Một người dùng bày tỏ: “Huỳnh Lập nên nhờ pháp luật can thiệp về vụ việc này”. Tài khoản khác viết: “Dạo này kẻ xấu làm tin giả về nghệ sĩ nhiều lắm, nhưng khán giả thì đa số không kiểm tra, lướt thấy là cứ để lại bình luận tiêu cực”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/09bfe875-4518-437a-8462-e09a7215c9f9-1768647180129953304408.jpeg"
      ],
      "caption": "Trước đó, phía công ty Phương Mỹ Chi phát thông cáo báo chí làm rõ khi vướng vào ồn ào tương tự"
    },
    {
      "type": "text",
      "content": "Huỳnh Lập sinh năm 1993, được biết đến với tư cách là người sáng lập DamTV. Năm 2015, anh gây chú ý khi tham gia Cười xuyên Việt, giành quán quân chung cuộc. Sau đó, nam diễn viên tiếp tục trình làng nhiều sản phẩm trên không gian mạng, đồng thời tham gia một số gameshow. Ngoài diễn xuất, Huỳnh Lập còn thử sức ở vai trò đạo diễn, gây ấn tượng bởi 2 dự án là Pháp sư mù và Nhà gia tiên."
    },
    {
      "type": "text",
      "content": "Trước Huỳnh Lập, ca sĩ Phương Mỹ Chi cũng từng khốn đốn vì tin đồn không đúng sự thật. Phía giọng ca 10X lên tiếng phủ nhận, cho rằng đây là những tin tức suy diễn, xuyên tạc gây ảnh hưởng nghiêm trọng đến danh dự, uy tín và hình ảnh cá nhân. Công ty quản lý của Phương Mỹ Chi khẳng định sẽ xử lý đến cùng, không khoan nhượng đối với bất kỳ cá nhân hay tổ chức nào cố tình xâm phạm đến danh dự, uy tín của nữ ca sĩ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/huynh-lap-len-tieng-ve-tin-don-bi-bat-vi-dung-chat-cam-185260118102136275.htm",
  "id": "185260118102136275"
}