{
  "title": "Apple phát hành bản cập nhật 'bí mật' cho người dùng iPhone",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Apple vừa bất ngờ phát hành một bản cập nhật bảo mật \"bí mật\" dành cho một nhóm người dùng iPhone được chọn.",
  "publishDate": "10/01/2026 09:38 GMT+7",
  "author": {
    "name": "Kiến Văn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/kienvan_WULL.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo thông tin từ nhà phân tích Aaron Perris của MacRumors, Apple dự kiến sẽ phát hành bản vá iOS 26.3 trong khoảng ba tuần tới, nhưng đã quyết định tung ra bản cập nhật iOS 26.3 (a) trước đó."
    },
    {
      "type": "text",
      "content": "iOS 26.3 (a) là bản cập nhật được giới thiệu nhằm cải thiện tính năng Cải tiến bảo mật trong nền cho iPhone, chỉ vài tuần trước khi bản cập nhật iOS 26.3 được công bố. Perris đã chia sẻ thông tin này trên mạng xã hội X, kèm theo ảnh chụp màn hình xác nhận việc triển khai bản vá trên thiết bị của mình. Ông cũng cho biết, iOS 26.3 (a) hiện đã được phát hành cho các nhà phát triển và người thử nghiệm beta công khai, cùng với bản cập nhật macOS 26.3 (a)."
    },
    {
      "type": "h2",
      "content": "iPhone nào nhận được iOS 26.3 (a)"
    },
    {
      "type": "text",
      "content": "Perris cho biết, các mẫu iPhone từ dòng 11 đến 17 Pro đang chạy bản beta dành cho nhà phát triển và người dùng thông thường sẽ nhận được bản vá iOS 26.3 (a). Điều đó có nghĩa là hàng triệu người dùng iPhone có thể sẽ được trải nghiệm tính năng Cải tiến bảo mật trong nền trên thiết bị của họ."
    },
    {
      "type": "text",
      "content": "Để kiểm tra xem iPhone của mình có thể nâng cấp lên iOS 26.3 (a) hay không, người dùng vào Cài đặt > Quyền riêng tư & Bảo mật và tìm tùy chọn Cải tiến bảo mật trong nền. Họ cũng cần bật tùy chọn \"Tự động cài đặt\" trong mục này."
    },
    {
      "type": "text",
      "content": "Tính năng Cải tiến bảo mật trong nền được giới thiệu cùng với bản cập nhật iOS 26.1 nhằm thay thế cho hệ thống Phản hồi bảo mật nhanh của iOS 16. Tính năng mới giúp người dùng giải quyết các vấn đề tương thích một cách dễ dàng hơn. Mặc dù iOS 26.3 (a) hiện chỉ là bản cập nhật thử nghiệm, nhưng đó có thể là dấu hiệu cho thấy Apple đang có kế hoạch cải tiến quy trình cập nhật phần mềm của mình trong tương lai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/apple-phat-hanh-ban-cap-nhat-bi-mat-cho-nguoi-dung-iphone-185260110082222314.htm",
  "id": "185260110082222314"
}