{
  "title": "Hẻm ăn vặt giữa trung tâm TP.HCM bất ngờ biến mất, khách đến mà ngỡ ngàng",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Từng được nhiều người truyền tai là 'hẻm ăn vặt ngon nhất Q.1 (cũ)', hẻm 76 Hai Bà Trưng, P.Sài Gòn, TP.HCM từng có thời điểm đông nghịt khách từ đầu giờ chiều đến tối. Thế nhưng những ngày gần đây, người ghé lại con hẻm nhỏ giữa trung tâm thành phố chỉ thấy chiếc cổng sắt khóa chặt, phía trong vắng lặng. Không ít người đứng tần ngần trước cánh cổng màu vàng quen thuộc, ngỡ ngàng vì 'điểm hẹn tuổi học trò' một thời bỗng dưng đóng cửa.",
  "publishDate": "09/01/2026 09:00 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nằm lọt thỏm giữa các tòa nhà cao tầng, hẻm 76 Hai Bà Trưng có bề ngang khoảng 3 m, dài gần 20 m. Trước đây, con hẻm này gần như không có chỗ trống vì hàng quán san sát, bán đủ món từ ăn no đến ăn vặt như cơm thịt nướng, bánh canh cua, bún Thái, súp cua, bánh mì, phá lấu, các món ốc, chè, gỏi cuốn… Tầm 14 giờ đến 18 giờ mỗi ngày là \"khung giờ vàng\", khách ra vào liên tục, nhiều nhất là học sinh, sinh viên, nhân viên văn phòng và cả du khách nước ngoài."
    },
    {
      "type": "text",
      "content": "Thế nhưng, khung cảnh ấy giờ chỉ còn trong ký ức của những người từng gắn bó với con hẻm. Một số quầy quen đã không còn, vài tiểu thương chuyển ra bán phía ngoài, còn phía trong hẻm đóng cửa. Không khí đìu hiu khác hẳn trước kia khiến nhiều người không khỏi bùi ngùi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/photo-1767866415937-1767866417968274708748.jpeg"
      ],
      "caption": "Cánh cổng màu vàng quen thuộc của hẻm 76 Hai Bà Trưng bất ngờ đóng cửa"
    },
    {
      "type": "text",
      "content": "Anh Nguyễn Tấn Đạt (35 tuổi), tiểu thương bán bún Thái và gỏi cuốn, cho biết đầu năm 2025 hẻm đã tạm đóng cửa, chỉ lác đác vài gia đình buôn bán \"lai rai\". Về sau, những người còn trụ lại cũng dần chuyển ra khu vực bên ngoài, nhường lại bên trong cho chiếc cổng đóng kín. \"Cổng 76 Hai Bà Trưng màu vàng từng nổi tiếng nay tạm đóng lại. Mình cũng dọn ra ngoài\", anh Đạt nói."
    },
    {
      "type": "text",
      "content": "Theo anh Đạt, việc chuyển điểm bán khiến lượng khách giảm rõ rệt. \"Trước đây bán trong hẻm, mát mẻ, giờ nào cũng đông. Bây giờ mình chỉ bán từ 10 giờ sáng đến 6 giờ tối là nghỉ, khách thưa lắm. Vật giá leo thang, nhiều người không kham nổi nên dần dần nghỉ luôn. Bản thân mình tiếc nuối hẻm từng vang bóng một thời\", anh Đạt chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/photo-1767866426909-17678664281391775596441.jpeg"
      ],
      "caption": "Các tiểu thương đứng ngóng khách, bồi hồi về thời hoàng kim đã qua của hẻm 76"
    },
    {
      "type": "text",
      "content": "Cách đó không xa, bà Nguyễn Thị Giàu, tiểu thương bán canh bún, cũng chép miệng khi nhắc lại thời hẻm còn nhộn nhịp. Trước đây, bà Giàu có hai gánh canh bún. Một gánh ở trong hẻm, còn một gánh phía ngoài. Nhưng nay bà dọn hẳn ra ngoài để bán cho tiện. \"Kinh tế khó khăn, trước bán được 50 tô, giờ còn khoảng 30 tô. Bán ngoài đường bất tiện lắm, chủ yếu mấy anh grab, shipper ăn thôi, còn dân văn phòng thì ít. Chúng tôi chỉ qua ngày…\", bà nói."
    },
    {
      "type": "text",
      "content": "Ngoài canh bún, bà Giàu nói rằng bà tranh thủ bán giúp cháu ngoại ít gỏi cuốn cho khách qua đường. Thế nhưng, vừa bày hàng xong, bà lại rơi vào cảnh ngóng trông khi nhìn dòng xe chạy qua, chờ hoài vẫn không thấy ai dừng lại. \"Ngày trước trong hẻm người ta ghé theo nhóm, ăn món này xong đi qua món khác. Giờ rời hẻm, khách cũng tản đi hết\", bà Giàu thở dài."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/photo-1767866436432-17678664374061894108654.jpeg"
      ],
      "caption": "Thi thoảng có vài khách quen tới ghé ăn, nhưng số lượng không nhiều"
    },
    {
      "type": "text",
      "content": "Ở một quầy khác, chị Huỳnh My, bán bún thịt nướng, cho biết không khí thay đổi khiến việc buôn bán càng thêm chật vật. \"Hồi bán trong hẻm mát mẻ, khách tới nhiều. Giờ ra ngoài, đứng chờ mãi không thấy ai. Có hôm 5 - 6 giờ chiều tôi nghỉ hẳn vì đợi hoài không có khách\", chị My nói."
    },
    {
      "type": "text",
      "content": "Không chỉ tiểu thương, nhiều khách quen cũng hụt hẫng. Anh Nguyễn Thanh Tâm (32 tuổi), làm việc ở khu chế xuất Tân Thuận (TP.HCM), kể có thời gian anh thường vượt đường xa đến hẻm 76 Hai Bà Trưng để ăn vặt. \"Trước đây vào hẻm dễ, đông vui nên đi cũng đáng. Nay khu vực thưa thớt, chỗ để xe khó hơn… nên mình chọn chỗ khác, lâu lâu chỉ ghé mua mang về\", anh Tâm nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/photo-1767866446432-17678664476701152906917.jpeg"
      ],
      "caption": "Gian bún thái đìu hiu"
    },
    {
      "type": "text",
      "content": "Trương Yến Vy, sinh viên Trường ĐH Khoa học xã hội và nhân văn TP.HCM, cho biết bạn biết đến hẻm ăn vặt này qua mạng xã hội và từng nhiều lần ghé cùng bạn bè. Lần quay lại gần đây, Vy đứng sững khi thấy cửa đóng then cài, còn những món từng làm nên tên tuổi của hẻm như ốc, phá lấu, chè… hầu như không còn nữa. \"Mình thích hẻm này từ hồi còn là học sinh, rảnh là ghé ăn đủ thứ. Lâu ngày không tới, giờ quay lại thấy vậy mình tiếc lắm. Mình hy vọng hẻm sớm mở lại để người trẻ có thêm tọa độ vui chơi\", Vy nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/8/photo-1767866456736-1767866457569536123798.jpeg"
      ],
      "caption": "Nhiều món ngon của hẻm xưa vẫn còn đó nhưng người đâu rồi?"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hem-an-vat-giua-trung-tam-tphcm-bat-ngo-bien-mat-khach-den-ma-ngo-ngang-185260108170943044.htm",
  "id": "185260108170943044"
}