{
  "title": "Trưởng công an xã kể chuyện bơi 2 km vượt lũ dữ cứu người trong đêm",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Trên sân khấu tại Đại hội Thi đua yêu nước toàn quốc lần thứ 11, thượng tá Lê Văn Thọ, Trưởng công an xã Diên Khánh (Khánh Hòa), đã kể lại thời khắc bơi 2 km trong đêm, vượt lũ dữ để cứu người dân mắc kẹt.",
  "publishDate": "27/12/2025 13:18 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nhớ lại khoảnh khắc đó, thượng tá Lê Văn Thọ kể, từ ngày 17 - 22.11, tại xã Diên Khánh xảy ra mưa lớn cực đoan, gây ngập lụt nghiêm trọng, thiệt hại lớn về tài sản và đe dọa trực tiếp đến an toàn của người dân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/dbdf94197c24f37aaa35-1766812522292305627324.jpg"
      ],
      "caption": "Thượng tá Lê Văn Thọ, Trưởng công an xã Diên Khánh (Khánh Hòa), chia sẻ về khoảnh khắc cứu người trong lũ dữ"
    },
    {
      "type": "text",
      "content": "Thực hiện chỉ đạo của lãnh đạo Công an tỉnh Khánh Hòa cũng như Đảng ủy - UBND xã, thượng tá Thọ đã chỉ huy đơn vị ứng trực 100% quân số, phối hợp chặt chẽ với lực lượng an ninh trật tự cơ sở và dân quân tự vệ rà soát, tận dụng các phương tiện ghe, xuồng nhỏ của người dân địa phương và phao cứu sinh để sẵn sàng di dời khoảng 500 người ra khỏi vùng trũng thấp."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, tình huống trở nên đặc biệt nguy cấp vào đêm 19.11, khi mực nước dâng vượt đỉnh lũ lịch sử, nhấn chìm nhiều khu vực trong biển nước."
    },
    {
      "type": "text",
      "content": "Điện thoại liên tục reo từ những cuộc gọi kêu cứu của người dân mắc kẹt trong dòng nước lũ. Nhưng ca nô chi viện của cấp trên không thể tiếp cận trụ sở công an xã, thượng tá Thọ đã đưa ra một quyết định táo bạo."
    },
    {
      "type": "text",
      "content": "Trong hoàn cảnh điện mất, giữa đêm tối, thượng tá Thọ cùng một cán bộ cảnh sát giao thông đã bơi giữa dòng nước xiết khoảng 2 km để tiếp cận chiếc ca nô đang bị kẹt phía ngoài để cứu người dân càng sớm càng tốt."
    },
    {
      "type": "text",
      "content": "Khi tiếp cận được ca nô, anh Thọ chuẩn bị áo phao, đi vào vùng xung yếu, cứu tất cả những người đang ở trên mái nhà theo thứ tự ưu tiên phụ nữ, trẻ em, người già."
    },
    {
      "type": "text",
      "content": "Cuộc giải cứu diễn ra nghẹt thở giữa dòng nước xoáy. Chiếc ca nô tải trọng 5 - 7 người, nhưng có những chuyến phải chở đến 10 - 12 người."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/d528f3ef1bd2948ccdc3-17668125222551299941038.jpg"
      ],
      "caption": "Vị trưởng công an xã luôn hết mình vì nhân dân"
    },
    {
      "type": "text",
      "content": "\"Đến những đoạn nước xoáy, ca nô chao đảo suýt lật khiến anh em phải nhảy cả xuống dòng nước lũ để giữ thăng bằng. Sau này nghĩ lại mới thấy nguy hiểm bởi dưới có nhiều rào sắt và chông nhọn. Rất may mắn là các cán bộ, chiến sĩ đều an toàn\", anh Thọ nói và cho hay, đến sáng hôm sau, anh và đồng đội đã đưa được 70 - 80 người dân đến nơi an toàn."
    },
    {
      "type": "text",
      "content": "Từ kinh nghiệm cứu hộ, thượng tá Lê Văn Thọ đề xuất nhân rộng mô hình \"tổ liên gia an toàn phòng cháy chữa cháy và cứu nạn cứu hộ\". Theo đó, chính quyền cần rà soát, nắm chắc số lượng nhà cao tầng kiên cố, số lượng thuyền bè và người biết bơi tại địa phương. Khi có tình huống khẩn cấp, người dân sẽ kéo nhau vào các điểm an toàn, đến khi nước lũ chia cắt sẽ hạn chế thiệt hại về người và tài sản."
    },
    {
      "type": "text",
      "content": "Câu chuyện về sự hy sinh thầm lặng của thượng tá Lê Văn Thọ càng trở nên cảm động khi chính người nhà anh Thọ phải tìm cách liên lạc với anh khi nhà bị lụt."
    },
    {
      "type": "text",
      "content": "\"Khi tôi đi cứu hộ ngang qua nhà, thấy nước dâng cao, đồng đội nói nên về xem tình hình của vợ và con. Dù rất lo lắng nhưng tôi biết nhà mình có gác lửng, hai con đều biết bơi nên tôi yêu cầu đồng đội đi càng nhanh càng tốt, cứu thêm được người nào hay người đó\", thượng tá Thọ nhớ lại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-cong-an-xa-ke-chuyen-boi-2-km-vuot-lu-du-cuu-nguoi-trong-dem-185251227121803286.htm",
  "id": "185251227121803286"
}