{
  "title": "Ông Trump đăng ảnh tự nhận là 'quyền Tổng thống Venezuela'?",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump ngày 11.1 đăng lên mạng xã hội Truth Social ảnh chân dung của ông trong đó có phần mô tả ông là 'quyền Tổng thống Venezuela'.",
  "publishDate": "12/01/2026 17:27 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dưới bức ảnh chân dung của Tổng thống Trump được đăng trên Truth Social ngày 11.1 có dòng chữ \"quyền Tổng thống Venezuela\", và \"đương nhiệm từ tháng 1.2026\". Ngoài ra còn có dòng chữ \"Tổng thống Mỹ thứ 45 và 47\". Đây được cho là ảnh chụp màn hình một phần trang Wikipedia liệt kê ông Trump là \"quyền Tổng thống Venezuela\"."
    },
    {
      "type": "text",
      "content": "Tuy nhiên khi vào trang Wikipedia điều hướng đầu tiên về ông Trump hiện không có phần thông tin này. Wikipedia là trang mở, bất kỳ ai cũng có thể biên tập, chỉnh sửa nên không thể được xem là nguồn đáng tin cậy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-tong-thong-trump-17682116888101100590032.jpg"
      ],
      "caption": "Ảnh chân dung của Tổng thống Mỹ Donald Trump được đăng trên mạng xã hội Truth Social vào ngày 11.1, với dòng chữ \"quyền Tổng thống Venezuela\" ở bên dưới"
    },
    {
      "type": "text",
      "content": "Hiện chưa có thông tin về phản ứng của phía Venezuela đối với bài đăng nói trên của Tổng thống Donald Trump. Phía Nhà Trắng cũng chưa cung cấp thông tin hay bình luận chính thức nào thêm sau bài đăng trên."
    },
    {
      "type": "text",
      "content": "Trước đó, lực lượng đặc nhiệm Mỹ bắt giữ Tổng thống Venezuela Nicolas Maduro và vợ ông trong một cuộc đột kích chớp nhoáng ở thủ đô Caracas vào ngày 3.1."
    },
    {
      "type": "text",
      "content": "Sau đó, ông Trump nói rằng Mỹ sẽ \"điều hành\" Venezuela, đồng thời thực thi việc phong tỏa ngành xuất khẩu dầu mỏ quan trọng của quốc gia Nam Mỹ này."
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 11.1, Tổng thống Trump thông báo chính quyền của ông đang làm việc tốt với Tổng thống lâm thời Venezuela Delcy Rodriguez và ông sẵn sàng để ngỏ gặp bà Rodriguez, theo AFP."
    },
    {
      "type": "text",
      "content": "Ông Trump nói Iran đã gọi điện đề nghị đàm phán"
    },
    {
      "type": "text",
      "content": "Bà Rodriguez trước đó nói rằng bà cởi mở hợp tác về yêu cầu của ông Trump tiếp cận dầu mỏ Venezuela, theo AFP."
    },
    {
      "type": "text",
      "content": "Chính quyền của bà Rodriguez cũng cam kết thả các tù nhân chính trị và bắt đầu đàm phán về việc tái thiết lập quan hệ với Washington."
    },
    {
      "type": "text",
      "content": "Các đặc phái viên Mỹ đã thăm Caracas hôm 9.1 để thảo luận về việc mở lại Đại sứ quán Mỹ tại đó, theo AFP."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-trump-dang-anh-tu-nhan-la-quyen-tong-thong-venezuela-185260112171611095.htm",
  "id": "185260112171611095"
}