{
  "title": "Báo Ả Rập Xê Út lo đội U.23 rơi vào 'bẫy' của U.23 Việt Nam",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Truyền thông Ả Rập Xê Út đánh giá đội nhà đang rơi vào tình thế nguy hiểm ở bảng A và hoàn toàn có thể bị loại sớm ở VCK U.23 châu Á 2026.",
  "publishDate": "12/01/2026 13:27 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "“U.23 Ả Rập Xê Út đang bước vào trận đấu mang tính sống còn với U.23 Việt Nam ở lượt cuối bảng A Giải U.23 châu Á 2026, diễn ra tối 12.1 trên sân Prince Abdullah Al Faisal (Jeddah). Sau hai lượt trận, thầy trò HLV Luigi Di Biagio rơi vào thế buộc phải thắng nếu muốn tiếp tục nuôi hy vọng giành vé vào tứ kết”, trang Al-Riyadh đánh giá."
    },
    {
      "type": "text",
      "content": "Trang Al-Riyadh nhận định: “Cục diện bảng A đang khiến U.23 Ả Rập Xê Út gặp bất lợi lớn nhất. U.23 Việt Nam dẫn đầu với 6 điểm tuyệt đối, trong khi U.23 Ả Rập Xê Út và U.23 Jordan cùng có 3 điểm, còn Kyrgyzstan chưa có điểm. Với tình thế này, U.23 Ả Rập Xê Út không còn lựa chọn nào khác ngoài việc giành trọn 3 điểm trước U.23 Việt Nam, đồng thời chờ đợi các chỉ số phụ nếu phải phân định thứ hạng. Dù vậy, nhiệm vụ của U.23 Ả Rập Xê Út rõ ràng không hề dễ”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/8b1ad0c0-c26b-41bb-889d-17e49ddc12e5png-17681984714331189407537.jpg"
      ],
      "caption": "U.23 Ả Rập Xê Út đứng trước nguy cơ bị loại sớm"
    },
    {
      "type": "h2",
      "content": "Áp lực của U.23 Ả Rập Xê Út đang chịu là rất lớn"
    },
    {
      "type": "text",
      "content": "Trong khi đó, ký giả trang Al-Arabiya tiết lộ, hiện U.23 Ả Rập Xê Út đang chịu nhiều lời chỉ trích từ giới chuyên môn lẫn CĐV, đặc biệt là khi họ để thua 2-3 trước U.23 Jordan ở lượt trận thứ hai. Trận thua này không chỉ khiến đội chủ nhà đánh mất lợi thế mà còn bộc lộ nhiều vấn đề trong khâu phòng ngự và khả năng kiểm soát thế trận. HLV Di Biagio vì thế đặt mục tiêu “tái khởi động” toàn đội, yêu cầu các cầu thủ nhanh chóng ổn định tinh thần để bước vào trận đấu then chốt."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam cần dè chừng gì trong trận quyết đấu lấy vé tứ kết với Ả Rập Xê Út?"
    },
    {
      "type": "text",
      "content": "Ngay sau khi trở lại Jeddah, U.23 Ả Rập Xê Út đã lập tức bước vào guồng tập luyện. Trong 2 buổi tập gần nhất, ban huấn luyện chia đội thành hai nhóm rõ ràng. Nhóm cầu thủ thường xuyên đá chính chủ yếu tập hồi phục thể lực nhằm tránh quá tải, trong khi nhóm còn lại thực hiện các bài tập thể lực cường độ cao."
    },
    {
      "type": "text",
      "content": "“Sau phần khởi động trên, U.23 Ả Rập Xê Út phải bước vào các bài tập rèn chiến thuật và đặc biệt chú trọng các tình huống cố định – điểm yếu đã khiến đội nhà phải trả giá ở trận đấu trước”, trang Makkah tiết lộ."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, ngoài việc tinh thần bị ảnh hưởng, U.23 Ả Rập Xê Út còn đón nhận tổn thất lớn khi trung vệ Mohammed Abdulrahman không thể góp mặt ở trận gặp U.23 Việt Nam vì chấn thương rách cơ bắp chân. Đây được xem là tổn thất rất lớn với hàng thủ U.23 Ả Rập Xê Út khi Mohammed Abdulrahman là cầu thủ rất quan trọng trong sơ đồ của HLV Di Biagio, đã đá chính trong 2 trận gặp U.23 Kyrgyzstan và U.23 Jordan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2576e18b-724f-4a35-ab6d-f020b180e947png-17681985509261112660467.jpg"
      ],
      "caption": "HLV Di Biagio đang đối mặt với nhiều bài toán khó"
    },
    {
      "type": "text",
      "content": "Theo dự đoán của giới chuyên môn Ả Rập Xê Út, HLV Di Biagio (người Ý) nhiều khả năng sẽ điều chỉnh đáng kể về mặt chiến thuật ở trận gặp U.23 Việt Nam. U.23 Ả Rập Xê Út cần chơi chặt chẽ và kỷ luật hơn ở hàng phòng ngự, hạn chế sai sót cá nhân, đồng thời cải thiện khả năng chuyển đổi trạng thái để đối phó với lối chơi chắc chắn, hiệu quả của U.23 Việt Nam."
    },
    {
      "type": "text",
      "content": "Trang Makkah nhấn mạnh: “Các bài tập chiến thuật gần đây cho thấy U.23 Ả Rập Xê Út tập trung vào pressing tầm trung, kiểm soát khu trung tuyến và tăng tốc ở hai biên nhằm tạo đột biến. Đây không còn là thời điểm để HLV Di Biagio thử nghiệm lối chơi nữa. Bước vào trận quyết đấu với U.23 Việt Nam, ông Di Biagio phải hoàn tất sớm những tính toán cuối cùng về nhân sự và chiến thuật, trong bối cảnh áp lực buộc phải thắng đang đè nặng lên toàn đội”."
    },
    {
      "type": "text",
      "content": "“Dù được thi đấu trên sân nhà, U.23 Ả Rập Xê Út vẫn đối diện không ít khó khăn, tệ hơn là bị loại sớm. U.23 Việt Nam chỉ cần một trận hòa là chắc chắn giành vé vào tứ kết, thậm chí 7 điểm còn giúp đội bóng của HLV Kim Sang-sik đứng đầu bảng A và tránh được đối thủ mạnh là U.23 Nhật Bản ở vòng knock-out. U.23 Ả Rập Xê Út không còn đường nào khác ngoài việc đẩy cao đội hình tấn công, tìm bàn thắng sớm. Tuy nhiên, U.23 Ả Rập Xê Út cần phải giữ được sự cân bằng, tránh rơi vào bẫy phản công của U.23 Việt Nam, dẫn đến trận thua đau”, trang Al-Riyadh bình luận."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bao-a-rap-xe-ut-lo-doi-u23-roi-vao-bay-cua-u23-viet-nam-185260112132205813.htm",
  "id": "185260112132205813"
}