{
  "title": "Siêu mẫu Thanh Hằng tái xuất điện ảnh sau 7 năm",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Siêu mẫu Thanh Hằng chính thức trở lại màn ảnh rộng sau 7 năm vắng bóng, hóa thân vũ nữ nổi tiếng ở Sài Gòn thập niên 1960. Trong phim, cô có màn tái hợp với nghệ sĩ Hồng Ánh sau 8 năm kể từ 'Tháng năm rực rỡ'.",
  "publishDate": "07/01/2026 12:49 GMT+7",
  "author": {
    "name": "Hải Duy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenduonghaiduc@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/edit-postermo-thuoc-17677625067191125498005.jpeg"
      ],
      "caption": "Poster phim Madames Thanh Sắc"
    },
    {
      "type": "text",
      "content": "Sau nhiều năm tập trung cho sàn diễn thời trang và các dự án cá nhân, siêu mẫu - diễn viên Thanh Hằng chính thức xác nhận trở lại màn ảnh rộng với dự án điện ảnh Madames Thanh Sắc do đạo diễn Thắng Vũ thực hiện. Đây là tác phẩm đánh dấu màn tái xuất của cô sau 7 năm kể từ Chị chị em em (2019), đồng thời cũng là lần hiếm hoi Thanh Hằng đảm nhận vai trò nhà sản xuất."
    },
    {
      "type": "text",
      "content": "Ngay khi poster đầu tiên được công bố, Madames Thanh Sắc nhanh chóng thu hút sự chú ý và tạo nên nhiều bàn luận. Dòng chữ \"Một sự kiện chấn động Sài Gòn năm 1963\" xuất hiện trên poster càng khơi gợi sự tò mò, hé lộ một câu chuyện mang màu sắc gai góc, kịch tính, lấy cảm hứng từ những góc khuất của Sài Gòn hoa lệ thập niên 1960."
    },
    {
      "type": "text",
      "content": "Theo tiết lộ từ nhà sản xuất, bộ phim xoay quanh mối quan hệ căng thẳng và những cuộc đối đầu đầy kịch tính giữa hai nhân vật trung tâm: Cầm Thanh và Madame Sắc. Câu chuyện được xây dựng dựa trên một sự kiện từng gây rúng động Sài Gòn năm 1963 với nhiều lớp lang tâm lý và những nút thắt giàu kịch tính."
    },
    {
      "type": "h2",
      "content": "Màn tái hợp của Thanh Hằng và Hồng Ánh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/14-17677623691921861582169.jpg"
      ],
      "caption": "Madames Thanh Sắc chính thức khai máy vào ngày 7.1 và dự kiến ra rạp vào tháng 6.2026"
    },
    {
      "type": "text",
      "content": "Trong vai trò đồng sản xuất, Thanh Hằng trực tiếp tham gia đầu tư và kiểm soát các khâu quan trọng như bối cảnh, phục trang, nhằm tái hiện không gian xa hoa của những vũ trường Sài Gòn một thời. Trên màn ảnh, cô hóa thân thành Cầm Thanh - đại mỹ nhân, vũ nữ nổi tiếng bậc nhất Sài Thành, đồng thời là gương mặt đại diện của vũ trường Kim Đô. Nhân vật gây ấn tượng với phong cách trang điểm sắc sảo, trang phục cá tính cùng biểu cảm kiêu hãnh, hờ hững, toát lên hình ảnh một người phụ nữ từng trải và đầy bản lĩnh."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Hồng Ánh vào vai Madame Sắc - bà chủ vũ trường Kim Đô, xuất hiện với tạo hình sang trọng, kín đáo, ánh mắt ẩn chứa nhiều toan tính, thể hiện rõ vị thế và quyền lực của một người phụ nữ có địa vị trong xã hội Sài Gòn xưa."
    },
    {
      "type": "text",
      "content": "Chia sẻ về sự trở lại lần này, Thanh Hằng cho biết cô đã chủ động hạn chế xuất hiện trên sàn diễn trong thời gian qua để toàn tâm toàn ý chuẩn bị cho dự án điện ảnh. Trước đó, nữ siêu mẫu khiến khán giả tò mò khi gần như \"im hơi lặng tiếng\", chỉ thỉnh thoảng tham dự sự kiện hoặc trình diễn thời trang. Thanh Hằng cũng bày tỏ sự hào hứng khi tái hợp đàn chị Hồng Ánh sau 8 năm, kể từ Tháng năm rực rỡ (đạo diễn Quang Dũng)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/7-2-1767762648864699907301.jpg"
      ],
      "caption": "Dự án điện ảnh đánh dấu màn tái xuất của Thanh Hằng sau 7 năm vắng bóng trên màn ảnh rộng"
    },
    {
      "type": "text",
      "content": "Thanh Hằng, tên đầy đủ là Phạm Thị Thanh Hằng, sinh năm 1983 tại Đà Nẵng. Cô bước chân vào làng giải trí sau khi đăng quang Hoa hậu Phụ nữ Việt Nam qua ảnh năm 2002, từ đó nhanh chóng khẳng định vị trí trong làng mẫu. Bên cạnh vai trò siêu mẫu, Thanh Hằng còn được biết đến rộng rãi khi đảm nhiệm vị trí host Vietnam's Next Top Model trong nhiều mùa và huấn luyện viên The Face 2018."
    },
    {
      "type": "text",
      "content": "Song song với thời trang, Thanh Hằng ghi dấu ấn đậm nét ở lĩnh vực điện ảnh qua loạt tác phẩm như Những cô gái chân dài, Tuyết nhiệt đới, Mỹ nhân kế... Đặc biệt, vai diễn trong Nụ hôn thần chết (đạo diễn Quang Dũng) đã mang về cho cô giải thưởng Nữ diễn viên điện ảnh được yêu thích nhất tại Mai Vàng 2008. Sau đó, sao nữ tiếp tục hợp tác cùng đạo diễn Quang Dũng trong các dự án như Những nụ hôn rực rỡ, Mỹ nhân kế và Tháng năm rực rỡ."
    },
    {
      "type": "text",
      "content": "Năm 2017, Thanh Hằng đảm nhận vai chính trong Mẹ chồng, bộ phim lấy bối cảnh Nam bộ xưa do đạo diễn Lý Minh Thắng thực hiện. Đến năm 2019, cô tiếp tục gây chú ý khi đóng chính cùng Chi Pu trong Chị chị em em. Ngoài diễn xuất, Thanh Hằng còn phát hành ấn phẩm Mẹ chồng - tiểu thuyết được chuyển thể từ bộ phim cùng tên. Năm 2023, chân dài 8X chính thức kết hôn với nhạc trưởng Trần Nhật Minh sau một thời gian hẹn hò kín tiếng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sieu-mau-thanh-hang-tai-xuat-dien-anh-sau-7-nam-185260107121743039.htm",
  "id": "185260107121743039"
}