{
  "title": "Hai du khách người Việt thiệt mạng ở biển Hy Lạp",
  "categories": [
    "Thế giới",
    "Người Việt năm châu"
  ],
  "sapo": "Hãng AFP đưa tin 2 du khách người Việt đã tử vong tại biển Hy Lạp trong ngày 8.8, nghi do rơi xuống biển trong lúc gió mạnh.",
  "publishDate": "09/08/2025 17:15 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Giới chức Hy Lạp cho biết 2 du khách Việt Nam tử vong ở biển Sarakiniko hôm 8.8 trong bối cảnh gió mạnh tại khu vực, nhiều tàu chở khách du lịch phải dừng hoạt động, theo AFP."
    },
    {
      "type": "text",
      "content": "Người phát ngôn cảnh sát biển Hy Lạp cho biết một người đàn ông và một phụ nữ đã tử vong tại bãi biển Sarakiniko trên đảo du lịch Milos thuộc quần đảo Cyclades ở Hy Lạp. Cả hai được tìm thấy trong tình trạng bất tỉnh trên biển và được xác định là người Việt Nam. Họ được đưa đến trung tâm y tế địa phương nhưng không qua khỏi."
    },
    {
      "type": "text",
      "content": "Theo đại diện cảnh sát biển, cả hai là du khách trên một tàu du lịch. Người phụ nữ rơi xuống biển và có vẻ người đàn ông đã cố gắng lao xuống cứu nhưng bị nước cuốn đi."
    },
    {
      "type": "text",
      "content": "Theo truyền thông Hy Lạp, thi thể của cặp đôi người Việt Nam được một chiếc thuyền tư nhân đưa vào bờ trước khi được chuyển tới trung tâm y tế."
    },
    {
      "type": "text",
      "content": "Vụ tai nạn xảy ra trong bối cảnh gió giật mạnh gây cháy rừng và làm gián đoạn dịch vụ phà trên khắp Hy Lạp, ảnh hưởng hàng ngàn du khách. Giới chức Hy Lạp cho biết những cơn gió giật đến 88 km/giờ, đặc biệt ở phía nam biển Aegean và biển Crete."
    },
    {
      "type": "text",
      "content": "Hai du khách người Việt Nam thiệt mạng ở biển Hy Lạp"
    },
    {
      "type": "text",
      "content": "Gió mạnh thường xảy ra ở Hy Lạp vào thời điểm này trong năm và lính cứu hỏa đã phải đối mặt với một số vụ cháy lớn trong mùa hè này, bao gồm những vụ cháy trên các đảo Evia và Chios cũng như ở phía tây bán đảo Peloponnese."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hai-du-khach-nguoi-viet-thiet-mang-o-bien-hy-lap-18525080917013221.htm",
  "id": "18525080917013221"
}