{
  "title": "Giáng sinh 2025: Trên cây thông Noel này, mỗi tấm thiệp là một mong ước nhỏ",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Trước cổng Bệnh viện Ung bướu TP.HCM, cây thông Noel treo kín những tấm thiệp ghi mong ước của các em nhỏ đang điều trị, thu hút sự quan tâm và sẻ chia trong mùa Giáng sinh 2025.",
  "publishDate": "24/12/2025 09:09 GMT+7",
  "author": {
    "name": "Hà ThươngNi Na",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Dịp Giáng sinh 2025, chúng tôi ghé Bệnh viện Ung bướu 2 ở phường Tăng Nhơn Phú vào một buổi sáng đầu tuần của tháng 12. Không khí lễ hội len lỏi khắp khuôn viên Bệnh viện Ung bướu TP.HCM (cơ sở 2). Trước cổng bệnh viện, cây thông Noel thu hút nhiều ánh nhìn. Trên những tán lá xanh, hàng trăm tấm thiệp nhỏ được treo kín, mang theo những điều ước giản dị của các em nhỏ đang điều trị tại đây."
    },
    {
      "type": "h2",
      "content": "Những điều ước bình thường nhưng rất đỗi lớn lao"
    },
    {
      "type": "text",
      "content": "Mỗi tấm thiệp là một câu chuyện. Có điều ước được viết bằng nét chữ còn run run, vụng về: \"Con ước con nhanh hết bệnh để ba mẹ không phải lo cho con nữa\". Có tấm thiệp ngắn ngủi, chỉ vài dòng, nhưng khiến người đọc không khỏi lặng đi: \"Con ước được chiếc xe lăn cho chị con và con dùng chung\"."
    },
    {
      "type": "text",
      "content": "Không ít điều ước hướng về sức khỏe, các em mong được \"hết bệnh\", \"được về đi học\", \"không phải vô thuốc lấy kim nhiều lần nữa\". Xen lẫn vào đó là những mong mỏi rất trẻ thơ: một bộ quần áo Noel, một món đồ chơi nhỏ, hay đơn giản là \"được đi chơi nhiều nơi cùng mẹ\". Những điều ước tưởng chừng rất bình thường với nhiều đứa trẻ khác, nhưng ở đây lại trở thành khát vọng lớn lao."
    },
    {
      "type": "text",
      "content": "Theo ghi nhận, mỗi tấm thiệp đều được đánh số, ghi rõ tên, năm sinh và mong muốn của các em, để những tấm lòng hảo tâm có thể dễ dàng kết nối. Giữa những bấp bênh của cuộc sống, cây thông Noel như một điểm tựa tinh thần, là nơi những \"chiến binh nhí\" gửi gắm niềm tin vào điều tốt đẹp."
    },
    {
      "type": "text",
      "content": "Từ lúc nào, cây thông trước cổng Bệnh viện Ung bướu 2 đã vượt ra khỏi ý nghĩa của một biểu tượng Giáng sinh. Nó trở thành nơi neo giữ hy vọng, để các em nhỏ vẫn đang ước mơ, vẫn tin vào phép màu và vẫn kiên cường giành giật sự sống từng ngày."
    },
    {
      "type": "h2",
      "content": "Khi ông già Noel không chỉ trong cổ tích"
    },
    {
      "type": "text",
      "content": "Giữa những tấm thiệp treo kín trên cây thông Noel trước cổng Bệnh viện Ung bướu TP.HCM, điều ước của bé Dương Minh Hoàng (4 tuổi, quê Đồng Tháp) khiến nhiều người xúc động. Em mắc bệnh ung thư vùng bụng, đang điều trị dài ngày tại bệnh viện. Trên tấm thiệp nhỏ, gia đình chỉ mong có thêm sữa để bé uống trong những ngày nằm viện."
    },
    {
      "type": "text",
      "content": "Chị Lê Trang (39 tuổi, mẹ bé Hoàng) với giọng nói mang rõ vẻ mệt mỏi sau hơn ba năm cùng con chiến đấu với căn bệnh ung thư quái ác. Từ ngày hay tin con mắc bệnh, chị gác lại mọi công việc, theo con bước vào chuỗi ngày dài gắn với kim tiêm, truyền thuốc và hóa trị."
    },
    {
      "type": "text",
      "content": "Mọi gánh nặng kinh tế dồn cả lên vai anh Tuấn Anh (49 tuổi, cha bé Hoàng). Anh làm công nhân ở quê với mức thu nhập khoảng 7 triệu đồng mỗi tháng. Trong khi đó, mỗi toa thuốc điều trị cho con đã lên đến khoảng 12 triệu đồng. Ở quê nhà, bà nội của bé cũng đang chống chọi với ung thư vú, khiến gia đình phải vay mượn khắp nơi để cầm cự, níu giữ hy vọng mong manh cho con."
    },
    {
      "type": "text",
      "content": "Trong hoàn cảnh ấy, những món quà tưởng chừng rất đỗi bình thường lại trở nên quý giá. Khi nhận được thùng sữa từ các mạnh thường quân, chị Trang không giấu được xúc động, rưng rưng nói: \"Con em có sữa uống là em mừng lắm rồi. Em biết ơn mọi người nhiều lắm\"."
    },
    {
      "type": "text",
      "content": "Một trong những người gửi tặng sữa cho bé Hoàng là bạn Phạm Hà Ly (18 tuổi, quê Đắk Lắk, sinh viên). Ly cho biết, bạn tình cờ đọc được những điều ước treo trên cây thông Noel được chia sẻ trên mạng xã hội. \"Ở nhà, cháu mình bằng tuổi các em bệnh nhi, sữa uống không bao giờ hết, quà Giáng sinh cũng toàn quà đắt tiền. Còn ở đây, có bé phải ước chỉ một hộp sữa tươi\", Ly chia sẻ."
    },
    {
      "type": "text",
      "content": "Ở một góc khác của cây thông Noel, tôi đọc được tấm thiệp ghi điều ước của em Nguyễn Lê Trúc Giang (13 tuổi, quê Đồng Tháp): \"Con bị bệnh ung thư xương, cắt bỏ hết một chân. Con luôn ước được đôi chân để đi chơi với bạn. Và một thùng sữa...\"."
    },
    {
      "type": "text",
      "content": "Chị Lê Thị Lan Hương (34 tuổi, mẹ em Trúc Giang) cho biết em Nguyễn Lê Trúc Giang được phát hiện mắc ung thư xương từ năm 7 tuổi và đã phải cắt bỏ một chân để điều trị. Hiện mỗi hai tuần, Trúc Giang phải nhập viện truyền thuốc một lần, chi phí khoảng 9-10 triệu đồng. Chia sẻ về điều ước treo trên cây thông Noel, chị Hương nghẹn ngào nói đó là mong ước giản dị của con: \"Thấy các bạn được chạy nhảy, cháu chỉ ước mình có thể đi lại như các bạn\"."
    },
    {
      "type": "text",
      "content": "Mùa Giáng sinh 2025, cây thông trước cổng Bệnh viện Ung bướu 2 vẫn lặng lẽ đứng đó, mang theo những điều ước chưa trọn vẹn của các em nhỏ. Mỗi tấm thiệp treo lên là một mong mỏi được sẻ chia, một niềm hy vọng được tiếp sức. Biết đâu, từ những ánh nhìn dừng lại, từ những bàn tay chìa ra trong lặng lẽ, sẽ có thêm nhiều \"ông già Noel\" đời thực giúp những ước mơ nhỏ bé ấy thành hiện thực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tren-cay-thong-noel-nay-moi-tam-thiep-la-mot-mong-uoc-nho-185251223114547802.htm",
  "id": "185251223114547802"
}