{
  "title": "6 cựu chiến binh kêu oan khi ra tù: Vì sao vụ án bị kéo dài?",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Sau khi bị giám đốc thẩm hủy bản án suốt 6 năm qua, TAND khu vực 6, tỉnh Lâm Đồng loay hoay với nhiều lý do, dẫn đến vụ án 6 cựu chiến binh kêu oan bị kéo dài.",
  "publishDate": "12/01/2026 17:04 GMT+7",
  "author": {
    "name": "Ngân Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/ngalet-1688542357678730500448.jpg",
    "email": "-  ngannga90@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Vì sao vụ án 6 cựu chiến binh vẫn chưa thể khép lại?"
    },
    {
      "type": "text",
      "content": "Sau 11 năm xảy ra vụ án, ngày 12.1, TAND khu vực 6, tỉnh Lâm Đồng đưa vụ án 6 cựu chiến binh (ở Đắk Nông cũ) kêu oan về tội hủy hoại rừng ra xét xử sơ thẩm lần 3."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, mới ngay trong phần thủ tục, hội đồng xét xử đã quyết định hoãn phiên tòa vụ án 6 cựu chiến binh kêu oan về tội hủy hoại rừng do: giám định viên, người làm chứng, nguyên đơn dân sự, người có quyền lợi, nghĩa vụ liên quan… vắng mặt không lý do. Tòa cũng chưa công bố thời gian mở lại phiên tòa."
    },
    {
      "type": "text",
      "content": "Vụ án trên xảy ra từ năm 2015, kéo dài đến nay đã 11 năm. Có bị cáo đã qua đời vì lý do sức khỏe. Trước khi mở phiên tòa này, trước đó vụ án đã trải qua 2 phiên tòa xét xử sơ thẩm, 2 phiên tòa xét xử phúc thẩm và 1 phiên giám đốc thẩm."
    },
    {
      "type": "text",
      "content": "Cụ thể, cả 2 lần xét xử sơ thẩm, TAND thành phố Gia Nghĩa (nay là TAND khu vực 6, tỉnh Lâm Đồng) tuyên phạt 6 cựu chiến binh với mức án từ 6 - 7 tháng tù. Các bị cáo đồng loạt kháng cáo kêu oan vì cho rằng thời điểm chặt các cây bụi, dây leo thì trên thực tế đã không còn rừng nên không thể bị buộc tội hủy hoại rừng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/6-cuu-chien-binh-1-1768207999919989667909.jpg"
      ],
      "caption": "Sau khi chấp hành xong hình phạt tù, 6 cựu chiến binh tiếp tục kêu oan nên được TAND cấp cao tại TP.HCM lật lại vụ án"
    },
    {
      "type": "text",
      "content": "Xét xử phúc thẩm lần 1 (năm 2016), TAND tỉnh Đắk Nông cũ hủy bản án sơ thẩm. Cuối năm 2017, TAND tỉnh Đắk Nông cũ xét xử phúc thẩm lần 2, bác kháng cáo kêu oan của 6 cựu chiến binh, tuyên y án sơ thẩm."
    },
    {
      "type": "text",
      "content": "Sau khi ra tù, 6 cựu chiến binh tiếp tục gửi đơn kêu oan khắp nơi. Vì thế, năm 2020, TAND cấp cao tại TP.HCM xét xử giám đốc thẩm nêu ra 9 vấn đề cho thấy chưa đủ căn cứ buộc tội các bị cáo, nên hủy tất cả các bản án để điều tra lại."
    },
    {
      "type": "text",
      "content": "Như vậy, suốt 6 năm qua, cơ quan tố tụng vẫn loay hoay với rất nhiều lý do dẫn đến vụ án bị kéo dài như: khi thì trả hồ sơ cho Viện kiểm sát để điều tra bổ sung vì thiếu chứng cứ dùng để chứng minh hành vi phạm tội của các bị cáo, hồ sơ có nhiều số liệu khác nhau; khi thì vắng giám định viên…"
    },
    {
      "type": "h2",
      "content": "Hội Cựu chiến binh Việt Nam vào cuộc, bảo vệ 6 cựu chiến binh"
    },
    {
      "type": "text",
      "content": "Hôm 17.10.2025, thượng tướng Bế Xuân Trường, Chủ tịch Hội cựu chiến binh Việt Nam, nguyên Thứ trưởng Bộ Quốc phòng, ký công văn dài 10 trang đề nghị Viện trưởng Viện KSND tối cao quan tâm, chỉ đạo giải quyết dứt điểm vụ án. Đồng thời có hướng dẫn đảm bảo việc truy tố khách quan, đúng luật pháp, không gây oan sai."
    },
    {
      "type": "text",
      "content": "Theo Hội Cựu chiến binh Việt Nam, cáo trạng của Viện KSND thành phố Gia Nghĩa tiếp tục truy tố các bị can tội danh \"hủy hoại rừng\" theo khoản 1 điều 189 bộ luật Hình sự năm 1999 là không có căn cứ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/luat-su-cuu-chien-binh-17682080000571407603080.jpg"
      ],
      "caption": "Hội Cựu chiến binh Việt Nam cử ông Nguyễn Thái Bình (bìa phải), Phó trưởng ban Công tác cựu chiến binh (nguyên Phó cục trưởng Cục Điều tra hình sự, Bộ Quốc phòng) tham gia bào chữa cho 6 cựu chiến binh tại tòa"
    },
    {
      "type": "text",
      "content": "6 cựu chiến binh ở Đắk Nông (nay là tỉnh Lâm Đồng) kêu oan suốt 10 năm qua gồm các ông: Đỗ Mạnh Hùng (63 tuổi), Ngân Xuân Dũng (65 tuổi), Vũ Tất Đắc (72 tuổi), Hoàng Văn Sằn (68 tuổi), Nguyễn Nam Thái (58 tuổi) và Cao Minh Điến (57 tuổi, cùng ở huyện Đắk Song, Đắk Nông cũ). Ngoài ra, vụ án còn có cựu chiến binh Đoàn Xuân Trường nhưng đã qua đời."
    },
    {
      "type": "text",
      "content": "Nhìn lại vụ án 6 cựu chiến binh ra tù vẫn đeo bám kêu oan suốt 10 năm"
    },
    {
      "type": "text",
      "content": "Theo Hội Cựu chiến binh Việt Nam, từ năm 2017, hội đã cử cán bộ vào TAND tỉnh Đắk Nông để nghiên cứu hồ sơ vụ án và làm thủ tục bào chữa. Quá trình nghiên cứu, hội cho rằng các chứng cứ buộc tội có trong hồ sơ đều được thu thập không đúng trình tự, vi phạm nghiêm trọng thủ tục tố tụng và không có giá trị chứng minh hành vi phạm tội của các bị cáo. Thực tế, xung quanh khu vực hiện trường đều là rẫy tiêu, cà phê của dân, rừng đã bị phá trắng thì không thể còn lại mấy sào \"rừng nguyên sinh\" ở giữa."
    },
    {
      "type": "text",
      "content": "Các bị cáo làm việc nhân danh tổ chức, không có động cơ mục đích tư lợi, thực hiện công việc với mục đích gây quỹ hoạt động của Chi hội Cựu chiến binh. Về nhân thân, họ đều là hội viên Hội Cựu chiến binh đã có thời gian cống hiến cho quân đội, xây dựng và bảo vệ Tổ quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/6-cuu-chien-binh-3-17682079998491447173565.jpg"
      ],
      "caption": "Luật sư - tiến sĩ Nguyễn Thị Kim Vinh (thứ 3 từ trái qua, nguyên thẩm phán TAND tối cao) và luật sư Lê Văn Hoan (thứ 6 từ trái qua) trao đổi với các cựu chiến binh tại hiện trường vụ án"
    },
    {
      "type": "text",
      "content": "Theo hồ sơ vụ án, tại cuộc họp đầu năm 2015, cho rằng không còn rừng nên ông Đỗ Mạnh Hùng, Chi hội trưởng Chi hội Cựu chiến binh thôn 6 (xã Trường Xuân, huyện Đắk Song, tỉnh Đắk Nông cũ), đưa ra ý kiến chi hội sẽ phát dọn đất rừng tại lô 3, lô 6, khoảnh 1, tiểu khu 1710 (thành phố Gia Nghĩa cũ) để trồng cây keo gây quỹ hoạt động. Tất cả hội viên đồng ý."
    },
    {
      "type": "text",
      "content": "Các cựu chiến binh bị cáo buộc trong 2 ngày của tháng 1.2015 và 2 ngày của tháng 4.2015 đã chặt những cây bụi, dây leo, cây gỗ có đường kính từ 10 cm trở xuống và gom lại thành từng đống chờ khô sẽ đốt. Đây là đất rừng do UBND tỉnh Đắk Nông cũ giao Công ty TNHH MTV Gia Nghĩa (Xí nghiệp lâm nghiệp Nghĩa Tín) quản lý."
    },
    {
      "type": "text",
      "content": "Theo kết luận giám định tháng 4.2015 của giám định viên tư pháp Huỳnh Văn Triệu (thuộc Hạt Kiểm lâm thành phố Gia Nghĩa cũ), rừng bị hủy hoại 0,98 ha, là rừng sản xuất, thiệt hại hơn 53 triệu đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/6-cuu-chien-binh-keu-oan-khi-ra-tu-vi-sao-vu-an-bi-keo-dai-185260112160433107.htm",
  "id": "185260112160433107"
}