{
  "title": "Người đẹp Mỹ hé lộ cuộc sống tại Việt Nam sau khi đăng quang Miss Cosmo 2025",
  "categories": [
    "Video",
    "Giải trí"
  ],
  "sapo": "Trở thành Miss Cosmo 2025, Yolina Lindquist dần bắt nhịp với lịch trình bận rộn trong thời gian đương nhiệm tại Việt Nam. Là khách mời đặc biệt tại sự kiện thời trang đánh dấu cột mốc vươn ra quốc tế của bộ đôi nhà thiết kế Vũ Ngọc Tú và Đinh Trường Tùng, Yolina Lindquist đã có những chia sẻ về cuộc sống mới của mình.",
  "publishDate": "10/01/2026 06:15 GMT+7",
  "author": {
    "name": "Hữu Tín",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "|  huutin.252004@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Yolina Serafina Lindquist (23 tuổi) là đại diện Mỹ đầu tiên đăng quang Miss Cosmo. Cô sinh ra tại Metropolis (Illinois), mang trong mình dòng máu Thụy Sĩ, sở hữu bảng thành tích học tập đáng nể. Người đẹp tốt nghiệp Đại học Southern Illinois tháng 5.2025, cùng lúc nhận 4 bằng cử nhân chuyên ngành: Marketing, Kinh tế Tài chính Quốc tế, Tiếng Đức và Thương mại Quốc tế."
    },
    {
      "type": "text",
      "content": "Hậu đăng quang Miss Cosmo 2025, người đẹp Mỹ thừa nhận cuộc sống của mình đã 'đảo lộn' hoàn toàn. Song, chính ngã rẽ bất ngờ này lại mang đến cho cô cơ hội tận hưởng những trải nghiệm thú vị tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Lần đầu tiên đón năm mới xa nhà, nàng hậu không giấu được nỗi nhớ gia đình. Tuy nhiên, sự ủng hộ tinh thần từ người thân và niềm hào hứng trải nghiệm văn hóa Việt đã giúp cô vơi đi phần nào."
    },
    {
      "type": "h2",
      "content": "Người đẹp Mỹ tiết lộ cuộc sống tại Việt Nam sau Miss Cosmo 2025"
    },
    {
      "type": "text",
      "content": "Nhanh chóng hòa nhập với nhịp sống tại Việt Nam, Yolina hào hứng khoe những món ăn \"chân ái\" và thậm chí còn bập bẹ những câu tiếng Việt vô cùng đáng yêu. Cô chia sẻ: \"Món yêu thích của tôi là bún chả, tôi yêu bún chả. Tôi thích chả giò. Tất nhiên là tôi cũng thích phở. Nhưng bún chả ngon hơn, bún chả là món tôi thích nhất\"."
    },
    {
      "type": "text",
      "content": "Người đẹp Mỹ hé lộ cuộc sống tại Việt Nam sau khi đăng quang Miss Cosmo 2025"
    },
    {
      "type": "text",
      "content": "Tiếp nối hành trình mang thời trang Việt ra thế giới, hai nhà thiết kế Vũ Ngọc Tú và Đinh Trường Tùng vừa chính thức ra mắt bộ sưu tập Holiday 2026 mang tên \"Bản tình ca trên những con sóng\" tại Hồng Kông. Show diễn được tổ chức tại khu văn hóa Tây Cửu Long (West Kowloon), với tầm nhìn hướng ra cảng Victoria thơ mộng. Đây là lần đầu tiên một thương hiệu Việt được cấp phép tổ chức show diễn thời trang kỹ thuật số tại địa điểm đắt giá này. Show diễn của VUNGOC&SON quy tụ hơn 20 người mẫu, trong đó có sự góp mặt của siêu mẫu Võ Hoàng Yến, Huỳnh Tú Anh và Hữu Long…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-dep-my-he-lo-cuoc-song-tai-viet-nam-sau-khi-dang-quang-miss-cosmo-2025-185260109134816419.htm",
  "id": "185260109134816419"
}