{
  "title": "Thực hư tiền vào tài khoản cá nhân đều phải nộp thuế",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Không phải khoản tiền nào chuyển vào tài khoản cá nhân cũng phải nộp thuế, bởi có nhiều khoản không phải là thu nhập, hoặc là thu nhập được miễn thuế, hoặc đã được khấu trừ thuế trước khi chi trả.",
  "publishDate": "11/01/2026 08:17 GMT+7",
  "author": {
    "name": "Đan Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Gần đây, trên mạng xã hội lan truyền thông tin mọi khoản tiền chuyển vào tài khoản cá nhân đều phải nộp thuế thu nhập cá nhân, gây hoang mang dư luận. Trao đổi với Thanh Niên, nhiều chuyên gia thuế, kế toán khẳng định, thông tin này không chính xác."
    },
    {
      "type": "h2",
      "content": "Chồng chuyển cho vợ vài tỉ cũng không bị tính thuế"
    },
    {
      "type": "text",
      "content": "Theo ông Lê Văn Tuấn, Giám đốc Công ty TNHH Kế toán Thuế Keytas, về quy định, không phải khoản tiền nào chuyển vào tài khoản cá nhân cũng đóng thuế. Lý do, có nhiều khoản tiền không phải là thu nhập, hoặc là thu nhập được miễn thuế, thậm chí nhiều khoản thu nhập đã được khấu trừ thuế trước khi chi trả (thường được gọi là khấu trừ tại nguồn)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/12/thue-thu-nhap-ca-nhan-1755005737795248385063.jpg"
      ],
      "caption": "Không phải khoản tiền nào chuyển vào tài khoản cá nhân cũng phải nộp thuế"
    },
    {
      "type": "text",
      "content": "Dòng tiền đổ vào tài khoản cá nhân có nhiều khoản khác nhau, có thể chia thành 4 khoản."
    },
    {
      "type": "text",
      "content": "Thứ nhất là khoản tiền thu nhập từ tiền lương, tiền công hoặc có tính chất tiền lương, tiền công từ các tổ chức, cá nhân chi trả. Khoản tiền này đã được phía tổ chức chi trả thực hiện khấu trừ thuế theo bậc lũy tiến từng phần hoặc khấu trừ 10% trước khi trả thu nhập."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, cần lưu ý, có một số khoản thu nhập khác như thu nhập từ làm việc tự do…, được doanh nghiệp hoặc cá nhân chi trả, nhưng chưa được khấu trừ và kê khai thuế. Điều này có thể xảy ra khi công ty để ngoài sổ sách, không thực hiện khấu trừ thuế trước khi chi trả thu nhập, dẫn đến việc không nộp khoản thuế theo quy định..."
    },
    {
      "type": "text",
      "content": "Thứ hai là các khoản thu nhập từ dòng tiền kinh doanh, có nghĩa là cung cấp hàng hóa, dịch vụ dưới danh nghĩa hộ kinh doanh; hoặc có hoạt động kinh doanh trên thực tế nhưng chưa đăng ký kinh doanh."
    },
    {
      "type": "text",
      "content": "\"Trong tình huống này sẽ có dòng tiền thu từ hoạt động bán hàng, cung cấp dịch vụ, và cũng có dòng tiền chi ra để mua hàng hóa, dịch vụ. Nếu hộ kinh doanh, cá nhân kinh doanh chưa nộp thuế hoặc chưa thực hiện đầy đủ nghĩa vụ thuế theo quy định, thì cần thực hiện nộp thuế bổ sung ngay khi có thể. Việc chậm trễ trong thực hiện nghĩa vụ thuế có thể dẫn đến bị truy thu, tính lãi chậm nộp\", ông Tuấn nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Thứ ba là dòng tiền gián tiếp tạo ra thu nhập cho người nộp thuế. Trong trường hợp này, dòng tiền là phương tiện giúp kiếm tiền. Ví dụ như có nhiều cá nhân kinh doanh cung cấp dịch vụ nhận chuyển khoản rút tiền mặt, sau đó thu tiền phí theo thỏa thuận. Lúc này, nghĩa vụ thuế sẽ được tính trên phần phí (hoặc hoa hồng) mà cá nhân đó được hưởng."
    },
    {
      "type": "text",
      "content": "Thứ tư là dòng tiền cá nhân, không liên quan đến hoạt động kinh doanh của người nộp thuế, ví dụ cho mượn giữa các cá nhân, chồng chuyển cho vợ, bố mẹ chuyển cho con cái… Các khoản tiền này đương nhiên sẽ không tính thuế dù cá nhân có chuyển khoản số tiền vài trăm triệu đồng hoặc vài tỉ đồng."
    },
    {
      "type": "text",
      "content": "Hơn 10 ngày áp dụng tự khai thuế, hộ kinh doanh còn vẫn lúng túng: 'Ước có quy trình tự động'"
    },
    {
      "type": "h2",
      "content": "Nên tách bạch tài khoản cá nhân và kinh doanh"
    },
    {
      "type": "text",
      "content": "Luật sư Nguyễn Văn Được, Tổng giám đốc Công ty TNHH Kế toán và Tư vấn thuế Trọng Tín, Ủy viên thường trực Hội Tư vấn thuế Việt Nam, phân tích, theo quy định của pháp luật thuế thu nhập cá nhân, có 4 nhóm thu nhập có thể phát sinh nghĩa vụ thuế thu nhập cá nhân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/base64-17680530193632018528928.jpeg"
      ],
      "caption": "Hộ kinh doanh nên tách riêng tài khoản cá nhân và tài khoản kinh doanh nhằm tách bạch dòng tiền"
    },
    {
      "type": "text",
      "content": "Đó là: thu nhập có nguồn gốc từ kinh doanh như mua bán hàng hóa, cung ứng dịch vụ và các khoản thu khác có liên quan; thu nhập có nguồn gốc từ tiền lương, tiền công trên cơ sở quan hệ lao động hoặc dân sự không có yếu tố kinh doanh; thu nhập có từ việc chuyển nhượng tài sản như bất động sản, chứng khoán, phần vốn góp; thu nhập khác như đầu tư vốn, bản quyền, nhượng quyền thương mại, trúng thưởng, thừa kế, quà tặng."
    },
    {
      "type": "text",
      "content": "Theo ông Được, cá nhân chủ yếu chỉ cần quan tâm đến nghĩa vụ thuế với dòng tiền phát sinh từ kinh doanh, tiền lương, tiền công. Với các dòng tiền khác, tổ chức, cá nhân chi trả đã khấu trừ, nộp thay hoặc không phát sinh nghĩa vụ thuế như tiền vay, mượn, cho, biếu, tặng, thanh toán…"
    },
    {
      "type": "text",
      "content": "Nếu người nộp thuế là hộ kinh doanh, ông Lê Văn Tuấn khuyến cáo, nên tách riêng tài khoản cá nhân và tài khoản kinh doanh nhằm tách bạch dòng tiền."
    },
    {
      "type": "text",
      "content": "\"Cơ quan thuế có thể không đủ nguồn lực để kiểm soát toàn bộ dòng tiền của các cá nhân, hộ kinh doanh nhưng khi nhận thấy số tiền phát sinh lớn, hoặc số lượng giao dịch nhiều một cách bất thường, họ có quyền yêu cầu người nộp thuế giải trình các khoản tiền, đâu là dòng tiền cá nhân, đâu là dòng tiền kinh doanh… Việc các dòng tiền giao dịch một cách mập mờ, thiếu nội dung sẽ tạo ra rủi ro ấn định thuế với người nộp thuế\", ông Tuấn nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thuc-hu-tien-vao-tai-khoan-ca-nhan-deu-phai-nop-thue-185260110190615065.htm",
  "id": "185260110190615065"
}