{
  "title": "Giá Bitcoin hôm nay 18.1.2026: Kết thúc tuần giao dịch bùng nổ",
  "categories": [
    "Công nghệ",
    "Blockchain"
  ],
  "sapo": "Giá Bitcoin hôm nay được giao dịch quanh mốc 95.178 USD, thị trường gần như đi ngang sau tuần giao dịch nhiều biến động.",
  "publishDate": "18/01/2026 09:40 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dữ liệu từ CoinMarketCap và TradingView cho thấy giá Bitcoin hôm nay giảm 0,33% so với hôm qua. Tính đến 7 giờ 30 ngày 18.1 (giờ Việt Nam), mỗi Bitcoin (BTC) có giá 95.178 USD. Vốn hóa toàn thị trường của Bitcoin giảm còn 1.901 tỉ USD. Trái với kỳ vọng của nhiều người, Bitcoin không thể duy trì đà tăng giá để lấy lại mốc 100.000 USD. Tuy nhiên, theo các nhà phân tích, chỉ cần duy trì được ngưỡng 95.000 USD, các kịch bản tăng giá có thể sẽ quay lại."
    },
    {
      "type": "text",
      "content": "Trong khi Bitcoin giảm nhẹ, nhiều dự án khác lại có dấu hiệu tăng mạnh. Token Ronin của kỳ lân công nghệ Việt Nam - Sky Mavis - đã tăng khoảng 13% trong 24 giờ qua. Các token khác như Ethereum, BNB đều tăng giá nhẹ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/gia-bitcoingia-vangthanh-nien-1768698656658652167466.jpg"
      ],
      "caption": "Đồng xu biểu tượng Bitcoin"
    },
    {
      "type": "text",
      "content": "Trong tuần, Bitcoin đã có đợt tăng giá ấn tượng khi bất ngờ tăng vọt từ vùng giá 91.000 USD hôm 13.1 lên 95.000 USD vào ngày hôm sau. Trong ngày 15.1, BTC tiến sát vùng giá 98.000 USD. Tuy nhiên, tiền mã hóa giá trị nhất thế giới không giữ được đà tăng, điều chỉnh về mức 95.000 USD và đi ngang đến cuối tuần."
    },
    {
      "type": "h2",
      "content": "Những sự kiện ảnh hưởng đến giá Bitcoin trong tuần"
    },
    {
      "type": "text",
      "content": "Thị trường tiền mã hóa trong tuần có khởi đầu thận trọng, chờ các tin tức tiếp theo từ Cục Dự trữ liên bang (Fed) Mỹ và các chính sách mới về thuế quan."
    },
    {
      "type": "text",
      "content": "Đến ngày 13.1, giá Bitcoin bất ngờ vụt tăng khi Mỹ mở cuộc điều tra hình sự nhắm vào Chủ tịch Cục Dự trữ liên bang Mỹ Jerome Powell. Thị trường lập tức phản ứng với tin tức này, Bitcoin tăng khoảng 1,4% lên 92.500 USD. Sau đó, Tổng thống Mỹ Donald Trump đăng thông báo trên mạng xã hội Truth Social về việc áp thuế 25% lên bất kỳ quốc gia nào có hoạt động kinh doanh với Iran, khiến thị trường hoạt động sôi nổi trở lại."
    },
    {
      "type": "text",
      "content": "Đến giữa tuần, Bitcoin tăng giá mạnh khi Cục Thống kê Lao động Mỹ (BLS) công bố các chỉ số liên quan đến CPI, trùng các dự báo trước đó. Dữ liệu lạm phát thấp khiến các thị trường tài chính tăng giá mạnh."
    },
    {
      "type": "text",
      "content": "Ngày 15.1, Bitcoin tiếp tục đà tăng giá, tiến sát vùng 98.000 USD khi tâm lý nhà đầu tư được cải thiện, dòng tiền đổ vào các quỹ ETF Bitcoin tăng mạnh."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, những ngày tiếp theo Bitcoin đảo chiều giảm giá, quay về mốc 95.000 USD. Giới phân tích cho rằng đây là mức kháng cự quan trọng, nếu duy trì được trong những ngày tới, Bitcoin có cơ hội lấy lại vùng giá 100.000 USD. Trong trường hợp xấu nhất, BTC thậm chí giảm mạnh về 65.000 USD."
    },
    {
      "type": "text",
      "content": "Việc Đạo luật CLARITY ở Mỹ bị trì hoãn cũng làm ảnh hưởng lớn đến tâm lý của cộng đồng. Đạo luật này được thiết kế để xác định cách thức quản lý tài sản tiền điện tử tại Mỹ, vạch ra ranh giới rõ ràng hơn giữa các cơ quan và thiết lập các quy tắc cho các sàn giao dịch, nhà phát hành và các bên tham gia thị trường. Việc Coinbase, sàn giao dịch tiền mã hóa lớn nhất thế giới rút lại sự ủng hộ cho đạo luật CLARITY đã thổi bùng lên căng thẳng trong toàn ngành."
    },
    {
      "type": "text",
      "content": "Trong khi đó, ở Việt Nam, cộng đồng tiền mã hóa đang nín thở chờ đợi những cái tên nào sẽ được gọi trong danh sách mở sàn giao dịch thí điểm. Theo yêu cầu của Thủ tướng Phạm Minh Chính, việc cấp phép thí điểm phải hoàn thành trước ngày 15.1. Tuy nhiên, đến nay vẫn chưa có thông tin nào được cập nhật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-bitcoin-hom-nay-1812026-ket-thuc-tuan-giao-dich-bung-no-185260118085039468.htm",
  "id": "185260118085039468"
}