{
  "title": "Độc lạ me ruột đỏ, dân mạng nhầm tưởng do AI tạo ra: Có khác me thường?",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Mới đây, các clip ăn me ruột đỏ bất ngờ được mạng xã hội chia sẻ. Nhiều người bất ngờ khi lần đầu nhìn thấy loại me này, tìm mua ăn thử. Hương vị thế nào?",
  "publishDate": "07/01/2026 11:25 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Me ruột đỏ, trái me có phần ruột đỏ au bất ngờ gây sốt trong cộng đồng ẩm thực Việt Nam những ngày qua, khiến nhiều người tò mò cho biết \"lần đầu tiên thấy loại me này\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/anh-man-hinh-2026-01-07-luc-075832-17677476430131556651259.png"
      ],
      "caption": "Nhiều người lần đầu ăn thử me ruột đỏ"
    },
    {
      "type": "text",
      "content": "Một số người tìm mua me ruột đỏ ăn thử xem hương vị thế nào và chia sẻ clip lên mạng xã hội, nhận về lượt tương tác lớn từ cư dân mạng. Bên dưới clip, nhiều người để lại bình luận thích thú, tò mò với loại me độc lạ này, cũng có người bày tỏ sự nghi ngờ: \"Liệu me ruột đỏ có thật không hay chỉ là sản phẩm của AI?\"."
    },
    {
      "type": "text",
      "content": "Tài khoản Vy Cát Lai, chuyên chia sẻ nhiều clip review trái cây độc lạ, \"hot trend\" cũng chia sẻ clip ăn me ruột đỏ cũng nhận về hàng triệu lượt xem trên các nền tảng mạng xã hội."
    },
    {
      "type": "h2",
      "content": "Hương vị thế nào?"
    },
    {
      "type": "text",
      "content": "Sau thời gian tìm mua và đặt hàng, chị Vy cho biết sau 2 tuần, chị mới nhận được me ruột đỏ. Nhìn bên ngoài, trái me này không khác gì so với những loại me thường thấy, tuy nhiên khi dùng dao gọt phần vỏ, để lộ phần ruột đỏ bên trong, cô gái bày tỏ sự thích thú: \"Nó đỏ, đỏ lòm luôn. Cái màu đỏ đẹp lắm! Mùi me chua thơm đặc trưng. Cây me đỏ này vẫn được trồng ở Việt Nam\", chủ tài khoản chia sẻ."
    },
    {
      "type": "text",
      "content": "Sau khi thưởng thức, chị Vy Cát Lai cho biết me có vị chua, chấm cùng muối ớt thì \"bao ngon\". \"Mình cảm nhận hương vị không quá khác so với những loại me bình thường\". Cô gái cũng thử ăn me ruột đỏ với mắm ruốc và khá thích."
    },
    {
      "type": "text",
      "content": "Theo một nhà vườn kinh doanh cây ăn trái tại TP.HCM, me ruột đỏ là \"sự bứt phá đầy màu sắc trong thế giới cây ăn trái\". So với loại me phổ biến ở Việt Nam, me ruột đỏ ruby có vị chua nhẹ, hậu ngọt thanh, ăn sống ngon, có thể làm mứt hay ngâm đều hấp dẫn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/anh-man-hinh-2026-01-07-luc-080026-17677476430381847263892.png"
      ],
      "caption": "Me là loại trái được trồng nhiều ở Việt Nam"
    },
    {
      "type": "text",
      "content": "Được biết, loại me này được trồng nhiều ở Thái Lan. Tuy nhiên hiện nay, nhiều người ở Việt Nam cũng trồng loại cây này. Theo khảo sát, me ruột đỏ không được bán phổ biến ở Việt Nam. Nhiều cửa hàng chuyên kinh doanh các loại cây giống có bán các sản phẩm giống me ruột đỏ nhập khẩu từ Thái Lan."
    },
    {
      "type": "text",
      "content": "Bạn nghĩ sao về me ruột đỏ, loại trái cây đang gây sốt mạng xã hội? Hãy chia sẻ với chúng tôi trong phần bình luận bên dưới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doc-la-me-ruot-do-dan-mang-nham-tuong-do-ai-tao-ra-co-khac-me-thuong-185260107080701181.htm",
  "id": "185260107080701181"
}