{
  "title": "Thị trường xe máy điện 'muôn hình vạn trạng', Honda ICON:e liệu có đất diễn?",
  "categories": [
    "Xe",
    "Video"
  ],
  "sapo": "Tung ra thị trường Việt Nam trong bối cảnh xe máy điện phát triển mạnh mẽ, Honda ICON e: phải cạnh tranh với các mẫu xe mang thương hiệu Trung Quốc.",
  "publishDate": "03/04/2025 19:00 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Honda ICON e: phải \"đối đầu\" với các mẫu xe máy điện đến từ Trung Quốc"
    },
    {
      "type": "text",
      "content": "Trong những năm trở lại đây, thị trường xe máy điện Việt Nam chứng kiến sự bùng nổ chưa từng có. Các hãng xe VinFast, Dat Bike... và hàng loạt thương hiệu đến từ Trung Quốc liên tục tung ra mẫu mã mới với giá bán cạnh tranh. Giữa làn sóng này, hãng xe Nhật Bản chính thức nhập cuộc bằng mẫu xe máy điện thương mại đầu tiên Honda ICON e: xuất xưởng tại nhà máy của hãng đặt tại tỉnh Vĩnh Phúc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/4/2/edit-thanhnien-honda-icon-e-20-17436006094141211084331.jpeg"
      ],
      "caption": "Xe máy điện Honda ICON e: lắp ráp tại nhà máy Honda đặt tại tỉnh Vĩnh Phúc"
    },
    {
      "type": "text",
      "content": "Thiết kế nhỏ gọn, hiện đại, hướng đến nhóm khách hàng học sinh, sinh viên, Honda ICON e: trang bị đèn LED, cổng sạc USB, cốp có dung tích 26 lít và động cơ điện đặt ở bánh sau. Tuy nhiên, công suất chỉ 1,5 kW, tốc độ tối đa 48 km/giờ cùng phạm vi hoạt động 71 km, chưa quá ấn tượng so với các mẫu xe đối thủ."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh thị trường xe máy điện đang \"rộng cửa\" nhưng cũng đầy tính cạnh tranh, HHonda ICON e: là bước đi cần thiết của Honda. Tuy nhiên, mẫu xe này thật sự có đất diễn tại thị trường Việt Nam hay không còn phụ thuộc vào nhiều yếu tố khác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-truong-xe-may-dien-muon-hinh-van-trang-honda-icone-lieu-co-dat-dien-185250402203157211.htm",
  "id": "185250402203157211"
}