{
  "title": "Mỹ bắt giữ tàu dầu thứ 5, lãnh đạo Venezuela kiên trì ngoại giao",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Mỹ bắt giữ tàu dầu Olina về cáo buộc vi phạm lệnh phong tỏa trên biển của Mỹ tại Venezuela, trong khi Tổng thống lâm thời Venezuela Delcy Rodriguez cho biết nước này sẽ kiên trì biện pháp ngoại giao với Mỹ.",
  "publishDate": "10/01/2026 07:54 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ trưởng An ninh nội địa Mỹ Kristi Noem ngày 9.1 cho hay lực lượng nước này vừa bắt giữ thêm một tàu dầu tìm cách vi phạm lệnh phong tỏa trên biển của Mỹ, là tàu thứ 5 bị bắt giữ trong những tuần qua."
    },
    {
      "type": "text",
      "content": "Theo vị bộ trưởng, tàu Olina bị bắt giữ vì bị nghi ngờ thuộc \"hạm đội ma\" chuyên chở dầu bị cấm vận từ Venezuela nhằm trốn tránh lực lượng Mỹ."
    },
    {
      "type": "text",
      "content": "\"Các hạm đội ma sẽ không thể trốn thoát khỏi công lý. Chúng sẽ không thể che giấu dưới những tuyên bố sai sự thật về quốc tịch\", bà Noem viết trên X, cho biết Lực lượng Tuần duyên Mỹ đã thực hiện vụ bắt giữ."
    },
    {
      "type": "text",
      "content": "Ông Trump kêu gọi, đại gia dầu mỏ Mỹ chưa mặn mà đổ tiền vào Venezuela"
    },
    {
      "type": "text",
      "content": "Bộ Tư lệnh miền Nam Mỹ (Southcom), cơ quan phụ trách các lực lượng của Mỹ trong khu vực, cho biết Thủy quân lục chiến và Hải quân Mỹ cũng tham gia chiến dịch, xuất phát từ tàu USS Gerald R. Ford, tàu sân bay lớn nhất thế giới."
    },
    {
      "type": "text",
      "content": "\"Một lần nữa, lực lượng liên hợp của chúng tôi đã gửi đi một thông điệp rõ ràng vào sáng nay: Không có nơi trú ẩn an toàn cho tội phạm\", theo AFP dẫn bài đăng của Southcom trên X kèm theo đoạn video cho thấy lực lượng Mỹ đu dây từ trực thăng xuống và kiểm soát con tàu."
    },
    {
      "type": "text",
      "content": "Tổng thống Mỹ Donald Trump cho biết việc thu giữ được tiến hành phối hợp với chính quyền lâm thời ở Venezuela, sau khi con tàu rời nước này mà không có sự chấp thuận của Mỹ."
    },
    {
      "type": "text",
      "content": "\"Chiếc tàu chở dầu này hiện đang trên đường quay trở lại Venezuela, và số dầu sẽ được bán\", ông viết trên mạng xã hội Truth Social."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Tổng thống lâm thời Venezuela Delcy Rodriguez cho biết nước này sẽ đối phó với \"sự gây hấn\" của Mỹ bằng biện pháp ngoại giao, trong bối cảnh chính phủ của bà công bố các bước khôi phục quan hệ với Washington sau khi Mỹ bắt giữ Tổng thống Nicolas Maduro."
    },
    {
      "type": "text",
      "content": "Trong thông cáo, bà Rodriguez cho biết bà đã thảo luận về \"cuộc tấn công nghiêm trọng, mang tính tội phạm, phi pháp\" của lực lượng Mỹ, tức vụ việc bắt giữ ông Maduro vào ngày 3.1, trong một cuộc họp trực tuyến với các nhà lãnh đạo Brazil, Colombia và Tây Ban Nha."
    },
    {
      "type": "text",
      "content": "\"Tôi nhắc lại rằng Venezuela sẽ tiếp tục đối phó với hành động gây hấn này thông qua con đường ngoại giao\", bà phát biểu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-bat-giu-tau-dau-thu-5-lanh-dao-venezuela-kien-tri-ngoai-giao-185260110075101064.htm",
  "id": "185260110075101064"
}