{
  "title": "TP.HCM: Truy xét khoảng 20 người đuổi đánh nhau gây náo loạn đường phố",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Lực lượng Công an phường Chánh Hưng (quận 8 cũ) phối hợp Công an TP.HCM truy xét khoảng 20 thanh, thiếu niên leo dải phân cách, đuổi đánh nhau giữa đường Dương Bá Trạc.",
  "publishDate": "12/01/2026 10:45 GMT+7",
  "author": {
    "name": "Trần Duy Khánh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranduykhanhbctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Công an phường Chánh Hưng (quận 8 cũ) phối hợp các đơn vị nghiệp vụ Công an TP.HCM truy xét khoảng 20 thanh, thiếu niên đuổi đánh nhau gây náo loạn đường Dương Bá Trạc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/7421914464390-17681893434641078383500.gif"
      ],
      "caption": "Clip ghi lại vụ việc"
    },
    {
      "type": "text",
      "content": "Truy xét khoảng 20 người đuổi đánh nhau gây náo loạn đường phố"
    },
    {
      "type": "text",
      "content": "Trước đó, người dùng mạng xã hội lan truyền clip ghi lại cảnh 2 nhóm khoảng 20 nam giới la hét, đuổi đánh nhau từ vỉa hè xuống lòng đường. Gặp dải phân cách cứng, họ trèo qua rồi tiếp tục truy đuổi. Lúc đuổi đánh nhau, 2 nhóm có dùng đồ vật ném loạn xạ."
    },
    {
      "type": "text",
      "content": "Đoạn clip cũng thể hiện thời điểm xảy ra vụ việc, có rất đông người dân, phương tiện phải dừng ở 2 chiều đường, không dám di chuyển qua vì nhóm nhóm thanh, thiếu niên rất đông và hung hăng. Giao thông qua khu vực bị ùn ứ."
    },
    {
      "type": "text",
      "content": "Qua xác minh, Công an phường Chánh Hưng xác định vụ việc xảy ra tối 11.1, trên đường Dương Bá Trạc, đoạn gần cầu Xáng."
    },
    {
      "type": "text",
      "content": "Hiện các đơn vị nghiệp vụ Công an TP.HCM đã đưa một số thanh, thiếu niên về trụ sở đấu tranh và tiếp tục truy xét những người còn lại để xử lý theo quy định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-truy-xet-khoang-20-nguoi-duoi-danh-nhau-gay-nao-loan-duong-pho-185260112104021344.htm",
  "id": "185260112104021344"
}