{
  "title": "Greenland đứng trước những ngã rẽ",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Giới quan sát đã đặt ra một số kịch bản về hành động của Mỹ đối với đảo Greenland. Trong khi đó, Đan Mạch dường như rơi vào thế khó với căng thẳng hiện nay.",
  "publishDate": "12/01/2026 06:00 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong tuần này, Ngoại trưởng Mỹ Marco Rubio sẽ gặp các quan chức Đan Mạch và Greenland để trao đổi về những diễn biến gần đây liên quan đến hòn đảo. Cuộc gặp được kỳ vọng \"làm rõ các hiểu lầm\" về Greenland, song hiện tương lai vùng lãnh thổ tự trị của Đan Mạch vẫn còn bỏ ngỏ."
    },
    {
      "type": "h2",
      "content": "Kịch bản cho Mỹ"
    },
    {
      "type": "text",
      "content": "Dù Nhà Trắng gần đây luôn nhấn mạnh việc dùng vũ lực để kiểm soát Greenland là một lựa chọn, giới chuyên gia không đánh giá cao về kịch bản Washington phải dùng đến phương án này. AP ngày 10.1 dẫn lời ông Imran Bayoumi, chuyên gia từ tổ chức nghiên cứu Atlantic Council (Mỹ), nhận định giới lập pháp từ cả 2 đảng Dân chủ và Cộng hòa ở Mỹ không ủng hộ việc dùng vũ lực với Greenland. Đồng thời, kịch bản châu Âu và Mỹ đối đầu quân sự sẽ làm đảo lộn cán cân chính trị thế giới, bao gồm quan hệ giữa Mỹ với các đồng minh toàn cầu."
    },
    {
      "type": "text",
      "content": "NATO sẽ tăng hiện diện tại Greenland để ngăn ông Trump giành kiểm soát?"
    },
    {
      "type": "text",
      "content": "Những lựa chọn ít tranh cãi hơn là thực hiện theo các thỏa thuận song phương hiện hành. Theo The Guardian, Mỹ đang có khoảng 500 quân nhân đồn trú tại căn cứ ở Greenland. Washington và Copenhagen có các thỏa thuận quốc phòng về hoạt động của quân đội Mỹ ở Greenland, và Đan Mạch cũng cởi mở với việc Mỹ tăng cường quân sự ở hòn đảo này."
    },
    {
      "type": "text",
      "content": "Ngoài ra, các quan chức Mỹ được cho là đang nghiên cứu khả năng ký Hiệp ước Liên kết tự do (COFA) với chính quyền vùng lãnh thổ Greenland. Đây là cơ chế từng được Mỹ sử dụng với một số đảo quốc ở Thái Bình Dương. Nếu kịch bản này thành hiện thực, về cơ bản Greenland có thể nhận được viện trợ tài chính và đảm bảo an ninh từ Mỹ, trong khi Washington có quyền quyết định những vấn đề an ninh của hòn đảo, bao gồm quyền từ chối bên ngoài tiếp cận không phận và hải phận. Dù vậy, chưa rõ một \"COFA phiên bản Greenland\" có thể khác biệt ra sao so với những thỏa thuận trước đây."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/p24-anh-3-1768139965072894988174.jpg"
      ],
      "caption": "Phó tổng thống Mỹ JD Vance và phu nhân thăm căn cứ Mỹ ở Greenland tháng 3.2025"
    },
    {
      "type": "h2",
      "content": "Thỏa ước trăm năm"
    },
    {
      "type": "text",
      "content": "Hồi tuần trước, Tổng thống Mỹ Donald Trump và các quan chức Nhà Trắng đã đặt vấn đề về cơ sở chủ quyền của Đan Mạch đối với Greenland. Tuy nhiên, một thỏa ước tồn tại hơn 100 năm được cho là ràng buộc Mỹ phải tôn trọng quyền kiểm soát của Đan Mạch với hòn đảo."
    },
    {
      "type": "text",
      "content": "Vào năm 1916, trong thỏa ước mua bán lãnh thổ giữa Mỹ và Đan Mạch có Tuyên bố Lansing, được đặt theo tên cố Ngoại trưởng Mỹ Robert Lansing. Theo thỏa thuận, Đan Mạch đồng ý bán cho Mỹ 3 hòn đảo ở khu vực Caribbean. Ông Lansing là người ký thỏa thuận, và đã nêu rõ trong phần phụ lục rằng: \"Chính phủ Mỹ sẽ không phản đối việc chính phủ Đan Mạch mở rộng các lợi ích chính trị và kinh tế của mình ra toàn bộ lãnh thổ Greenland\"."
    },
    {
      "type": "text",
      "content": "Ông Anders Vistisen, chính khách người Đan Mạch và là thành viên Nghị viện châu Âu, nói với CNN hôm 5.1 rằng: \"Nếu chính quyền Mỹ còn nghi ngờ, họ chỉ cần lục lại tài liệu để thấy tuyên bố năm 1916 xác nhận Greenland thuộc về Vương quốc Đan Mạch\"."
    },
    {
      "type": "text",
      "content": "Dù vậy, các cơ sở pháp lý về chủ quyền đang bị đặt dưới những thách thức lớn, đặc biệt sau tuyên bố cứng rắn của Tổng thống Trump rằng: \"Tôi không cần luật pháp quốc tế\", theo tờ The New York Times. Trả lời câu hỏi về việc liệu quyền lực toàn cầu của mình có bị giới hạn hay không, chủ nhân Nhà Trắng khẳng định sự ràng buộc duy nhất đối với ông không phải là các định chế pháp lý, mà là \"đạo đức cá nhân\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/p24-anh-2-176813847948839675952.jpg"
      ],
      "caption": "Greenland được đánh giá là có vị trí chiến lược rất quan trọng trên Đại Tây Dương"
    },
    {
      "type": "h2",
      "content": "Thế khó cho Đan Mạch"
    },
    {
      "type": "text",
      "content": "Theo các nhà phân tích, Đan Mạch đang rơi vào thế khó, khi họ đang phải ra sức bảo vệ một vùng lãnh thổ có quyền tự trị cao. \"Đan Mạch đang phải đánh cược với việc tiêu hao nguồn lực đối ngoại để bảo vệ Greenland, để rồi có nguy cơ nhìn người dân nơi đó rời đi\", Reuters ngày 9.1 dẫn lời ông Mikkel Vedby Rasmussen, giáo sư khoa học chính trị tại Đại học Copenhagen (Đan Mạch), nhận định."
    },
    {
      "type": "text",
      "content": "Đan Mạch sẽ mất đi lợi thế địa chính trị và tài nguyên lớn nếu để vuột quyền kiểm soát Greenland. Thế nhưng quốc gia này không có nhiều lá bài mặc cả nếu Greenland chọn độc lập hoặc muốn tự thỏa thuận với Mỹ. Một thỏa thuận năm 2009 giữa Đan Mạch với Greenland nêu rõ Copenhagen công nhận quyền tự quyết của người dân trên đảo."
    },
    {
      "type": "text",
      "content": "Từ năm ngoái, chính phủ Đan Mạch đã có những động thái đưa Mỹ \"vào tầm ngắm\", khi Washington liên tục nêu khả năng kiểm soát Greenland. Đáng chú ý, tờ The Guardian tháng 12.2025 đưa tin cơ quan tình báo Đan Mạch đã xem Mỹ là mối đe dọa, cáo buộc Washington sử dụng sức mạnh kinh tế để \"áp đặt ý chí\" và đe dọa dùng vũ lực chống lại các đồng minh. Trước đó, Đan Mạch còn lập ra \"đội gác đêm\" trong Bộ Ngoại giao, thực chất là nhóm chuyên trách sẽ theo dõi những phát ngôn và động thái của chính quyền Tổng thống Trump liên quan vấn đề Greenland."
    },
    {
      "type": "text",
      "content": "Chuyện Greenland không chỉ là lợi ích quốc gia của Đan Mạch, mà còn là bài toán chính trị cho châu Âu. Các đồng minh châu Âu đã ủng hộ Đan Mạch không chỉ vì đoàn kết, mà còn vì nếu từ bỏ Greenland sẽ tạo ra một tiền lệ nguy hiểm, có thể khuyến khích các cường quốc khác theo đuổi yêu sách lãnh thổ đối với các quốc gia nhỏ hơn."
    },
    {
      "type": "text",
      "content": "Nhóm các nước hàng đầu châu Âu đã ra tuyên bố chung kêu gọi tôn trọng chủ quyền và quyền tự quyết của Đan Mạch và Greenland. Ngoài ra, Tổng thống Pháp Emmanuel Macron còn trực tiếp chỉ trích Mỹ \"đang phá vỡ các quy tắc quốc tế\". Reuters đưa tin EU hôm 8.1 thông báo đã thảo luận về phản ứng tiềm năng của khối nếu Mỹ đe dọa sáp nhập Greenland, dù không đề cập chi tiết."
    },
    {
      "type": "text",
      "content": "Mỹ từng \"chê\" GreenlandVào giữa thế kỷ 19, cố Ngoại trưởng Mỹ William Seward, người đứng sau thương vụ mua Alaska từ Nga, đã đề xuất chính phủ mua Greenland. Ông nhận định Greenland có nguồn tài nguyên phong phú, cũng như có thể \"trao quyền cho Mỹ kiểm soát thương mại thế giới\". Tuy nhiên, quốc hội và công chúng Mỹ không mặn mà việc sở hữu thêm một lãnh thổ băng giá, trong bối cảnh người Mỹ khi đó vẫn chưa biết về nguồn tài nguyên quý giá ở Alaska và chỉ trích thương vụ này.Tầm quan trọng của Greenland được nêu bật vào thời kỳ Thế chiến 2 và Chiến tranh lạnh. Theo trang History dẫn lời nhà sử học Ron Doel (Đại học bang Florida, Mỹ), Lầu Năm Góc coi Greenland như \"tàu sân bay cố định lớn nhất thế giới\" và muốn sở hữu hòn đảo này như một căn cứ không quân, khi các máy bay không thể bay xuyên Đại Tây Dương chỉ trong một lần xuất phát. Hiện Greenland là nơi Mỹ đặt căn cứ quân sự quan trọng và hệ thống cảnh báo sớm tên lửa đạn đạo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/greenland-dung-truoc-nhung-nga-re-185260111203202861.htm",
  "id": "185260111203202861"
}