{
  "title": "Phú Thọ đón mô hình Infinity của Chubb Life Việt Nam đầu năm 2026",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Trong bối cảnh nhu cầu tư vấn tài chính cá nhân hóa ngày càng gia tăng tại các đô thị vệ tinh, Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam (Chubb Life Việt Nam) phối hợp cùng đối tác chính thức khai trương Văn phòng kinh doanh Infinity tại Phú Thọ, mở rộng thêm một điểm chạm tư vấn tài chính chuyên nghiệp cho người dân địa phương ngay đầu năm 2026.",
  "publishDate": "17/01/2026 10:20 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Văn phòng kinh doanh Infinity mới tọa lạc tại Lô E1-7-4, đường Đinh Tiên Hoàng, Khu đô thị Nam Vĩnh Yên, phường Vĩnh Phúc, tỉnh Phú Thọ. Sau sáp nhập, đây là văn phòng kinh doanh Infinity thứ hai do Chubb Life Việt Nam đồng hành cùng đối tác tại Phú Thọ, đồng thời đánh dấu bước đi tiếp theo trong chiến lược mở rộng mạng lưới Infinity tại các khu vực giàu tiềm năng phát triển kinh tế - xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-17686195463991520227149.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Việc đưa mô hình đối tác kinh doanh Infinity (mô hình Infinity) hiện diện tại Phú Thọ thể hiện định hướng của Chubb Life Việt Nam trong việc tăng cường phối hợp với đối tác kinh doanh để mở rộng dịch vụ tư vấn tài chính không chỉ tập trung tại các đô thị lớn, mà còn hướng đến những địa phương đang trên đà phát triển mạnh mẽ. Thông qua văn phòng mới, người dân Phú Thọ có thêm cơ hội tiếp cận các giải pháp bảo hiểm và hoạch định tài chính phù hợp với từng giai đoạn cuộc sống, ngay tại nơi sinh sống và làm việc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phu-tho-don-mo-hinh-infinity-cua-chubb-life-viet-nam-dau-nam-2026-185260117101843582.htm",
  "id": "185260117101843582"
}