{
  "title": "Thị trường thiết bị đeo AI của Trung Quốc đang bùng nổ",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Thị trường thiết bị đeo tích hợp công nghệ trí tuệ nhân tạo (AI) của Trung Quốc đang phát triển mạnh mẽ nhờ vào lợi thế phần cứng.",
  "publishDate": "10/12/2025 06:00 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo đánh giá của các chuyên gia, lợi thế trong lĩnh vực thiết bị đeo AI của Trung Quốc bắt nguồn nền tảng cơ bản của nước này là quốc gia sản xuất."
    },
    {
      "type": "h2",
      "content": "Trung Quốc đang bám sát Mỹ"
    },
    {
      "type": "text",
      "content": "CNBC hôm qua (9.12) dẫn lời tiến sĩ Kai-Fu Lee, Tổng giám đốc công ty 01.AI và Chủ tịch Sinovation Ventures (đều ở Trung Quốc) nhận định cuộc cạnh tranh hiện ở lĩnh vực phần mềm, mô hình, ứng dụng, nhưng cuộc đua sẽ sớm chuyển sang sản xuất thiết bị."
    },
    {
      "type": "text",
      "content": "Meta của Mỹ đã bán được hàng triệu kính thông minh kể từ khi giới thiệu sản phẩm vào năm 2023, và Trung Quốc đang bắt kịp xu hướng, với hơn 70 công ty nước này đang sản xuất những sản phẩm đầy cạnh tranh trong phân khúc này."
    },
    {
      "type": "text",
      "content": "Kính thông minh từ các hãng như Inmo và Rokid của Trung Quốc đang bán khắp toàn cầu, theo Hoàn Cầu thời báo. Trong khi đó, các sản phẩm của Xiaomi và Alibaba hiện chỉ bán trên thị trường nội địa và đã được tích hợp công nghệ AI của những tập đoàn này."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, ứng dụng của Alibaba là DingTalk, nền tảng tin nhắn nơi làm việc, năm nay đã trình làng thiết bị cầm tay AI chỉ cỡ kích thước thẻ tín dụng với công năng ghi chép. Tên DingTalk A1, thiết bị có thể ghi âm, chuyển lời nói thành văn bản, tóm tắt và phân tích nội dung từ khoảng cách lên tới 8 m, tương đương chiều dài một phòng họp lớn."
    },
    {
      "type": "h2",
      "content": "Từ thực tiễn đến độc đáo"
    },
    {
      "type": "text",
      "content": "Phạm vi thử nghiệm thiết bị AI ở Trung Quốc trải rộng từ thực tế cho đến các sản phẩm phi truyền thống. Chẳng hạn, hãng khởi nghiệp Le Le Gaoshang công bố thiết bị dịch thuật dành cho các phụ huynh với vốn tiếng Anh hạn chế nhưng vẫn có thể dạy ngoại ngữ cho con cái họ."
    },
    {
      "type": "text",
      "content": "Dựa trên mô tả sản phẩm, thiết bị được đeo quanh cổ như gối du lịch, kéo dài xuống trước ngực và có một bộ phận che miệng để \"tắt\" giọng nói thật của người dùng. Thiết bị này được tích hợp AI của hãng Tencent và iFlyTek AI, và được quảng cáo là biến cha mẹ người Trung Quốc thành người nước ngoài nói tiếng Anh."
    },
    {
      "type": "text",
      "content": "Giới phân tích nhận định rằng việc thị trường có quá nhiều thiết bị phần cứng giúp công nghệ AI dễ được chấp nhận hơn và cho phép người dùng dễ dàng làm quen với các sản phẩm mới. Những thiết bị này cũng giúp các doanh nghiệp Trung Quốc thu thập khối lượng dữ liệu khổng lồ so với các nước khác."
    },
    {
      "type": "text",
      "content": "\"Khi bạn hiện vẫn nghe những người ngoài Trung Quốc thảo luận về những thiết bị AI trong tương lai, thị trường nước này đã đầy những thiết bị AI\", Đài CNBC dẫn lời nhà tư vấn công nghệ Tom van Dillen của Greenkern (trụ sở Bắc Kinh). Theo ông, việc tiếp xúc với vô số thiết bị AI tạo ra một vòng phản hồi liên tục giúp các công ty Trung Quốc phát triển AI ngày càng tốt hơn."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, lợi thế phần cứng chưa đồng nghĩa với khả năng sẽ thu hoạch chiến thắng trong cuộc đua AI. Điều này càng rõ ràng hơn nếu sản phẩm AI của Trung Quốc thiếu sức hút với khách hàng toàn cầu do lo ngại về quyền riêng tư hoặc các vấn đề khác, hoặc nếu chúng tụt hậu so với đối thủ Mỹ hay quốc tế."
    },
    {
      "type": "text",
      "content": "Mỹ sẽ bán dòng CHIP AI của NVIDIA cho Trung QuốcHôm qua (giờ VN), Tổng thống Mỹ Donald Trump thông báo Washington sẽ cho phép NVIDIA xuất khẩu H200, dòng chip AI tốt thứ hai của hãng, cho Trung Quốc và thu 25% phí cho mỗi giao dịch, theo Reuters. Quyết định trên đã mang đến giải pháp cho cuộc tranh luận của Mỹ về việc liệu NVIDIA và các đối thủ có nên duy trì sự dẫn đầu trên toàn cầu trong lĩnh vực sản xuất chip AI bằng cách bán cho Trung Quốc hoặc ngừng hoạt động xuất khẩu. Cổ phiếu NVIDIA đã tăng 2% sau giờ giao dịch sau tuyên bố của ông Trump."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-truong-thiet-bi-deo-ai-cua-trung-quoc-dang-bung-no-185251209214559103.htm",
  "id": "185251209214559103"
}