{
  "title": "Giá xăng dầu hôm nay 17.1.2026: Đảo chiều tăng trở lại",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Sau 2 phiên giảm liên tục, đóng phiên cuối tuần, giá dầu thế giới tăng nhẹ trở lại. Trong nước, cập nhật dữ liệu cho thấy, giá xăng dầu tại kỳ điều hành tuần sau có thể biến động trái chiều.",
  "publishDate": "17/01/2026 08:22 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 17.1, giá xăng dầu tăng nhẹ, dầu Brent tăng 0,37 USD/thùng, tương đương 0,58%, lên 64,13 USD/thùng; dầu WTI tăng 0,25 USD/thùng, tương đương 0,42%, lên 59,44 USD/thùng."
    },
    {
      "type": "text",
      "content": "Trong tuần này, giá dầu biến động có tăng, có giảm. Do đó, tính chung cả tuần, 2 mặt hàng dầu chuẩn này tăng khoảng 1 - 2%."
    },
    {
      "type": "text",
      "content": "Theo Reuters, phần lớn mức tăng trong phiên cuối tuần này dường như đến từ hoạt động mua vào để dự trữ nguồn cung trước kỳ nghỉ dài ngày tại Mỹ. Cả hai loại dầu đều đã chạm mức cao nhất trong nhiều tháng qua vào tuần này sau khi các cuộc biểu tình liên tục diễn ra tại Iran và Tổng thống Mỹ Donald Trump phát tín hiệu về khả năng tiến hành các cuộc tấn công quân sự."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, giá dầu đã giảm hơn 4% trong phiên giao dịch thứ năm sau khi ông Trump cho biết việc trấn áp người biểu tình tại Iran đang dịu lại, qua đó làm giảm bớt lo ngại về khả năng xảy ra hành động quân sự có thể làm gián đoạn nguồn cung dầu tại Iran."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/xang-dau-ngay-284-nhat-thinh-17677490106581286155578.jpg"
      ],
      "caption": "Giá xăng trong nước giảm hơn 8% trong năm 2025"
    },
    {
      "type": "text",
      "content": "Các nhà phân tích kỳ vọng nguồn cung sẽ tăng trong năm nay, qua đó có thể tạo ra một mức trần cho phần bù rủi ro địa chính trị trong giá dầu."
    },
    {
      "type": "text",
      "content": "Trước những biến động giá thế giới tuần qua, cập nhật dữ liệu đến sáng nay (17.1), một số thương nhân đầu mối dự báo, giá xăng dầu trong nước tại kỳ điều hành chiều thứ năm tuần tới có thể biến động trái chiều theo hướng giá xăng giảm nhẹ, giá dầu tăng mạnh."
    },
    {
      "type": "text",
      "content": "Trong năm 2025, theo Bộ Công thương, giá xăng dầu được điều chỉnh 54 kỳ, với số lần tăng/giảm đan xen. Đến kỳ điều hành ngày 31.12.2025, giá các mặt hàng xăng dầu đều giảm từ 6 - hơn 17% so với đầu năm. Trong đó, xăng E5 RON92 giảm 8,07%, xăng RON95-III giảm 8,82%, dầu diesel giảm 8%, dầu mazut giảm sâu nhất 17,11%. Tại hội nghị tổng kết chiều hôm qua (16.1), Bộ Công thương đánh giá, giá xăng dầu giảm trong năm qua đã góp phần giảm áp lực chi phí cho người dân và doanh nghiệp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-xang-dau-hom-nay-1712026-dao-chieu-tang-tro-lai-185260117074923327.htm",
  "id": "185260117074923327"
}