{
  "title": "Điện khí đang bị cản đường bởi 'tư duy lối mòn'",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "Khí thiên nhiên hóa lỏng (LNG) là nguồn năng lượng chuyển tiếp quan trọng, giảm phát thải so với nhiệt điện đảm bảo tính ổn định, linh hoạt cho hệ thống điện. Việt Nam đặt ra tham vọng lớn nhưng điện khí đang bị cản đường bởi tư duy lối mòn.",
  "publishDate": "14/01/2026 14:18 GMT+7",
  "author": {
    "name": "Phan Hậu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đại đoàn kết"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/14/photo-1768372004395-1768372005308736385239.jpeg"
      ],
      "caption": "Các chuyên gia, doanh nghiệp kiến nghị hoàn thiện cơ chế, chính sách để thu hút đầu tư vào điện khí"
    },
    {
      "type": "text",
      "content": "Theo các chuyên gia, Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đặt ra chỉ tiêu phát triển điện khí là một trong những trụ cột quan trọng nhất để đảm bảo an ninh năng lượng và chuyển dịch xanh."
    },
    {
      "type": "text",
      "content": "Đến năm 2030, tổng công suất các nguồn điện khí phải đạt 37.330 MW, chiếm khoảng 24,8% tổng công suất nguồn điện toàn hệ thống. Trong đó, điện khí sử dụng khí tự nhiên trong nước đạt 14.930 MW; điện khí LNG nhập khẩu đạt 22.400 MW, đòi hỏi hạ tầng kho cảng cực lớn."
    },
    {
      "type": "text",
      "content": "TS Nguyễn Quốc Thập, Chủ tịch Hội Dầu khí Việt Nam, cho rằng nhận thức và tư duy về phát triển chuỗi LNG của Việt Nam là rất tham vọng nhưng khi triển khai bằng chính sách cụ thể thì đang sử dụng tư duy theo lối mòn, cũ kỹ để xây dựng lĩnh vực kinh doanh mới."
    },
    {
      "type": "text",
      "content": "Theo ông Thập, yếu tố quan trọng nhất hiện nay là hoàn thiện khung pháp lý thống nhất từ nhập khẩu, mua bán, thương mại và xác lập LNG là hàng hóa năng lượng có tính quốc tế, cho phép sử dụng thông lệ quốc tế. Nếu như không làm được việc này, điện khí sẽ khó bứt phá trong ngắn hạn. Ngoài ra, cơ chế về giá LNG, giá điện khí phải đồng bộ và cần có một công thức chung theo thông lệ quốc tế."
    },
    {
      "type": "text",
      "content": "Hiện nay, Việt Nam tính toán theo các thông số \"tĩnh\", theo khung giá điện hiện hành, trong khi giá LNG biến động không ngừng theo thị trường thế giới. Sự thiếu đồng bộ này khiến doanh nghiệp rất khó tính toán được hiệu quả kinh doanh, gây e dè cho tổ chức tín dụng khi cung cấp vốn cho dự án điện khí LNG."
    },
    {
      "type": "text",
      "content": "\"Việt Nam nên học kinh nghiệm của các nước Singapore, Nhật Bản, Hàn Quốc trong kiến tạo thị trường, hỗ trợ doanh nghiệp tham gia chuỗi LNG toàn cầu. Nhà nước đóng vai trò bằng chính sách, thuế, phí và giám sát thực hiện, đồng hành cùng doanh nghiệp trong giai đoạn đầu tham gia thị trường quốc tế. Các chủ thể trong chuỗi khí điện LNG từ nhà nhập khẩu, kho cảng, nhà máy điện, kho cảng, truyền tải... cùng nhận diện, chia sẻ rủi ro, quyết định về giá mà Nhà nước không cần phải làm thay việc này\", ông Thập kiến nghị."
    },
    {
      "type": "h2",
      "content": "Mắt xích sống còn của chuỗi cung ứng toàn cầu"
    },
    {
      "type": "text",
      "content": "Đại diện các doanh nghiệp cho rằng, tư duy lối mòn trong điện khí LNG hiện nay chính là coi hạ tầng (kho cảng, đường ống) là các dự án xây dựng độc lập thay vì nhìn nhận nó là một mắt xích sống còn của chuỗi cung ứng toàn cầu."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Thái Hà, Tổng giám đốc Tập đoàn Năng lượng T&T, cho rằng điểm nghẽn lớn nhất hiện nay nằm ở chuỗi cung ứng mang tính toàn cầu của LNG. Theo đó, chuỗi LNG phải tuân theo tiêu chuẩn quốc tế nhưng nếu từ hạ tầng kho, cảng tiếp nhận, vận chuyển, tiếp nhận, phân phối… không đạt chuẩn và bất kỳ mắt xích nào gặp vấn đề thì toàn bộ chuỗi sẽ gặp rủi ro."
    },
    {
      "type": "text",
      "content": "Ngoài ra, khi hạ tầng không đạt chuẩn không chỉ là vấn đề kỹ thuật mà còn khiến doanh nghiệp Việt Nam mất đi lợi thế đàm phán các hợp đồng dài hạn để mua khí giá rẻ."
    },
    {
      "type": "text",
      "content": "Nhấn mạnh đầu tư đồng bộ hạ tầng LNG chính là đầu tư năng lực hội nhập của nền kinh tế, ông Hà kiến nghị, hạ tầng LNG phải được nhìn nhận như một phần không thể tách rời các dự án điện khí; logistics LNG cần được quy hoạch và đầu tư đi trước, có tính dài hạn, tránh đầu tư manh mún. Để thu hút vốn đầu tư nước ngoài, các dự án LNG phải được xây dựng trên nền tảng chuẩn mực quốc tế, từ kỹ thuật, môi trường đến quản trị."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dien-khi-dang-bi-can-duong-boi-tu-duy-loi-mon-185260114134510834.htm",
  "id": "185260114134510834"
}