{
  "title": "Huỳnh Tông Trạch và top 3 quý ông độc thân hấp dẫn nhất Cbiz",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Ngôn Thừa Húc, Huỳnh Tông Trạch và Lý Thần được xem là ba ngôi sao nam độc thân được săn đón nhất làng giải trí Hoa ngữ ở độ tuổi U.50, bởi sự nghiệp vững vàng cùng sức hút cá nhân không hề suy giảm.",
  "publishDate": "12/01/2026 20:01 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong làng giải trí Trung Quốc, bước sang tuổi 50 không đồng nghĩa với việc sức hấp dẫn của các nam nghệ sĩ giảm sút. Ngược lại, sự chín chắn, địa vị trong giới và nền tảng tài chính ổn định thường khiến họ trở nên cuốn hút hơn. Trong số đó, Ngôn Thừa Húc, Huỳnh Tông Trạch và Lý Thần nổi bật như ba quý ông độc thân đắt giá nhất, thu hút sự quan tâm không chỉ bởi thành tựu nghề nghiệp mà còn bởi cuộc sống cá nhân, theo Kbizoom ngày 10.1."
    },
    {
      "type": "h2",
      "content": "Ngôn Thừa Húc"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-2-17682177727901486721055.jpg"
      ],
      "caption": "Mỹ nam đình đám châu Á một thời Ngôn Thừa Húc vẫn giữ vững phong độ dù đã bước sang tuổi U.50"
    },
    {
      "type": "text",
      "content": "Sinh năm 1977, Ngôn Thừa Húc trở thành hiện tượng khắp châu Á với vai diễn Đạo Minh Tự trong Vườn sao băng (bản Đài Loan) phát sóng năm 2001. Hơn 25 năm kể từ ngày ra mắt, nhưng những hình ảnh hậu trường từ các dự án tại Trung Quốc đại lục cũng như các sân khấu tái hợp F4 gần đây vẫn khiến người hâm mộ ấn tượng bởi ngoại hình trẻ trung đáng kinh ngạc của nam diễn viên. Nhiều người cho rằng các đường nét sắc sảo trên gương mặt anh chịu ảnh hưởng từ dòng máu Atayal thừa hưởng từ mẹ."
    },
    {
      "type": "text",
      "content": "Đằng sau hình ảnh ấm áp, điềm đạm là một Ngôn Thừa Húc thận trọng trong chuyện tình cảm, phần nào xuất phát từ tuổi thơ được giáo dục nghiêm khắc. Suốt sự nghiệp, anh chỉ vướng tin đồn hẹn hò với siêu mẫu Lâm Chí Linh. Dù nhiều lần bị bắt gặp xuất hiện cùng nhau, nhưng cả hai chưa từng công khai xác nhận mối quan hệ. Tuy nhiên cuối cùng cặp đôi cũng \"đường ai nấy đi\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-3-17682178295181051221416.jpg"
      ],
      "caption": "Lâm Chí Linh là mối tình \"khắc cốt ghi tâm\" duy nhất của Ngôn Thừa Húc"
    },
    {
      "type": "text",
      "content": "Ở tuổi 49, Ngôn Thừa Húc từng chia sẻ rằng anh không bài xích hôn nhân và vẫn mong chờ một mối quan hệ đủ sâu sắc để có thể toàn tâm gắn bó."
    },
    {
      "type": "h2",
      "content": "Huỳnh Tông Trạch"
    },
    {
      "type": "text",
      "content": "Sinh năm 1980, Huỳnh Tông Trạch từng được xem là hình mẫu lãng tử đào hoa tiêu biểu của màn ảnh Hồng Kông. Ở tuổi 46, anh đang ở giai đoạn thăng hoa trong sự nghiệp khi lần đầu giành giải Nam diễn viên chính xuất sắc nhất (Thị đế) của TVB vào năm 2025, sau 26 năm hoạt động nghệ thuật và 10 lần được đề cử."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-4-1768217866416262639446.jpg"
      ],
      "caption": "Càng lớn tuổi Huỳnh Tông Trạch càng thăng hoa về nhan sắc lẫn sự nghiệp"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, đường tình duyên của Huỳnh Tông Trạch lại không mấy suôn sẻ. Mối quan hệ được nhắc đến nhiều nhất của anh là với nữ diễn viên Hồ Hạnh Nhi, bắt đầu từ việc hợp tác trên màn ảnh nhưng đã kết thúc từ lâu, để lại nhiều tiếc nuối cho người hâm mộ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-5-17682178999751708957582.jpg"
      ],
      "caption": "Theo truyền thông, Huỳnh Tông Trạch bị Hồ Hạnh Nhi \"đá\" do bản tính trăng hoa"
    },
    {
      "type": "text",
      "content": "Sau đó, nam diễn viên vướng tin đồn hẹn hò với nhiều người mẫu và diễn viên khác, song không mối quan hệ nào kéo dài. Anh từng đùa rằng không bạn gái nào có thể làm hài lòng mẹ mình. Lớn lên trong gia đình chỉ có mẹ, Huỳnh Tông Trạch dần chấp nhận cuộc sống độc thân, tập trung cho gia đình và tận hưởng sự tự do cá nhân."
    },
    {
      "type": "h2",
      "content": "Lý Thần"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-6-1768217938003439231026.jpg"
      ],
      "caption": "Lý Thần và Phạm Băng Băng từng được xem là cặp đôi đẹp nhất Cbiz"
    },
    {
      "type": "text",
      "content": "Sinh năm 1978, Lý Thần từng có kế hoạch kết hôn với Phạm Băng Băng và thậm chí đã tổ chức lễ đính hôn. Tuy nhiên, sau biến cố lớn trong sự nghiệp của nữ diễn viên vào năm 2018, cả hai thông báo chia tay vào năm 2019. Nhiều ý kiến cho rằng Phạm Băng Băng đã chủ động rời đi để không ảnh hưởng đến con đường sự nghiệp của Lý Thần."
    },
    {
      "type": "text",
      "content": "Xuất thân từ gia đình có truyền thống quân đội, Lý Thần được biết đến với tính cách mạnh mẽ và kiên cường, dù việc cha mẹ ly hôn để lại dấu ấn tâm lý sâu sắc. Trước khi đến với Phạm Băng Băng, anh từng hẹn hò với nhiều nữ diễn viên nổi tiếng nhưng không đi đến hôn nhân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-7-17682179680951743666446.jpg"
      ],
      "caption": "Không chỉ sở hữu ngoại hình điển trai, Lý Thần còn sở hữu khối tài sản đáng nể"
    },
    {
      "type": "text",
      "content": "Ở tuổi 48, Lý Thần hiện vẫn độc thân, sống kín tiếng nhưng duy trì hoạt động sôi nổi trong lĩnh vực điện ảnh, chương trình truyền hình thực tế và kinh doanh. Anh còn được xem là nhà đầu tư mát tay khi sở hữu nhiều bất động sản giá trị, các địa điểm giải trí cao cấp cùng bộ sưu tập nghệ thuật đáng chú ý. Khối tài sản của Lý Thần được cho là lên tới hàng trăm triệu nhân dân tệ, củng cố vị thế của anh như một trong những quý ông độc thân giàu có và quyền lực nhất ở độ tuổi U.50 của Cbiz."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/huynh-tong-trach-va-top-3-quy-ong-doc-than-hap-dan-nhat-cbiz-185260112184104222.htm",
  "id": "185260112184104222"
}