{
  "title": "Năm 2025, mỗi ngày tòa Cà Mau giải quyết 22 vụ ly hôn: Tín hiệu đáng báo động",
  "categories": [
    "Đời sống",
    "Gia đình"
  ],
  "sapo": "Trong năm 2025, trung bình mỗi ngày toà án ở Cà Mau giải quyết khoảng 22 vụ ly hôn, gióng lên hồi chuông đáng lo ngại về những hệ lụy sau các cuộc chia tay pháp lý.",
  "publishDate": "15/01/2026 15:54 GMT+7",
  "author": {
    "name": "Gia Bách",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenhongdiep75@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 15.1, theo báo cáo kết quả công tác năm 2025 của TAND tỉnh Cà Mau, các cấp tòa án trên địa bàn đã thụ lý hơn 26.000 vụ việc các loại, giải quyết đạt tỷ lệ trên 94%, hiện còn gần 1.500 vụ đang tiếp tục xử lý. Đáng chú ý, số vụ án ly hôn lên tới hơn 8.000, chiếm khoảng 30% tổng số án thụ lý, một tỷ lệ cao so với mặt bằng chung các loại án."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/chatgpt-image-144026-15-thg-1-2026-17684628430522103247549.png"
      ],
      "caption": "Trong năm 2025, mỗi ngày tòa ở Cà Mau giải quyết 22 vụ ly hôn"
    },
    {
      "type": "text",
      "content": "Ở chiều ngược lại, án hình sự chiếm tỷ trọng không lớn và đạt tỷ lệ giải quyết gần như tuyệt đối, xấp xỉ 99%. Các vụ việc chủ yếu liên quan đến trộm cắp, đánh nhau, cho thấy tình hình an ninh trật tự trên địa bàn nhìn chung vẫn ổn định. Trong năm, ngành tòa án cũng đã tiếp nhận và giải quyết 5 vụ án liên quan đến khai thác hải sản bất hợp pháp (IUU), trong đó có 2 vụ được đưa ra xét xử lưu động tại xã Sông Đốc."
    },
    {
      "type": "text",
      "content": "Điều khiến lãnh đạo ngành tòa án đặc biệt lo ngại không nằm ở án hình sự, mà chính là làn sóng ly hôn gia tăng. Chánh án TAND tỉnh Cà Mau Thái Rết đánh giá, số lượng án ly hôn chiếm tới gần một phần ba tổng số vụ việc là tín hiệu đáng báo động. Theo ông, sau mỗi bản án ly hôn, những hệ lụy để lại cho gia đình và xã hội thường kéo dài, âm thầm nhưng nặng nề, đặc biệt liên quan đến con cái và các mối quan hệ xã hội sau đó."
    },
    {
      "type": "text",
      "content": "Bên cạnh áp lực về số lượng án, TAND tỉnh Cà Mau cũng đang đối mặt với những khó khăn trong giai đoạn đầu sau sáp nhập. Nhiều cán bộ, công chức, người lao động phải đi làm xa, ảnh hưởng không nhỏ đến tiến độ và chất lượng công tác. Trong khi đó, yêu cầu chuyển đổi số đặt ra ngày càng nhanh và cao, nhưng đội ngũ cán bộ vốn nặng về chuyên môn xét xử vẫn cần thêm thời gian để thích ứng."
    },
    {
      "type": "text",
      "content": "Năm 2026, ngành tòa án Cà Mau xác định tiếp tục thực hiện tốt các nhiệm vụ chuyên môn, đồng thời tập trung mạnh cho chuyển đổi số, hướng tới xây dựng Tòa án điện tử. Tuy nhiên, với thực tế trung bình mỗi ngày phải giải quyết hàng chục vụ ly hôn, bài toán không chỉ là xử án đúng, đủ và kịp thời, mà còn là cách nhìn thẳng vào những rạn nứt gia đình đang ngày một gia tăng, để xã hội không phải trả giá quá đắt sau mỗi con số thống kê."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nam-2025-moi-ngay-toa-ca-mau-giai-quyet-22-vu-ly-hon-tin-hieu-dang-bao-dong-185260115144654952.htm",
  "id": "185260115144654952"
}