{
  "title": "Dùng nhiếp ảnh lan tỏa vẻ đẹp đại dương và ý thức bảo vệ môi trường biển",
  "categories": [
    "Văn hóa",
    "Sống đẹp"
  ],
  "sapo": "Tại lễ tổng kết và trao giải cuộc thi Sống đẹp mùa 5, tác giả Đào Đặng Công Trung chia sẻ hành trình giải cứu san hô dưới đáy biển, đồng thời ghi lại vẻ đẹp của hệ sinh thái biển nước ta với mong muốn lan tỏa thông điệp 'bảo vệ môi trường biển Việt Nam'.",
  "publishDate": "18/12/2025 11:00 GMT+7",
  "author": {
    "name": "Lạc XuânThạch Anh",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/4335467991652059466-1766026700315852656806.jpg"
      ],
      "caption": "Các khách mời gồm tác giả Đào Đặng Công Trung (bìa phải), giám khảo Lê Xuân Thăng và tác giả Nguyễn Vũ Điền tham gia giao lưu"
    },
    {
      "type": "text",
      "content": "Sáng 18.12, lễ tổng kết và trao giải cuộc thi Sống đẹp mùa 5 với chủ đề Sự kỳ diệu của lòng nhân ái diễn ra tại tòa soạn Báo Thanh Niên. Chương trình có sự tham dự của các khách mời gồm ông Nguyễn Huy Ngọc - Vụ trưởng Vụ địa phương 3 (Ban Tuyên giáo và Dân vận TƯ); ông Trần Trọng Dũng - Phó Chủ tịch Hội nhà báo Việt Nam phụ trách phía Nam…"
    },
    {
      "type": "text",
      "content": "Sau 5 mùa tổ chức, cuộc thi Sống đẹp đã trở thành nhịp cầu nối, nơi những câu chuyện, những nghĩa cử nhân văn được chia sẻ và lan tỏa. Cuộc thi năm nay có hơn 700 bài dự thi thuộc các thể loại như truyện ngắn, phóng sự, ký sự, ghi chép và album ảnh, thu hút bạn đọc từ 12 đến 73 tuổi cùng tham gia viết bài. Đặc biệt, đây là năm đầu tiên có thêm hạng mục giải Bài viết xuất sắc về môi trường, cũng nhận được sự hưởng ứng nhiệt tình cho thấy trách nhiệm của cộng đồng đối với vấn đề môi trường cấp bách hiện nay."
    },
    {
      "type": "text",
      "content": "Những có số đó không chỉ cho thấy sức hấp dẫn mà còn là minh chứng cho giá trị nhân văn mà cuộc thi hướng đến khi tiếp tục hành trình tìm kiếm, tôn vinh những tấm gương vì cộng đồng và lan tỏa những thông điệp tích cực đến với mọi người."
    },
    {
      "type": "h2",
      "content": "Hành trình lặn biển cứu san hô và ghi lại vẻ đẹp đại dương"
    },
    {
      "type": "text",
      "content": "Trong số 700 bài viết gửi về, tác giả Đào Đặng Công Trung đã giành giải nhất hạng mục album ảnh với tác phẩm Giải cứu san hô, trả lại sự sống cho \"rừng nơi đáy nước\". Anh mang đến câu chuyện những tình nguyện viên miệt mài lặn xuống ở độ sâu 4 - 5 m cẩn thận cắt, gỡ làm sạch từng cụm san hô, dựng lại chỗ nứt gãy, phục hồi các rạn san hô đang lụi tàn ở bán đảo Sơn Trà (Đà Nẵng)."
    },
    {
      "type": "text",
      "content": "Qua bài viết của mình, tác giả mong muốn lan tỏa thông điệp bảo vệ môi trường biển Việt Nam. Anh cho rằng bảo tồn không đợi ai khác, mà bắt đầu từ chính chúng ta, bằng sự hiểu biết, tình yêu và những việc làm thiết thực ở Sơn Trà nói riêng và toàn quốc nói chung, để giữ sự sống yên bình nơi đáy nước và đóng góp vào du lịch biển, kinh tế biển cũng như lan tỏa niềm tự hào của thành phố đáng sống nhất Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/2213590638211975144-17660267002622143028807.jpg"
      ],
      "caption": "Tác giả Đào Đặng Công Trung chia sẻ câu chuyện trong bài viết Giải cứu san hô, trả lại sự sống cho \"rừng nơi đáy nước"
    },
    {
      "type": "text",
      "content": "Trong phần giao lưu tại lễ tổng kết và trao giải cuộc thi Sống đẹp mùa 5, tác giả Đào Đặng Công Trung đã chia sẻ lý do và cảm hứng khiến anh lựa chọn ghi lại hoạt động giải cứu san hô dưới đáy biển. Vốn là huấn luyện viên dạy lặn tự do, từng đặt chân đến nhiều vùng biển trong nước, anh Công Trung cho biết mỗi ngày dành khoảng 4 - 6 tiếng ở dưới đáy biển và nhận thấy hệ sinh thái biển Việt Nam vô cùng phong phú, không thua kém các quốc gia như Philippines hay Indonesia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/gen-o-z7338863872637b2e0102a76469ae4832fcc77b8b2d597-17660326511831897732565.jpg"
      ],
      "caption": "Ông Nguyễn Ngọc Huy - Vụ trưởng Vụ địa phương 3, Ban Tuyên giáo và Dân vận T.Ư (bìa phải) và nhà báo Nguyễn Ngọc Toàn - Tổng biên tập Báo Thanh Niên trao giải cho tác giả đoạt giải nhất hạng mục phóng sự ký sự - Nguyễn Vũ Điền và giải nhất hạng mục album ảnh - Đào Đặng Công Trung (Trung Đào)"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, theo anh, tình trạng khai thác tận diệt và ô nhiễm môi trường biển đang âm thầm hủy hoại các rạn san hô. Những \"hiểm họa\" như lưới ma, dây rối, túi nilon, lon bia, chai lọ… bị bỏ lại dưới đáy biển đã và đang tác động tiêu cực đến hệ sinh thái mong manh này. \"Những năm trước, khi lặn biển tôi thấy san hô phát triển rất mạnh và đẹp. Nhưng vài năm trở lại đây, san hô bị mắc lưới, vướng rác nhiều, ảnh hưởng nghiêm trọng. Khi làm nhiếp ảnh dưới nước, nếu thấy mà không dọn thì không đúng\", anh chia sẻ."
    },
    {
      "type": "text",
      "content": "Từ thực tế đó, anh Công Trung mong muốn dùng nhiếp ảnh để phản ánh tác động của con người lên đại dương, đồng thời lan tỏa thông điệp bảo vệ môi trường biển. Theo anh, nếu biết gìn giữ và khai thác bền vững, du lịch biển Việt Nam hoàn toàn có thể phát triển mạnh mẽ, bởi vùng biển nước ta sở hữu nhiều loài sinh vật đẹp, rực rỡ nhưng vẫn chưa được nhiều người biết đến."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/3830700178890878584-1766029338854710872525.jpg"
      ],
      "caption": "Đông đảo khách mời và nhiều sinh viên có mặt tại buổi lễ tổng kết và trao giải cuộc thi Sống đẹp mùa 5 của Báo Thanh Niên"
    },
    {
      "type": "text",
      "content": "Bên cạnh ý nghĩa môi trường, tác giả cũng cho biết nhiếp ảnh dưới nước là lĩnh vực đầy thử thách. Thợ lặn phải có kỹ năng tốt, khả năng chịu áp suất, giữ bình tĩnh và cân bằng dưới nước. \"San hô rất nhạy cảm, chỉ cần va chạm là có thể gây tổn thương cho cả người lặn lẫn san hô. Dưới nước, người chụp còn phải thao tác máy ảnh trong điều kiện sóng đẩy, dòng chảy, ánh sáng hạn chế. Vì vậy, chụp ảnh dưới nước đòi hỏi sức khỏe, kỹ năng lặn, kiến thức nhiếp ảnh và sự đầu tư thiết bị chuyên dụng\", anh nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/nhataitro-17660250303011555253652.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dung-nhiep-anh-lan-toa-ve-dep-dai-duong-va-y-thuc-bao-ve-moi-truong-bien-185251218104810287.htm",
  "id": "185251218104810287"
}