{
  "title": "Sắp xét xử cựu thành viên Ban Quản trị chung cư Miếu Nổi chiếm đoạt quỹ",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Các bị cáo là cựu thành viên Ban Quản trị chung cư Miếu Nổi bị cáo buộc gây thiệt hại hơn 637 triệu đồng, đồng thời chiếm đoạt gần 961 triệu đồng tiền quỹ do cư dân đóng.",
  "publishDate": "17/01/2026 14:02 GMT+7",
  "author": {
    "name": "Phan Thương",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/phan-thuong-avatar_LHVB.jpg",
    "email": "-  phanthuongbaochi@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dự kiến, ngày 26.1 tới, TAND khu vực 5 (TP.HCM) sẽ xét xử sơ thẩm 6 bị cáo \"tham ô tài sản\", \"lợi dụng chức vụ quyền hạn khi thi hành công vụ\", gây thiệt hại tài sản cho cư dân tại chung cư Miếu Nổi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-chung-cu-mieu-noi-1768633284738607250797.jpeg"
      ],
      "caption": "Chung cư Miếu nổi"
    },
    {
      "type": "text",
      "content": "Trong đó, bị cáo Phạm Phương (55 tuổi, cựu Trưởng ban Quản trị chung cư Miếu Nổi từ tháng 8.2017 - 7.1.2024), Đinh Việt Cường (52 tuổi, cựu Phó trưởng ban Quản trị từ tháng 8.2017 - 7.1.2024) bị xét xử về 2 tội danh tội \"tham ô tài sản\", và \"lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\"."
    },
    {
      "type": "text",
      "content": "2 bị cáo Nguyễn Phước Nguyên (40 tuổi, cựu Giám đốc Công ty TNHH TMDV viễn thông công nghệ Kamera), Lê Văn Bình (48 tuổi, cựu Giám đốc Công ty TNHH TM VC Nhật Đăng, thi công văn phòng) bị xét xử về tội \"tham ô tài sản\"."
    },
    {
      "type": "text",
      "content": "2 bị cáo còn lại bị xét xử về tội \"lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\", gồm: Tôn Ngọc Bạch (72 tuổi, cựu Phó trưởng ban Quản trị chung cư Miếu Nổi từ năm 2016 - 7.1.2021), Nguyễn Thị Đào (69 tuổi, cựu Phó trưởng ban Quản trị chung cư từ 7.1.2021 - 7.1.2024)."
    },
    {
      "type": "text",
      "content": "Liên quan đến vụ án, bị can Phan Dương Đại (46 tuổi, cựu Giám đốc Công ty TNHH sản xuất nhập khẩu Đại Tiến, chuyên lắp ráp sửa chữa thang máy) bị truy tố về tội \"tham ô tài sản\". Song bị can này đã chết do bệnh ở giai đoạn chuẩn bị xét xử, nên TAND khu vực 5 đã ra quyết định đình chỉ vụ án đối với người này."
    },
    {
      "type": "text",
      "content": "Cáo trạng của Viện KSND TP.HCM nêu, Phạm Phương, Đinh Việt Cường, Tôn Ngọc Bạch, Nguyễn Thị Đào lợi dụng nhiệm vụ, quyền hạn là trưởng, phó ban, thành viên Ban Quản trị nhà chung cư Miếu Nổi thực hiện hành vi trái quy định trong khi thi hành công vụ như chi tiền xử phạt vi phạm hành chính, đền bù hợp đồng, hoặc tiền thuế giá trị gia tăng bổ sung cho các hợp đồng, các chi phí khác do lỗi của Ban Quản trị chung cư mà không thông qua cư dân."
    },
    {
      "type": "text",
      "content": "Các hành vi trên của 4 bị cáo đã gây thiệt hại tiền quỹ do cư dân chung cư đóng góp. Trong đó, Phạm Phương và Nguyễn Thị Đào gây thiệt hại hơn 637 triệu đồng, Đinh Việt Cường và Tôn Ngọc Bạch gây thiệt hại hơn 127 triệu đồng."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Phạm Phương lợi dụng nhiệm vụ, quyền hạn được giao quản lý tiền quỹ cư dân chung cư Miếu Nổi, thực hiện hành vi chiếm đoạt gần 961 triệu đồng bằng hình thức nâng khống giá trị hợp đồng."
    },
    {
      "type": "text",
      "content": "Trong đó, Phạm Phương hưởng lợi hơn 350 triệu đồng; Đinh Việt Cường giúp sức Phạm Phương chiếm đoạt 200 triệu đồng, hưởng lợi 100 triệu đồng; Phan Dương Đại giúp sức Phạm Phương chiếm đoạt 800 triệu đồng, hưởng lợi 503 triệu đồng; Nguyễn Phước Nguyên giúp sức Phạm Phương chiếm đoạt gần 81 triệu đồng, hưởng lợi 7,3 triệu đồng; Lê Văn Bình giúp sức Phạm Phương chiếm đoạt hơn 66 triệu đồng, nhưng không hưởng lợi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sap-xet-xu-cuu-thanh-vien-ban-quan-tri-chung-cu-mieu-noi-chiem-doat-quy-185260117140238802.htm",
  "id": "185260117140238802"
}