{
  "title": "Giá vàng hôm nay 16.1.2026: Đứng yên nhưng người mua lỗ gần 4 triệu đồng",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Giá vàng trong nước đứng yên nhưng người mua đã lỗ nặng chỉ sau 2 ngày mua vào.",
  "publishDate": "16/01/2026 08:53 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng nay (16.1), giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC giữ nguyên chiều mua vào 160,8 triệu đồng, bán ra 162,8 triệu đồng. Như vậy, so với giá kỷ lục vào cuối ngày 14.1 khi SJC bán ra 163,5 triệu đồng/lượng, chỉ sau 2 ngày người mua vàng miếng đã lỗ 2,7 triệu đồng một lượng."
    },
    {
      "type": "text",
      "content": "Tương tự, vàng nhẫn 4 số 9 cũng được Công ty SJC tiếp tục mua vào 157,2 triệu đồng, bán ra 159,7 triệu đồng. Công ty vàng bạc đá quý Phú Nhuận (PNJ) cũng giữ nguyên chiều mua vào 158 triệu đồng, bán ra 161 triệu đồng; Công ty Bảo Tín Minh Châu mua vào 159,8 triệu đồng và bán ra 162,8 triệu đồng... Do chênh lệch giá mua bán vàng nhẫn là 3 triệu đồng/lượng nên người mua vàng nhẫn tại Bảo Tín Minh Châu sau 2 ngày đã bị lỗ 3,7 triệu đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/11/7/gia-vang-roi-tu-do-2ngoc-thang-ol-1730996277458752680095.jpg"
      ],
      "caption": "Giá vàng sáng 16.1 trong nước đứng yên"
    },
    {
      "type": "text",
      "content": "Giá vàng thế giới giảm 12 USD, xuống 4.600 USD/ounce. Kim loại quý hạ nhiệt khi số liệu đơn xin trợ cấp thất nghiệp hàng tuần của Mỹ thấp hơn dự báo đã hỗ trợ đồng USD. Cụ thể, dữ liệu cho thấy số đơn xin trợ cấp thất nghiệp lần đầu tại Mỹ bất ngờ giảm trong tuần trước, qua đó đẩy chỉ số USD lên mức cao nhất kể từ ngày 2.12.2025."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Tổng thống Donald Trump cho biết ông không có kế hoạch sa thải Chủ tịch Cục Dự trữ liên bang Mỹ (Fed) Jerome Powell, bất chấp việc Bộ Tư pháp đang tiến hành điều tra hình sự liên quan đến người đứng đầu Fed. Fed hiện được kỳ vọng sẽ giữ nguyên lãi suất tại cuộc họp sẽ diễn ra trong ngày 27 - 28.1. Tuy nhiên, thị trường vẫn dự báo ít nhất hai đợt hạ lãi suất, mỗi đợt 0,25% trong nửa cuối năm nay."
    },
    {
      "type": "text",
      "content": "Ông Peter Grant, Phó chủ tịch kiêm chiến lược gia kim loại cấp cao tại Zaner Metals, nhận định với CNBC rằng những dữ liệu gần đây cho thấy kỳ vọng về việc Fed điều chỉnh chính sách có thể vẫn được giữ nguyên, ít nhất trong nửa đầu năm nay. Điều đó đã đẩy chỉ số USD lên mức cao nhất trong nhiều tuần và đang tạo lực cản nhất định đối với giá vàng ở thời điểm hiện tại..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-vang-hom-nay-1612026-dung-yen-nhung-nguoi-mua-lo-gan-4-trieu-dong-185260116074801149.htm",
  "id": "185260116074801149"
}