{
  "title": "Áo dài cách điệu lạ mắt lấy cảm hứng từ bảng màu ngũ hành",
  "categories": [
    "Thời trang nghề & nghiệp"
  ],
  "sapo": "Bộ sưu tập áo dài cách điệu 'V.Elements' của NTK Duy Trần được lấy cảm hứng từ chiếc áo dài truyền thống và bảng màu ngũ hành gồm vàng, xanh lá, xanh dương, đỏ trầm và nâu đất. Các thiết kế được kết hợp chi tiết dựng phom cầu kỳ mang đến hình ảnh mới vô cùng ấn tượng và lạ mắt cho tà áo dài.",
  "publishDate": "04/01/2026 14:00 GMT+7",
  "author": {
    "name": "Kim Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những phom dáng tái cấu trúc tạo nên bản sắc riêng cho mỗi thiết kế áo dài cách điệu của nhà thiết kế Duy Trần."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/3/ao-dai-cach-dieu-ngu-hanh-ntk-duy-tran-5-17674288958671768094479.jpg"
      ],
      "caption": "Các thiết kế ứng dụng trong bộ sưu tập vẫn giữ được dấu ấn riêng về phom dáng, màu sắc và kỹ thuật nhưng tiết chế hơn để dễ bước vào đời sống"
    },
    {
      "type": "text",
      "content": "V.Elements thể hiện quy luật tương sinh - tương khắc, là sự giao thoa giữa các yếu tố nền tảng như phom dáng, chất liệu, cảm xúc, từ đó hình thành nên phong cách tổng thể và bản chất của bộ sưu tập. Theo đó, chữ V biểu trưng cho VN, nơi nuôi dưỡng cảm hứng, văn hóa và tinh thần truyền thống; chữ V cũng là số 5 trong dãy số La Mã, là biểu tượng cho sự cân bằng, may mắn và phát triển, gợi nhắc đến những nguyên lý cốt lõi làm nên ngôn ngữ thời trang của bộ sưu tập lần này."
    },
    {
      "type": "h2",
      "content": "Khi áo dài truyền thống được kể lại bằng cảm xúc mới"
    },
    {
      "type": "text",
      "content": "Áo dài được NTK chọn làm \"khung nền\" để kể câu chuyện thời trang. Anh tiếp cận trang phục này một cách cởi mở, không minh họa theo cách truyền thống quen thuộc mà chọn lối phá cách tinh tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/3/ao-dai-cach-dieu-ngu-hanh-ntk-duy-tran-6-1767428895920659100620.jpg"
      ],
      "caption": "Các thiết kế được xây dựng dựa trên kỹ thuật may ứng với bảng màu ngũ hành, nơi mỗi sắc độ không chỉ là màu sắc mà còn chuyển tải năng lượng"
    },
    {
      "type": "text",
      "content": "Từ 5 màu cơ bản trong ngũ hành, NTK mở rộng thành 7 sắc độ màu sắc, phản ánh tâm trạng và trạng thái khác nhau của con người. Vàng ánh kim - trắng ngà tựa như sự tinh khiết của Kim; xanh lục - xanh lá của Mộc, biểu trưng cho sự sinh trưởng; xanh dương của Thủy mang chiều sâu và sự lắng đọng; đỏ trầm của Hỏa - đam mê nhưng tiết chế; nâu đất - đen của Thổ chính là nền tảng và gốc rễ."
    },
    {
      "type": "text",
      "content": "Trong tổng thể, vàng và đen đóng vai trò trục chính giúp các thiết kế giữ được sự trầm, sâu và thống nhất. Màu sắc không đứng độc lập để làm đẹp mà xuất hiện như các lớp chạm nhẹ, đủ để gợi cảm xúc mà không lấn át chất liệu hay cấu trúc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/3/ao-dai-cach-dieu-ngu-hanh-ntk-duy-tran-7-1767428895988602787959.jpg"
      ],
      "caption": "Trong BST V.Elements, chất liệu là \"cơ thể\", kỹ thuật may là \"khung xương\" và màu sắc chính là \"tinh thần\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/3/ao-dai-cach-dieu-ngu-hanh-ntk-duy-tran-3-17674288958081421667194.jpg"
      ],
      "caption": "Không chọn các chất liệu xa xỉ, nhà thiết kế chọn những loại vải quen thuộc trong đời sống vì với anh, sự gần gũi, thân quen chính là nền tảng để khai thác chiều sâu nghệ thuật"
    },
    {
      "type": "text",
      "content": "Với kinh nghiệm hơn 15 năm trong ngành thời trang, NTK Duy Trần khoác diện mạo mới lên những chất liệu đời thường bằng kỹ thuật couture tinh xảo. Mềm mại nhưng vẫn có cấu trúc, giản dị nhưng giàu cảm xúc, gần gũi nhưng không bình thường. Đây là cách làm phản ánh tư tưởng nhất quán của nhà mốt - thời trang cao cấp bắt đầu từ sự thấu hiểu con người và đời sống thường nhật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/3/ao-dai-cach-dieu-ngu-hanh-ntk-duy-tran-4-176742889584210626930.jpg"
      ],
      "caption": "Xuyên suốt bộ sưu tập là những thiết kế mang tính trình diễn cao đóng vai trò như lời tuyên ngôn thị giác. Những phom dáng mới, cấu trúc khác biệt buộc người xem phải chú tâm quan sát để cảm nhận một cách trọn vẹn"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/3/ao-dai-cach-dieu-ngu-hanh-ntk-duy-tran-2-1767428895768648785247.jpg"
      ],
      "caption": "Phom dáng quá mới cũng là thử thách lớn với NTK và đội ngũ thực hiện. Quá trình thử nghiệm, sửa sai giúp ê kíp hiểu sâu hơn về chất liệu, kỹ thuật và tinh thần của từng thiết kế"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/3/ao-dai-cach-dieu-ngu-hanh-ntk-duy-tran-1-17674288957191047645166.jpg"
      ],
      "caption": "NTK Duy Trần (áo trắng) cùng dàn hoa hậu và người mẫu nhí"
    },
    {
      "type": "text",
      "content": "Dàn hậu đình đám như Huỳnh Trần Ý Nhi, Nguyễn Ngọc Kiều Duy, Võ Lê Quế Anh, Nguyễn Thị Yến Nhi, Trịnh Mỹ Anh, Lý Kim Thảo… tạo nên lớp dẫn dắt thị giác. Vẻ đẹp tự nhiên của người mặc và mỗi mẫu thiết kế đều hòa quyện bổ trợ cho nhau, đưa khán giả bước vào thế giới cảm xúc mà bộ sưu tập áo dài xuân 2026 mang lại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/ao-dai-cach-dieu-la-mat-lay-cam-hung-tu-bang-mau-ngu-hanh-18526010315271569.htm",
  "id": "18526010315271569"
}