{
  "title": "Cho thuê xe tự lái kèm tài xế bị phạt tới 30 triệu đồng",
  "categories": [
    "Xe",
    "Xe - Giao thông"
  ],
  "sapo": "Cho thuê xe tự lái kèm tài xế là dịch vụ khá phổ biến, được nhiều người lựa chọn từ trước đến nay. Tuy nhiên theo quy định mới, hành vi bố trí tài xế cho khách thuê xe tự lái sẽ bị xử phạt theo Nghị định 336.",
  "publishDate": "16/01/2026 10:59 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Từ trước đến nay, nhiều đơn vị cho thuê xe tự lái thường cung cấp thêm lựa chọn có tài xế để hỗ trợ khách hàng. Tuy nhiên, theo quy định mới tại Nghị định 336/2025/NĐ-CP (Nghị định 336) có hiệu lực từ ngày 1.3.2026, hành vi này sẽ bị siết chặt nhằm phân định rõ giữa loại hình cho thuê tài sản và kinh doanh vận tải."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/5/6/thue-xe-tu-lai-thanhnien-1746530015952966546956.jpg"
      ],
      "caption": "Từ ngày 1.3.2026, cho thuê xe tự lái có tài xế sẽ bị phạt tới 30 triệu đồng"
    },
    {
      "type": "text",
      "content": "Cụ thể tại điểm a, khoản 2, điều 15, Nghị định 336, cơ quan quản lý quy định mức phạt từ 10 - 15 triệu đồng đối với cá nhân; 20 - 30 triệu đồng đối với tổ chức có hành vi bố trí tài xế cho người thuê xe tự lái. Quy định này buộc các doanh nghiệp phải lựa chọn giữa việc kinh doanh, cho thuê tài sản hoặc phải đăng ký kinh doanh vận tải hành khách với đầy đủ các điều kiện về phù hiệu, thiết bị giám sát và bảo hiểm trách nhiệm dân sự..."
    },
    {
      "type": "text",
      "content": "Bên cạnh quy định không được bố trí tài xế trong các hợp đồng thuê xe tự lái, Nghị định 336 còn yêu cầu sự minh bạch trong các văn bản giao dịch, ký kết. Cụ thể tại điểm c, khoản 2, điều 15 của Nghị định này quy định mức phạt tiền 10 - 15 triệu đối với cá nhân, 20 - 30 triệu đối với tổ chức về hành vi ký kết hợp đồng cho thuê xe để kinh doanh vận tải hoặc vận tải nội bộ mà không thể hiện rõ nội dung \"không kèm người lái xe\"."
    },
    {
      "type": "text",
      "content": "Ngoài ra, nếu đơn vị kinh doanh dịch vụ cho thuê xe tự lái không thực hiện ký kết hợp đồng cho thuê với người thuê theo đúng quy định tại khoản 1, điều 15 sẽ bị phạt 8 - 10 triệu đồng đối với cá nhân; 16 - 20 triệu đồng đối với tổ chức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/2/2/thue-o-to-tu-lai-dip-tet-1-xe-thanhnien-17068550735671233501063.jpg"
      ],
      "caption": "Trong trường hợp thuê xe tự lái, bên cho thuê phải thể hiện nội dung không kèm người lái xe với bên thuê"
    },
    {
      "type": "text",
      "content": "Quy định mới này nhằm đảm bảo tính minh bạch và giúp cơ quan chức năng dễ dàng xác định đối tượng chịu trách nhiệm khi có vi phạm xảy ra. Đặc biệt, đối với các hành vi vi phạm được phát hiện thông qua camera phạt nguội, việc có hợp đồng rõ ràng là căn cứ quan trọng để định danh người điều khiển phương tiện."
    },
    {
      "type": "text",
      "content": "Theo điểm b, khoản 2, điều 22, Nghị định 336, chủ phương tiện có nghĩa vụ hợp tác với cơ quan chức năng để xác định người đã điều khiển xe thực hiện hành vi vi phạm. Trường hợp chủ phương tiện là tổ chức, nếu không giải trình để xác định được người điều khiển thực tế, tổ chức đó sẽ bị xử phạt đối với hành vi vi phạm được phát hiện."
    },
    {
      "type": "text",
      "content": "Việc yêu cầu hợp đồng phải ghi rõ \"không kèm lái xe\" chính là giải pháp để bảo vệ quyền lợi và trách nhiệm pháp lý của các bên, tránh việc đổ lỗi hoặc né tránh trách nhiệm khi xảy ra sự cố."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cho-thue-xe-tu-lai-kem-tai-xe-bi-phat-toi-30-trieu-dong-185251230141610002.htm",
  "id": "185251230141610002"
}