{
  "title": "Viện Nobel Na Uy bác khả năng chuyển giao giải Nobel Hòa bình cho ông Trump",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Viện Nobel Na Uy cho biết Giải Nobel Hòa bình không thể được chuyển nhượng, chia sẻ hoặc thu hồi, sau khi nhà hoạt động người Venezuela Maria Corina Machado cho rằng bà có thể nhường lại giải thưởng cho Tổng thống Mỹ Donald Trump.",
  "publishDate": "11/01/2026 09:21 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong tuyên bố được Reuters dẫn lại hôm 11.1, Viện Nobel Na Uy cho biết quyết định trao giải Nobel Hòa bình là cuối cùng và vĩnh viễn. Dẫn các điều lệ của Quỹ Nobel, viện này khẳng định những quyết định liên quan đến giải này không cho phép kháng nghị."
    },
    {
      "type": "text",
      "content": "Viện Nobel Na Uy cũng lưu ý rằng các ủy ban trao giải không bình luận về những hành động hoặc tuyên bố của chủ nhân các giải thưởng sau lễ trao tặng."
    },
    {
      "type": "text",
      "content": "\"Khi một giải Nobel Hòa bình được công bố, giải thưởng không thể bị thu hồi, chia sẻ hoặc chuyển giao cho người khác\", theo tuyên bố của Ủy ban Nobel Na Uy và Viện Nobel Na Uy. Quyết định trao giải là cuối cùng và có giá trị cho đến sau này."
    },
    {
      "type": "text",
      "content": "Trước đó, chia sẻ trên Đài Fox News hôm 5.1, bà Machado, chủ nhân giải Nobel Hòa bình 2025, tỏ ý muốn nhường lại giải thưởng của mình cho Tổng thống Trump."
    },
    {
      "type": "text",
      "content": "Về phần mình, chủ nhân Nhà Trắng cho hay ông vô cùng vinh dự tiếp nhận giải thưởng nếu được bà Machado trao lại trong cuộc gặp đã được lên kế hoạch ở Washington D.C vào tuần sau."
    },
    {
      "type": "text",
      "content": "Bản thân ông Trump luôn bày tỏ mong muốn giành được giải Nobel Hòa bình, cho rằng giải thưởng là sự công nhận đối với các thành tựu ngoại giao của mình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vien-nobel-na-uy-bac-kha-nang-chuyen-giao-giai-nobel-hoa-binh-cho-ong-trump-185260111081125041.htm",
  "id": "185260111081125041"
}