{
  "title": "Mâm cỗ tết 3 miền trình làng tại TP.HCM: Thực khách hào hứng ăn tết sớm",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Tết Nguyên đán Bính Ngọ 2026 gần kề, một nhà hàng ở khu Thảo Điền (TP.HCM) ra mắt mâm cỗ tết của cả 3 miền Bắc - Trung - Nam. Có gì thú vị khiến nhiều thực khách tìm đến để... ăn tết sớm?",
  "publishDate": "09/01/2026 11:00 GMT+7",
  "author": {
    "name": "Cao An Biên Nhật Thịnh",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chuỗi sự kiện \"Đêm di sản\" của nhà hàng Hidden Charm chính thức bắt đầu tối 8.1 với chủ đề \"Gọi món ngon từ miền ký ức\", mang đến cho thực khách TP.HCM bữa tiệc thịnh soạn với những mâm cỗ tết 3 miền đặc sắc trong không gian, âm nhạc truyền thống dân tộc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/e920e06c6ce8e3b6baf9-1767918756329701212831.jpg"
      ],
      "caption": "Những ngày này, trong không khí se lạnh của TP.HCM, nhà hàng Hidden Charm rộn ràng không khí tết, không chỉ đến từ cách trang trí mà còn ở những mâm cỗ tết 3 miền Bắc - Trung - Nam vừa được ra mắt thực khách. Nhiều người hào hứng tìm đến đây để... ăn tết sớm"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/119796917031436705-17679189295231973694728.jpg"
      ],
      "caption": "Nằm trong \"khu nhà giàu\" Thảo Điền với đa dạng các hàng quán đặc trưng ẩm thực từ nhiều nước trên thế giới, nhà hàng Hidden Charm (đường Xuân Thủy, phường An Khánh) là lựa chọn của những ai yêu thích các món ăn Việt Nam truyền thống. Trong ảnh là lối dẫn vào không gian của nhà hàng mang lại bất ngờ cho thực khách"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/af831cc190451f1b4654-17679189305611105562943.jpg"
      ],
      "caption": "Đại diện Hidden Charm cho biết dịp Tết Nguyên đán Bính Ngọ, nhà hàng phục vụ 3 mâm cỗ gồm: Mâm cỗ tết Bát Tràng với tên gọi \"Năm Sớm Bình An\", mâm cỗ tết miền Trung \"Tân Xuân Cung Chúc\" và mâm cỗ tết miền Tây \"Nguyên Năm Sung Túc\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/44be21e9ad6d22337b7c-1767918929440401462424.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/4513272858803937845-1767918930472229421968.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/9/2019528263480112367-1767918755212198193034.jpg"
      ],
      "caption": "\"Các món ăn được phục vụ trong từng mâm cỗ được chúng tôi chắt lọc để mang lại hương vị tết đặc trưng 3 miền Bắc - Trung - Nam. Thực đơn dành cho những bữa sum họp gia đình dịp giao thời, cho những lần tiếp khách cần sự tinh tế và trân trọng và cho cả cho những ai xa quê đang ở Sài Gòn, muốn tìm lại hương vị tết trọn vẹn\", đại diện nhà hàng cho biết"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/2357693017907166045-17679189296841602810884.jpg"
      ],
      "caption": "Mâm cỗ tết Bát Tràng - \"Năm Sớm Bình An\" với những món ăn đặc sắc như cuốn mùa xuân, nem rán, chả tôm lá lốt, mọc vân ám, gà hấp, su hào xào mực, canh bóng thả, chè hoa cau, bánh đậu xanh, bánh cốm, bánh chín tầng mây..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/3159982516969539049-17679187556131827598614.jpg"
      ],
      "caption": "Mâm cỗ tết miền Tây \"Nguyên Năm Sung Túc” với các món như gỏi ngó sen tôm thịt, chả nguội, bì cuốn, xôi cua Cà Mau, gà luộc, cá lóc quay me, lẩu mắm Nam bộ, bánh bía/bánh bò thốt nốt/bánh dừa/chè bà ba. Trong khi đó, mâm cỗ tết miền Trung “Tân Xuân Cung Chúc” đa dạng các món như gỏi hoa chuối gà nướng, bánh ướt cuốn thịt nướng, chả ram tôm đất, thịt heo ngâm nước mắm nhĩ, mẹt gà, bắp bò kho mật mía, canh khế nấu hến, chả bò, xôi gấc, bánh tét, chè hạt sen/bánh nổ..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/f32b0c8280060f585617-17679187564481931181131.jpg"
      ],
      "caption": "Trong nhiều thực khách ghé nhà hàng thưởng thức mâm cỗ tết có chị Diễm My, hiện đang sống và làm việc ở TP.HCM. Chị cho biết rất ấn tượng với mâm cỗ tết Bát Tràng và mâm cỗ tết miền Tây. \"Tôi là người miền Tây, có 5 năm sống và làm việc ở Hà Nội, nay vừa về Sài Gòn. Hai mâm cỗ này với những món ăn có hương vị đặc biệt đã gợi nhớ cho tôi nhiều ký ức về tết quê, tết ở Hà Nội\", cô gái chia sẻ"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/anh-man-hinh-2026-01-09-luc-082355-17679219057741402263655.png"
      ],
      "caption": "Khách thưởng thức ẩm thực trong âm nhạc truyền thống dân tộc"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/anh-man-hinh-2026-01-09-luc-082450-1767921905802227666738.png"
      ],
      "caption": "Nhiều người chụp hình check-in tết trong không gian của nhà hàng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/2986221739675466950-1767918755499272852788.jpg"
      ],
      "caption": "Mâm cỗ tết 3 miền sẽ được phục vụ tới ngày 26 tháng chạp năm Ất Tỵ (ngày 13.2 dương lịch) để đáp ứng nhu cầu của thực khách"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mam-co-tet-3-mien-trinh-lang-tai-tphcm-thuc-khach-hao-hung-an-tet-som-185260109074804683.htm",
  "id": "185260109074804683"
}