{
  "title": "Hào hứng ngày khai màn giải bóng đá nhi đồng TP.Cần Thơ 2025",
  "categories": [
    "Thể thao",
    "Thể thao & Cộng đồng"
  ],
  "sapo": "Sáng 27.12, giải bóng đá VJSS nhi đồng TP.Cần Thơ - Yamaha Cup 2025 chính thức khai mạc tại sân vận động Cần Thơ.",
  "publishDate": "27/12/2025 12:11 GMT+7",
  "author": {
    "name": "Nghi Thạo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "24 đội bóng nhi đồng tranh tài trên sân Cần Thơ"
    },
    {
      "type": "text",
      "content": "Giải đấu do Trung tâm Bóng đá cộng đồng Việt Nhật (VJSS) phối hợp cùng Yamaha Motor Việt Nam và các sở, ban ngành tổ chức, đánh dấu lần đầu tiên một sân chơi bóng đá học đường quy mô, bài bản được triển khai dành riêng cho học sinh tiểu học tại địa phương. Trong lần đầu tiên tổ chức tại TP.Cần Thơ, giải đấu quy tụ 24 đội bóng đến từ các trường tiểu học trên địa bàn."
    },
    {
      "type": "text",
      "content": "Theo đó, 24 đội chia thành 8 bảng đấu. Các đội thi đấu vòng tròn một lượt để chọn ra những tập thể xuất sắc nhất bước vào các hạng serie A, B và C. Với thể thức thi đấu này, mọi đội bóng đều có cơ hội thi đấu nhiều trận nhất có thể, qua đó cọ xát và tích lũy kinh nghiệm trong suốt 2 ngày tranh tài (27 và 28.12)."
    },
    {
      "type": "text",
      "content": "Ngay từ những trận đấu đầu tiên, bầu không khí tại SVĐ Cần Thơ đã trở nên sôi động. Khán đài chứng kiến sự cổ vũ nhiệt tình của phụ huynh, thầy cô; còn dưới sân là hình ảnh những \"cầu thủ nhí\" chơi bóng đầy hồn nhiên nhưng không kém phần quyết tâm. Với các em, mỗi pha tranh chấp, mỗi đường chuyền hay cú sút đều là cách để thể hiện niềm đam mê và khát khao chiến thắng."
    },
    {
      "type": "text",
      "content": "Em Hải Đăng – Trường Tiểu học Bình Thủy 2 bày tỏ: \"Em rất vui và hạnh phúc khi lần đầu tiên được tham gia một giải đấu lớn như thế này, được cùng tranh tài với các bạn đồng trang lứa. Toàn đội sẽ cố gắng thi đấu hết mình với quyết tâm giành ngôi vị cao nhất\"."
    },
    {
      "type": "text",
      "content": "Theo ban tổ chức, giải VJSS nhi đồng TP.Cần Thơ – Yamaha Cup 2025 hướng đến việc xây dựng một môi trường thể thao an toàn, lành mạnh, giúp học sinh rèn luyện thể chất, tinh thần đồng đội và ý thức kỷ luật. Đây cũng được xem là bước khởi đầu quan trọng để bóng đá học đường tại TP.Cần Thơ phát triển bền vững hơn trong tương lai."
    },
    {
      "type": "text",
      "content": "Sau lễ khai mạc, các trận đấu vòng bảng sẽ diễn ra liên tục trong ngày 27.12. Các lượt đấu bán kết, chung kết và bế mạc diễn ra vào chiều 28.12. Với sự chuẩn bị kỹ lưỡng và tinh thần hào hứng của các đội, giải đấu hứa hẹn mang đến nhiều hình ảnh đẹp, góp phần lan tỏa tình yêu bóng đá trong lứa tuổi học đường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hao-hung-ngay-khai-man-giai-bong-da-nhi-dong-tpcan-tho-2025-185251227115757067.htm",
  "id": "185251227115757067"
}