{
  "title": "Chung dòng máu Lạc Hồng: Đồng hành cùng dân tộc bằng hoạt động an sinh",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Với tinh thần Phật giáo đồng hành cùng dân tộc, đại đức Thích Minh Hậu, trụ trì chùa Đức Hạnh, hơn 10 năm qua luôn nỗ lực giúp đỡ những hoàn cảnh khó khăn bằng hoạt động an sinh xã hội thiết thực.",
  "publishDate": "12/01/2026 06:30 GMT+7",
  "author": {
    "name": "Hoàng Giáp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  Hinhduongduc@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "\"Nhận quà, mình mừng nhưng cũng tội thầy\""
    },
    {
      "type": "text",
      "content": "Những ngày cuối năm 2025 vừa qua, PV Thanh Niên có dịp cùng đại đức Thích Minh Hậu (52 tuổi, trụ trì chùa Đức Hạnh, xã Phú Nghĩa, tỉnh Đồng Nai - trước thuộc huyện biên giới Bù Gia Mập, tỉnh Bình Phước) và các phật tử đi thăm, trao quà cho các hoàn cảnh bị khuyết tật - được nhà chùa hỗ trợ thường xuyên hằng tháng cũng như các gia đình được nhà chùa vận động trao tặng nhà trước đó."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/anh-1-1768129223773429586343.jpg"
      ],
      "caption": "Đại đức Thích Minh Hậu đến thăm, tặng quà hỗ trợ hằng tháng cho anh Dương Quang Bình, bị khuyết tật từ nhỏ"
    },
    {
      "type": "text",
      "content": "Không ồn ào, phô trương, những hoạt động an sinh xã hội do đại đức Thích Minh Hậu thực hiện hơn 10 năm qua luôn tuân thủ nguyên tắc rõ ràng, minh bạch, đúng đối tượng và hướng đến lâu dài. Cách làm này đã tạo được sự tin tưởng của chính quyền địa phương, các tổ chức xã hội và nhà hảo tâm cùng đồng hành."
    },
    {
      "type": "text",
      "content": "Cô Dương Thị Thủy (59 tuổi, ở xã Phú Nghĩa) có con trai là anh Dương Quang Bình (33 tuổi) không may mắn bị khuyết tật từ nhỏ nên không thể đi lại, tự sinh hoạt như người bình thường. Hằng năm, mỗi dịp lễ, tết…, chùa Đức Hạnh đều thông báo gia đình lên nhận quà của các nhà hảo tâm tới trao tặng."
    },
    {
      "type": "text",
      "content": "\"Ở đây mười mấy năm rồi, thầy cứ hay cho quà. Gần đây thấy Bình tội quá nên thầy vận động hỗ trợ, cho thêm quà hằng tháng. Được nhận quà mình mừng lắm, nhưng cũng thấy tội nghiệp thầy tại thấy thầy lo, đem hết tấm lòng đi gom góp người này người kia rồi về cho mình\", cô Thủy xúc động chia sẻ."
    },
    {
      "type": "text",
      "content": "Không chỉ hỗ trợ lương thực, nhu yếu phẩm, chùa Đức Hạnh còn tham gia xây dựng, sửa chữa nhà cho các hộ nghèo trong vùng đồng bào dân tộc thiểu số, khó khăn về nhà ở."
    },
    {
      "type": "text",
      "content": "Anh Điểu Nghi (41 tuổi, xã Phú Nghĩa) có 4 người con, nhỏ nhất 5 tuổi, lớn nhất cũng chỉ mới 15 tuổi. Gia đình thuộc diện khó khăn về nhà ở, đông con. Trước kia cả gia đình 6 thành viên phải sống trong căn nhà được dựng tạm bợ từ cây gỗ, tấm tôn, bạt cũ. Sau khi trực tiếp khảo sát thực tế, trụ trì chùa Đức Hạnh đã vận động nhà hảo tâm và phối hợp chính quyền địa phương xây tặng gia đình một căn nhà mới kiên cố."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/anh-2-1768129262000693370034.jpg"
      ],
      "caption": "Đại đức Thích Minh Hậu đến thăm, tặng quà và động viên anh Điểu Nghi vươn lên trong cuộc sống sau khi đã vận động, trao tặng căn nhà mới cho gia đình"
    },
    {
      "type": "text",
      "content": "\"Gia đình mình rất khó khăn, lúc đầu nhà cửa thì không có, nhờ bên chùa giúp đỡ gia đình có cái nhà. Mình rất cảm ơn, lúc trước thì nhà rách, mưa nước, con cái ở dơ dáy. Bây giờ có nhà, mình rất mừng\", anh Nghi chia sẻ khi đại đức Thích Minh Hậu đến nhà thăm và tặng quà."
    },
    {
      "type": "h2",
      "content": "Minh bạch - nền tảng của niềm tin"
    },
    {
      "type": "text",
      "content": "Là người bạn lâu năm của bà con thuộc diện bảo trợ xã hội, khó khăn, người yếu thế tại địa phương, chị Phạm Thị Trâm, nguyên cán bộ Hội Bảo trợ bệnh nhân nghèo H.Bù Gia Mập, tỉnh Bình Phước cũ, cho biết hằng năm chùa Đức Hạnh đều tổ chức nhiều đợt tặng quà tại chùa cũng như đến trực tiếp các gia đình để trao tặng. Các hoạt động từ thiện đều được tổ chức trên tinh thần trách nhiệm và minh bạch."
    },
    {
      "type": "text",
      "content": "\"Thầy Thích Minh Hậu rất tích cực trong các hoạt động từ thiện, nhất là đối với bà con có hoàn cảnh khó khăn, đồng bào biên giới. Thầy không ngại đến tận nơi để xác minh và trao quà hỗ trợ trực tiếp. Những phần quà này rất thiết thực với bà con\", chị Trâm chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo đại đức Thích Minh Hậu, các chương trình an sinh xã hội của chùa đã được duy trì liên tục từ năm 2012 đến nay, với sự đồng hành thường xuyên của nhiều hội, nhóm thiện nguyện, nhà hảo tâm trong và ngoài tỉnh. Mọi hoạt động, chương trình đều được nhà chùa công khai và có báo cáo rõ ràng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/anh-3-1768129279145409859089.jpg"
      ],
      "caption": "Đại đức Thích Minh Hậu luôn dẫn theo các phật tử đi cùng trong các hoạt động thiện nguyện và minh bạch thông tin, để lan tỏa tinh thần từ bi của Phật giáo"
    },
    {
      "type": "text",
      "content": "Theo thống kê, đến nay chùa Đức Hạnh đã vận động, hỗ trợ xây dựng và sửa chữa 11 căn nhà tình thương, tình nghĩa; trao tặng hơn 17.000 phần quà cho người dân, các cháu học sinh có hoàn cảnh khó khăn, bệnh nhân HIV, các đối tượng chính sách xã hội; 300 suất học bổng cho học sinh, gần 140 xe lăn cho người khuyết tật; nuôi gạo thường xuyên cho 50 hộ khó khăn (10 kg/hộ/tháng) và 15 người khuyết tật (500.000 đồng/tháng)… với tổng số tiền trên 11 tỉ đồng."
    },
    {
      "type": "text",
      "content": "\"Phương pháp chúng tôi thực hiện công tác an sinh xã hội được lâu dài và được các hội từ thiện tin tưởng đó là mình phải làm đúng người, đúng việc và tận tay trao cho các đối tượng khó khăn một cách nghiêm túc\", đại đức Thích Minh Hậu cho biết."
    },
    {
      "type": "h2",
      "content": "Phật giáo đồng hành cùng dân tộc"
    },
    {
      "type": "text",
      "content": "Không dừng lại ở hỗ trợ trước mắt, đại đức Thích Minh Hậu cho rằng mục tiêu quan trọng nhất trong công tác đảm bảo an sinh xã hội là giúp người dân có sinh kế ổn định. \"Người ta nhận một phần quà cũng chỉ tạm thời thôi, nhưng mà phải hướng dẫn, vận động người ta tích cực lao động sản xuất\", đại đức Thích Minh Hậu chia sẻ."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, suốt những năm qua, chùa Đức Hạnh đã phối hợp, giới thiệu việc làm cho hàng trăm lượt người dân, thanh niên nghỉ học sớm tại địa phương được học nghề cạo mủ cao su, sửa xe, cắt tóc... hoàn toàn miễn phí, từ đó tạo nguồn thu nhập lâu dài và sinh kế bền vững cho những gia đình có hoàn cảnh khó khăn."
    },
    {
      "type": "text",
      "content": "Cùng với đó, nhà chùa Đức Hạnh còn là địa điểm hỗ trợ bà con nông dân tiêu thụ các loại nông sản tiêu biểu, đặc trưng tại địa phương như rau rừng, hạt điều, tiêu... bằng cách giới thiệu, quảng bá sản phẩm đến các đoàn phật tử, đoàn từ thiện, khách tham quan… khi về thăm, vãn cảnh chùa."
    },
    {
      "type": "text",
      "content": "\"Làm công tác an sinh xã hội, niềm vui thứ nhất là thấy bà con mình đã vượt qua khó khăn. Thứ hai là giải quyết được công ăn việc làm, các bạn không bị thất nghiệp và thứ ba là tinh thần của Phật giáo: từ bi, đem niềm vui, an lạc đến cho chúng sinh. Với tinh thần Phật giáo đồng hành cùng dân tộc, chúng tôi luôn đồng hành với chính quyền địa phương, với mặt trận, các khối đoàn thể để giúp đỡ bà con xóa nghèo bền vững\", đại đức Thích Minh Hậu chia sẻ."
    },
    {
      "type": "text",
      "content": "Ông Bùi Tấn Bản, Trưởng thôn Phước Sơn, xã Phú Nghĩa, chia sẻ: \"Rất cảm ơn tấm lòng của thầy ở chùa Đức Hạnh luôn có lòng quan tâm đến những hộ nghèo, khó khăn. Trong những dịp lễ Vu lan hay lễ Phật đản..., thầy cũng tổ chức trao quà giúp đỡ cho các gia đình có hoàn cảnh khó khăn\"."
    },
    {
      "type": "text",
      "content": "Năm 2025, đại đức Thích Minh Hậu đã được tỉnh Đồng Nai và T.Ư Hội Chữ thập đỏ VN cùng tặng bằng khen vì có thành tích tiêu biểu, xuất sắc trong phong trào thi đua yêu nước giai đoạn 2020 - 2025."
    },
    {
      "type": "text",
      "content": "Từ những phần việc cụ thể, có thể thấy công tác an sinh xã hội của đại đức Thích Minh Hậu không chỉ dừng ở tinh thần từ bi của Phật giáo, mà còn thể hiện trách nhiệm xã hội, sự gắn bó lâu dài với cộng đồng ở địa phương."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chung-dong-mau-lac-hong-dong-hanh-cung-dan-toc-bang-hoat-dong-an-sinh-185260111180529372.htm",
  "id": "185260111180529372"
}