{
  "title": "Thêm một linh vật ngựa sắp xuất trại đón Tết Bính Ngọ 2026: Cha đẻ là ai?",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Một linh vật ngựa ở Quảng Trị đang bước vào công đoạn cuối, chuẩn bị xuất trại đón Tết Bính Ngọ 2026 tại Quảng Trị. Nhiều người tò mò không biết nghệ nhân nào đứng sau.",
  "publishDate": "12/01/2026 10:48 GMT+7",
  "author": {
    "name": "Bá Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/24/33547191515003564871574203449936404797972287n-16848996679001295622754.jpg",
    "email": "-  Bacuongtran.99.7@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Còn hơn 1 tháng nữa đến Tết Nguyên đán Bính Ngọ 2026, trong khu xưởng của nghệ nhân Đinh Văn Tâm (35 tuổi, trú tại xã Triệu Bình, Quảng Trị) những ngày nay rộn tiếng máy mài, máy cắt, tiếng gọi bảo ban nhau giữ an toàn. Những linh vật ngựa năm nay đang khẩn trương được đội ngũ của anh Tâm hoàn thành để kịp... xuất trại."
    },
    {
      "type": "text",
      "content": "Trong khu xưởng tại phường Nam Đông Hà, hơn 10 linh vật ngựa đang được nghệ nhân Đinh Văn Tâm cùng các đồng nghiệp khác hoàn thiện những công đoạn cuối. Từ những thanh sắt, miếng xốp..., với đôi bàn tay tài hoa, anh Tâm đã thổi hồn nên hình nên dáng cho những chú ngựa vô cùng oai phong, mạnh mẽ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit_photo_pizmgqdtco-1768122051.jpg"
      ],
      "caption": "Linh vật ngựa cao 3 m đang được đội ngũ của nghệ nhân Đinh Văn Tâm hoàn thiện những công đoạn cuối"
    },
    {
      "type": "text",
      "content": "Vào xưởng xem nghệ nhân làm linh vật ‘hot nhất Việt Nam’ chế tác ngựa vàng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit_photo_pgehdfvzqn-1768121122.jpg"
      ],
      "caption": "Anh Tâm tiết lộ \"chú ngựa\" này sẽ được trưng bày tại một địa phương trong tỉnh Quảng Trị"
    },
    {
      "type": "text",
      "content": "\"Đây là linh vật ngựa do một địa phương tại Quảng Trị đặt tôi làm. Linh vật này cao 3 m, được làm từ chất liệu xốp, thân ngựa gia cố bằng khung sắt hộp. Hiện tại linh vật đang hoàn thiện các công đoạn cuối và chỉ cần sơn màu là hoàn thiện, bàn giao cho đơn vị đặt hàng\", anh Tâm nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit_photo_ihajmndwwb-1768121678.jpg"
      ],
      "caption": "Chú ngựa cao 3 m được tạo hình đứng trên khối đá giả lập từ xốp, các chi tiết trên thân ngựa được làm rất tỉ mỉ"
    },
    {
      "type": "text",
      "content": "Để làm được một linh vật ngựa có sức sống, anh Tâm tham khảo các hình ảnh trên mạng xã hội, quan sát thực tế để phác thảo, tạo kết cấu trên những miếng xốp. Sau khi tạo được mô hình, công đoạn tiếp theo phủ lên lớp bột và keo để chắc chắn hơn, cuối cùng là phủ sơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit_photo_kewvwhrwla-1768121393.jpg"
      ],
      "caption": "Nghệ nhân Đinh Văn Tâm (áo đen) là nhân vật nổi tiếng trên mạng xã hội mỗi dịp Tết Nguyên đán mỗi khi cho xuất xưởng các linh vật"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit_photo_yjcbjmeghb-1768121464.jpg"
      ],
      "caption": "Vật liệu chủ yếu để anh Tâm chế tác là xốp sau đó được gia cố bằng khung sắt hộp"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit_photo_kjdhhpgdig-1768121788.jpg"
      ],
      "caption": "Các công nhân trong xưởng vừa làm việc vừa bảo ban nhau cẩn thận khi leo lên các giàn giáo cao"
    },
    {
      "type": "text",
      "content": "\"Trong suốt quá trình thực hiện, ngoài độ thẩm mỹ ra thì an toàn là thứ tôi ưu tiên hàng đầu, đặc biệt là khi các linh vật có kích thước lớn, phải dùng giàn giáo để leo trèo, tạo hình... Trong xưởng không hút thuốc khi nguyên liệu chủ yếu là xốp dễ bén lửa\", anh Tâm chia sẻ thêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit_photo_tcygppirnr-1768122279.jpg"
      ],
      "caption": "Nghệ nhân Đinh Văn Tâm dùng dao vẽ mắt cho linh vật ngựa"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/base64-1768121860715363177825.jpeg"
      ],
      "caption": "Linh vật ngựa vàng của nghệ nhân Đinh Văn Tâm đã ra mắt tại sân bay quốc tế Đà Nẵng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit_photo_vpgtcmfkdn-1768121948.jpg"
      ],
      "caption": "Một linh vật ngựa khác được phủ lớp alu vàng đang trong quá trình hoàn thiện"
    },
    {
      "type": "text",
      "content": "Ngày 8.1 vừa qua, linh vật ngựa do nghệ nhân Đinh Văn Tâm chế tác đã ra mắt tại nhà ga quốc tế T2 của sân bay quốc tế Đà Nẵng. Linh vật này cao 5 m, được phủ lớp alu vàng phản chiếu ánh sáng lung linh, mang lại điểm nhấn thẩm mỹ cho không gian tại sân bay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/them-mot-linh-vat-ngua-sap-xuat-trai-don-tet-binh-ngo-2026-cha-de-la-ai-185260111160745634.htm",
  "id": "185260111160745634"
}