{
  "title": "Clip CSGT TP.HCM mở đường đưa người bệnh đi cấp cứu hút hơn 600.000 lượt xem",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Đoạn clip ghi lại hình ảnh CSGT TP.HCM dùng mô tô đặc chủng mở đường đưa người bệnh đi cấp cứu thu hút hơn 600.000 lượt xem và nhiều bình luận xúc động.",
  "publishDate": "18/01/2026 05:30 GMT+7",
  "author": {
    "name": "Vũ Phượng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mới đây, mạng xã hội lan truyền đoạn clip ghi lại hình ảnh CSGT Cát Lái dùng mô tô đặc chủng mở đường cho ô tô chở người bệnh đến Bệnh viện Từ Dũ (phường Bến Thành, TP.HCM), thu hút sự quan tâm và nhiều phản hồi tích cực từ cộng đồng mạng."
    },
    {
      "type": "text",
      "content": "Đoạn clip do chồng của người bệnh đăng tải trên tài khoản TikTok cá nhân, kèm lời nhắn: \"Xin cảm ơn các đồng chí CSGT trực tại nút giao An Phú, TP.HCM đã giúp đỡ gia đình tôi đến bệnh viện kịp thời\". Chỉ sau thời gian ngắn đăng tải, clip đã thu hút hơn 600.000 lượt xem cùng hơn 14.000 lượt yêu thích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/copy2192ef8a-4392-487a-b756-f5e3b2e26ecd-1768657734404541562605.gif"
      ],
      "caption": "Hình ảnh CSGT mở đường đưa người bệnh đi cấp cứu"
    },
    {
      "type": "text",
      "content": "Sau đó, người này tiếp tục chia sẻ thêm một đoạn clip khác cho biết, nhờ sự hỗ trợ kịp thời của CSGT, xe ô tô chỉ mất khoảng 12 phút để di chuyển từ nút giao An Phú đến Bệnh viện Từ Dũ. Người đăng cũng gửi lời cảm ơn đến tài xế đã không quản ngại nguy hiểm, nỗ lực di chuyển nhanh nhất có thể để đưa người bệnh đến bệnh viện cấp cứu."
    },
    {
      "type": "text",
      "content": "Hình ảnh trong clip cho thấy, khi xe ô tô dừng tại nút giao An Phú, một người trên xe đã xuống chốt nhờ CSGT hỗ trợ. Chỉ ít giây sau, một cán bộ CSGT điều khiển mô tô đặc chủng bật còi ưu tiên, dẫn đường cho xe ô tô di chuyển nhanh qua các tuyến đường đông phương tiện."
    },
    {
      "type": "text",
      "content": "Khoảnh khắc CSGT TP.HCM mở đường đưa người bệnh đi cấp cứu gây xúc động"
    },
    {
      "type": "text",
      "content": "Ở phần bình luận, nhiều người dùng mạng xã hội bày tỏ sự xúc động và gửi lời cảm ơn lực lượng CSGT vì hành động nhân văn trong tình huống khẩn cấp. Người đăng clip cũng cho biết, nhờ có CSGT mở đường, có đoạn xe đã di chuyển với tốc độ hơn 70 km/giờ để kịp thời đưa người bệnh đến bệnh viện."
    },
    {
      "type": "text",
      "content": "Một tài khoản bình luận: \"Đã nguy kịch thì phải nhờ CSGT hỗ trợ để qua các nút giao và bảo đảm an toàn. Sinh mạng con người là trên hết\"."
    },
    {
      "type": "text",
      "content": "Theo xác minh của PV Thanh Niên, 2 cán bộ CSGT trong clip là trung tá Vũ Minh Hải (tổ trưởng) và đại úy Nguyễn Hoài Nam, cán bộ Đội CSGT Cát Lái, thuộc Phòng CSGT (PC08) Công an TP.HCM."
    },
    {
      "type": "text",
      "content": "Clip CSGT TP.HCM mở đường đưa người bệnh đi cấp cứu thu hút hơn 600.000 lượt xem"
    },
    {
      "type": "text",
      "content": "Sáng 14.1, hai cán bộ này được phân công làm nhiệm vụ tại giao lộ Mai Chí Thọ - Lương Định Của (nút giao An Phú). Khoảng 9 giờ 15 cùng ngày, khi một xe ô tô chở người bệnh dừng lại nhờ hỗ trợ, tổ công tác đã nhanh chóng bố trí CSGT mở đường, đưa xe đến Bệnh viện Từ Dũ an toàn, kịp thời."
    },
    {
      "type": "text",
      "content": "Thời gian qua, Phòng CSGT Công an TP.HCM đã nhiều lần kịp thời hỗ trợ, mở đường đưa người bệnh, sản phụ, người gặp nạn đến cơ sở y tế trong tình trạng nguy cấp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/clip-csgt-tphcm-mo-duong-dua-nguoi-benh-di-cap-cuu-hut-hon-600000-luot-xem-185260117205044426.htm",
  "id": "185260117205044426"
}