{
  "title": "'Ngày Việt Nam' lần đầu tiên tại Phần Lan",
  "categories": [
    "Thế giới",
    "Người Việt năm châu"
  ],
  "sapo": "Ngày 16.8, tại quảng trường Narinkkatori, trung tâm thủ đô Helsinki, Phần Lan, đã diễn ra 'Ngày Việt Nam - Viet Nam Day', sự kiện ngoại giao văn hóa có quy mô lớn nhất của cộng đồng người Việt tại Phần Lan từ trước tới nay.",
  "publishDate": "17/08/2025 08:55 GMT+7",
  "author": {
    "name": "Duy Lê",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  duyle8089@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sự kiện do Đại sứ quán Việt Nam tại Phần Lan phối hợp với các hội đoàn người Việt tại Phần Lan như Tổ chức Văn hóa, ngôn ngữ và hợp tác Việt Nam (Bizi Việt Nam), Hội Người Việt, Hội Chuyên gia trí thức người Việt (VPF), Hội Sinh viên Việt Nam (VSAF) tổ chức, đã thu hút gần 5.000 người tham dự."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/17/edit-1-17553952601761826022281.jpeg"
      ],
      "caption": "Đại sứ Phạm Thị Thanh Bình (bìa trái) trao bằng khen của Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam và giấy khen của TP.HCM cho một số tổ chức và cá nhân tiêu biểu đã có những đóng góp tích cực cho công tác cộng đồng trong năm 2024"
    },
    {
      "type": "text",
      "content": "Với chủ đề \"Kỷ nguyên vươn mình\", Ngày Việt Nam lần đầu tiên được tổ chức tại Phần Lan đã đem đến hình ảnh một Việt Nam giàu bản sắc, tự hào với bề dày lịch sử nhưng năng động, đổi mới, hội nhập và khát vọng vươn xa."
    },
    {
      "type": "text",
      "content": "Hình tượng Trống đồng và Chim lạc được lựa chọn làm điểm nhấn cho hình ảnh chủ đề năm 2025 - biểu trưng cho cội nguồn, sức sống bền bỉ và khát vọng bay xa của dân tộc Việt trong kỷ nguyên mới."
    },
    {
      "type": "text",
      "content": "Phát biểu tại phiên khai mạc, Đại sứ Việt Nam tại Phần Lan Phạm Thị Thanh Bình nhấn mạnh, đây là sự kiện không chỉ có ý nghĩa quan trọng trong việc củng cố đoàn kết cộng đồng, tăng cường giao lưu và hợp tác Việt Nam - Phần Lan, mà còn khẳng định những thành tựu to lớn của đất nước trong 80 năm qua đã tạo nền tảng vững chắc để Việt Nam tự tin vững bước vào \"kỷ nguyên mới\"."
    },
    {
      "type": "text",
      "content": "Rất nhiều các hoạt động văn hóa nghệ thuật đặc sắc Việt Nam từ múa, trình diễn võ thuật Vovinam, biểu diễn áo dài truyền thống; thưởng thức không gian ẩm thực Việt tại Ngày Việt Nam 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/17/2-17553942326741754393916.jpg"
      ],
      "caption": "Bạn bè quốc tế thích thú với trải nghiệm văn hóa Việt tại Ngày Việt Nam 2025 ở Phần Lan"
    },
    {
      "type": "text",
      "content": "Khu triển lãm và xúc tiến thương mại - đầu tư Việt Nam - Phần Lan cũng giới thiệu các sản phẩm du lịch, kinh tế, đầu tư tiêu biểu, kết nối cơ hội hợp tác giữa hai nước."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, một chuỗi tọa đàm về tăng cường hợp tác Việt Nam - Phần Lan, bảo tồn và duy trì tiếng Việt, câu chuyện truyền cảm hứng từ những chuyên gia, trí thức Việt tại Phần Lan tới kỹ năng làm việc tại Phần Lan… đã nhận được sự hưởng ứng, đóng góp tích cực của các chuyên gia, học giả Phần Lan và Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/17/3-17553943522271855305972.jpg"
      ],
      "caption": "Chuỗi tọa đàm nhận được sự đóng góp của các chuyên gia, học giả Phần Lan"
    },
    {
      "type": "text",
      "content": "Khu vui chơi gia đình với những trò chơi dân gian truyền thống giúp gắn kết, gìn giữ văn hóa cho thế hệ trẻ thu hút sự quan tâm và đánh giá cao của bạn bè quốc tế."
    },
    {
      "type": "text",
      "content": "Cộng đồng người Việt tại Phần Lan hiện có khoảng trên 10.000 người bao gồm gần 2.500 du học sinh, là cộng đồng đoàn kết, nỗ lực duy trì văn hóa, bản sắc tốt đẹp của người Việt Nam tại Phần Lan."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ngay-viet-nam-lan-dau-tien-tai-phan-lan-185250817083809798.htm",
  "id": "185250817083809798"
}