{
  "title": "Từng thắng U.23 Trung Quốc nhờ Minh Phúc lập công, U.23 Việt Nam mong tái lập điều kỳ diệu",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Chỉ sau hơn 2 tháng, U.23 Việt Nam tái ngộ U.23 Trung Quốc ở bán kết giải U.23 châu Á 2026 với vị thế khác hẳn, sau những màn trình diễn cho thấy sự trưởng thành rõ rệt về bản lĩnh và lối chơi.",
  "publishDate": "18/01/2026 11:09 GMT+7",
  "author": {
    "name": "Quỳnh Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Minh Phúc từng là người hùng khi chạm trán U.23 Trung Quốc"
    },
    {
      "type": "text",
      "content": "22 giờ 30 phút ngày 20.1, U.23 Việt Nam sẽ gặp U.23 Trung Quốc trong trận bán kết giải U.23 châu Á 2026 tại Ả Rập Xê Út. Đây là cuộc tái đấu đáng chú ý giữa 2 đội chỉ sau khoảng 2 tháng kể từ lần chạm trán gần nhất tại giải CFA Team China Panda Cup 2025."
    },
    {
      "type": "text",
      "content": "Ở giải đấu diễn ra vào tháng 11.2025 trên đất Trung Quốc, U.23 Việt Nam từng đối mặt nhiều bất lợi khi phải chia 3 nhóm bay từ Việt Nam sang Thành Đô (tỉnh Tứ Xuyên), ảnh hưởng không nhỏ đến thể lực. Dù vậy, thầy trò HLV tạm quyền Đinh Hồng Vinh vẫn chơi một trận đấu thuyết phục, đặc biệt trong hiệp 2, để giành chiến thắng 1-0 trước đội chủ nhà."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/doi-hinh-xuat-phat-cua-u23-viet-nam-trong-tran-gap-u23-trung-quoc-2-thang-truoc-17687071469091537714613.jpg"
      ],
      "caption": "Đội hình xuất phát của U.23 Việt Nam trong trận gặp U.23 Trung Quốc 2 tháng trước"
    },
    {
      "type": "text",
      "content": "Bàn thắng duy nhất của trận đấu được ghi bởi Minh Phúc ở phút 84. Khi đó, sau trận đấu, HLV Đinh Hồng Vinh đánh giá cao sự tiến bộ về chuyên môn của đội tuyển U.23 Việt Nam, đặc biệt ở khả năng pressing tầm cao, chuyển trạng thái và tổ chức phòng ngự nhóm - những mảng được ban huấn luyện rèn giũa kỹ lưỡng trong thời gian qua."
    },
    {
      "type": "text",
      "content": "Chiến thắng trước U.23 Trung Quốc tại CFA Team China Panda Cup 2025 cũng mang ý nghĩa đặc biệt, khi đây là lần đầu tiên kể từ năm 2019, U.23 Việt Nam mới lại đánh bại đối thủ này."
    },
    {
      "type": "text",
      "content": "Theo HLV Đinh Hồng Vinh, khác biệt lớn nhất nằm ở tư duy thi đấu và tính chủ động: “Các cầu thủ U.23 Việt Nam đã biết cách kiểm soát thế trận, giữ cự ly đội hình và không còn bị cuốn theo nhịp chơi của đối thủ”. Ông cũng ghi nhận tinh thần kỷ luật và bản lĩnh của các học trò ở giai đoạn cuối trận, cùng sự hiệu quả trong khâu điều chỉnh chiến thuật."
    },
    {
      "type": "text",
      "content": "HLV Kim Sang-sik: 'Tôi tin rằng bóng đá Việt Nam đã đạt đến một tiêu chuẩn rất cao'"
    },
    {
      "type": "h2",
      "content": "U.23 Việt Nam cần tìm phương án vượt qua thủ môn Li Hao"
    },
    {
      "type": "text",
      "content": "Tái ngộ U.23 Trung Quốc ở bán kết giải U.23 châu Á 2026, hai bên đều có ít nhiều thay đổi về nhân sự so với 2 tháng trước. Minh Phúc, người từng ghi bàn quyết định ở Panda Cup 2025 và mới nhất là bàn thắng ấn định tỷ số 3-2 giúp U.23 Việt Nam giành vé vào bán kết, tiếp tục là cái tên nhận được nhiều sự chú ý trước giờ bóng lăn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/minh-phuc-an-dinh-ty-so-3-2-cho-u23-viet-nam-17685884154071073302245.gif"
      ],
      "caption": "Minh Phúc ấn định tỷ số 3-2 cho U.23 Việt Nam trước U.23 UAE"
    },
    {
      "type": "text",
      "content": "Hành trình tiến vào bán kết của U.23 Việt Nam tại giải U.23 châu Á 2026 đang để lại nhiều dấu ấn hơn so với U.23 Trung Quốc. Tính đến thời điểm này, đội tuyển U.23 Việt Nam toàn thắng cả 4 trận, ghi 8 bàn thắng và để lọt lưới 3 bàn. Những con số phản ánh rõ sự ổn định trong lối chơi, khả năng tổ chức tấn công hiệu quả lẫn bản lĩnh ở những thời điểm quyết định."
    },
    {
      "type": "text",
      "content": "Trong khi đó, con đường vào bán kết của U.23 Trung Quốc lại mang màu sắc khác. Đội bóng này chỉ giành được 1 chiến thắng trước U.23 Úc ở vòng bảng, hòa 2 trận còn lại và phải nhờ tới loạt luân lưu mới vượt qua U.23 Uzbekistan tại tứ kết. Sau 4 trận đã đấu, U.23 Trung Quốc mới ghi đúng 1 bàn thắng và chưa để lọt lưới bàn nào."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/li-hao-can-pha-thanh-cong-1-qua-luan-luu-1768662537666130964139.gif"
      ],
      "caption": "Li Hao cản phá thành công 1 quả luân lưu trận tứ kết gặp U.23 Uzbekistan"
    },
    {
      "type": "text",
      "content": "Những thống kê này phần nào cho thấy sự mất cân bằng giữa các tuyến của U.23 Trung Quốc. Hàng công thi đấu thiếu sắc bén, trong khi điểm tựa lớn nhất của họ lại đến từ hàng phòng ngự, đặc biệt là vị trí thủ môn. Ở giải đấu lần này, Li Hao đang trở thành chốt chặn đáng tin cậy, được ví như “bức tường thép” trước khung thành U.23 Trung Quốc."
    },
    {
      "type": "text",
      "content": "Thủ môn này liên tục làm nản lòng các chân sút đối phương bằng phản xạ và khả năng chọn vị trí ấn tượng. Rõ nét nhất là trong trận tứ kết gặp U.23 Uzbekistan, khi đội bóng Tây Á kiểm soát thế trận suốt 120 phút, tạo ra rất nhiều cơ hội nguy hiểm và tung ra hàng chục cú dứt điểm. Tuy nhiên, Li Hao vẫn đứng vững, hóa giải phần lớn những pha hãm thành, buộc trận đấu phải bước vào loạt luân lưu."
    },
    {
      "type": "text",
      "content": "Trên chấm 11 m, Li Hao tiếp tục trở thành người hùng với 1 pha cản phá quyết định, góp công lớn đưa U.23 Trung Quốc giành vé vào bán kết. Điều đó cho thấy, nếu muốn giành chiến thắng, U.23 Việt Nam không chỉ cần duy trì hiệu quả tấn công, mà còn phải tìm ra phương án đủ sắc sảo để vượt qua thử thách mang tên Li Hao."
    },
    {
      "type": "text",
      "content": "Trước giờ tái đấu, những gì 2 đội đã thể hiện cho thấy cán cân không còn nghiêng về U.23 Trung Quốc như trước. U.23 Việt Nam bước vào trận bán kết với phong độ ổn định, lối chơi đa dạng và sự tự tin được tích lũy qua từng trận đấu. Cuộc so tài lúc 22 giờ 30 phút ngày 20.1 (theo giờ Việt Nam) vì thế hứa hẹn sẽ là bài kiểm tra thực sự cho bản lĩnh và sự trưởng thành của đội tuyển U.23 Việt Nam trên hành trình chinh phục giải U.23 châu Á 2026."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn VCK U23 châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tung-thang-u23-trung-quoc-nho-minh-phuc-lap-cong-u23-viet-nam-mong-tai-lap-dieu-ky-dieu-185260118103504608.htm",
  "id": "185260118103504608"
}