{
  "title": "Tin lời người yêu góp vốn mua đất, người phụ nữ bị lừa đảo 2 tỉ đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Vẽ dự án đầu tư đất để 'xây dựng tương lai chung', Võ Ngọc Tường Duy đã lợi dụng tình cảm, lừa đảo, chiếm đoạt của bạn gái gần 2 tỉ đồng.",
  "publishDate": "10/01/2026 13:47 GMT+7",
  "author": {
    "name": "Huy Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranhuydat1510@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Phòng Cảnh sát hình sự (CSHS) Công an TP.Đà Nẵng cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can, thi hành lệnh bắt bị can để tạm giam Võ Ngọc Tường Duy (42 tuổi, ở P.Hưng Phú, TP.Cần Thơ) để điều tra về hành vi \"lừa đảo chiếm đoạt tài sản\"."
    },
    {
      "type": "text",
      "content": "Các quyết định và lệnh trên đã được Viện KSND cùng cấp phê duyệt."
    },
    {
      "type": "text",
      "content": "Theo cơ quan điều tra, trước đó, Phòng CSHS Công an TP.Đà Nẵng tiếp nhận đơn tố giác của chị N.T.H (36 tuổi, ở P.An Hải, TP.Đà Nẵng) về việc bị Võ Ngọc Tường Duy lợi dụng quan hệ tình cảm để lừa đảo chiếm đoạt tài sản."
    },
    {
      "type": "text",
      "content": "Ngay sau khi tiếp nhận tin báo, lãnh đạo Phòng CSHS đã chỉ đạo triển khai các biện pháp nghiệp vụ để xác minh, làm rõ."
    },
    {
      "type": "text",
      "content": "Kết quả điều tra xác định, khoảng tháng 9.2019, trong thời gian làm việc tại một trung tâm thương mại ở Đà Nẵng, chị H. quen biết Duy, khi đó là trưởng bộ phận an ninh tại đây. Sau thời gian tìm hiểu, 2 người nảy sinh quan hệ tình cảm."
    },
    {
      "type": "text",
      "content": "Đến tháng 6.2020, Duy được điều chuyển công tác về một trung tâm thương mại khác tại TP.Cần Thơ nhưng vẫn duy trì mối quan hệ tình cảm với chị H."
    },
    {
      "type": "text",
      "content": "Lợi dụng sự tin tưởng của bị hại, Duy đưa ra thông tin gian dối về việc góp vốn đầu tư mua đất tại khu vực TP.Cần Thơ và tỉnh Tây Ninh để kinh doanh, xây dựng tương lai lâu dài."
    },
    {
      "type": "text",
      "content": "Tin lời, từ ngày 11.8 đến 16.11.2020, chị H. đã 8 lần chuyển khoản cho Duy với tổng số tiền hơn 1,99 tỉ đồng. Tuy nhiên, sau khi nhận tiền, Duy không thực hiện việc đầu tư như cam kết mà sử dụng toàn bộ số tiền để trả nợ và chi tiêu cá nhân."
    },
    {
      "type": "text",
      "content": "Làm việc với cơ quan công an, Võ Ngọc Tường Duy đã thừa nhận toàn bộ hành vi lừa đảo chiếm đoạt tài sản của người tình. Hiện Phòng CSHS Công an TP.Đà Nẵng đang tiếp tục củng cố hồ sơ, mở rộng điều tra để xử lý theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tin-loi-nguoi-yeu-gop-von-mua-dat-nguoi-phu-nu-bi-lua-dao-2-ti-dong-185260110122144414.htm",
  "id": "185260110122144414"
}