{
  "title": "Tình huống 'khó xử' của mỹ nam Hầu Minh Hạo",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Đầu năm 2026, mỹ nam Hầu Minh Hạo bỗng rơi vào tình thế 'chạy đua với chính mình' khi góp mặt trong hai bộ phim 'hot' có lịch lên sóng gần như cùng thời điểm. Sự kiện này không chỉ gây sốt tại thị trường nội địa mà còn thu hút sự chú ý lớn từ truyền thông Hoa ngữ.",
  "publishDate": "07/01/2026 10:58 GMT+7",
  "author": {
    "name": "Giàu Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Khi cơn sốt Nhập Thanh Vân cuối năm 2025 vẫn chưa hạ nhiệt hoàn toàn, sức nóng của Hầu Minh Hạo lại được tiếp thêm lửa khi có đến 2 phim chốt lịch lên sóng ngay trong tuần đầu tiên của năm 2026 là Tiêu Dao và Ngọc Minh Trà Cốt. Tình huống này tạo nên màn “tự đối đầu” thú vị của nam diễn viên trên các bảng xếp hạng chỉ số truyền thông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/minh-hao-1-176775613350957703978.jpg"
      ],
      "caption": "Tạo hình Yêu Vương Hồng Diệp đầy ma mị của Hầu Minh Hạo trong dự án tiên hiệp Tiêu Dao. Đây là vai diễn đánh dấu sự lột xác về khí chất của nam diễn viên khi kết hợp cùng \"nữ hoàng thanh xuân\" Đàm Tùng Vận"
    },
    {
      "type": "h2",
      "content": "'Tiêu Dao': Phim tiên hiệp kịch bản gốc gây tranh cãi"
    },
    {
      "type": "text",
      "content": "Tiêu Dao, tác phẩm tiên hiệp do Hầu Minh Hạo đóng chính cùng Đàm Tùng Vận, trình làng từ ngày 27.12.2025, theo Sina. Nội dung phim xoay quanh mối ân oán kéo dài qua nhiều kiếp giữa người và yêu, với trung tâm là cô gái phàm trần Tiêu Dao và Yêu Vương Hồng Diệp."
    },
    {
      "type": "text",
      "content": "Dù được đầu tư chỉn chu về bối cảnh và trang phục song những bình luận trên Weibo cho thấy bộ phim đang vấp phải những ý kiến trái chiều về nội dung. Một số khán giả cho rằng cốt truyện vẫn đi theo lối mòn của dòng phim huyền huyễn \"ngược luyến\", khiến sự kết hợp giữa Hầu Minh Hạo và Đàm Tùng Vận dù đẹp đôi nhưng chưa thực sự tạo được cú hích \"bùng nổ\" như kỳ vọng. Tuy nhiên, sự xuất hiện của Triệu Lệ Dĩnh trong vai khách mời (cameo) Toái Mộng Tiên Quân đã trở thành điểm sáng, giúp phim duy trì được lượng thảo luận ổn định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/minh-hao-2-1767756133617394129253.jpg"
      ],
      "caption": "Màn tương tác \"gấp đôi visual\" giữa Hầu Minh Hạo và Cổ Lực Na Trát trong Ngọc Minh Trà Cốt. Bộ phim đang gây sốt với thiết lập nhân vật mới lạ: \"nam trà xanh\" mưu mô và \"nữ cường\" bản lĩnh"
    },
    {
      "type": "h2",
      "content": "'Ngọc Minh Trà Cốt': 'Diên Hy Công Lược' phiên bản nam"
    },
    {
      "type": "text",
      "content": "Lên sóng chỉ sau đó 2 ngày (29.12.2025), Ngọc Minh Trà Cốt được xem là đối thủ nặng ký nhất của Tiêu Dao. Đây là dự án do \"biên kịch vàng\" Vu Chính sản xuất, đánh dấu màn hợp tác \"gấp đôi visual\" giữa Hầu Minh Hạo và Cổ Lực Na Trát."
    },
    {
      "type": "text",
      "content": "Khác với màu sắc tiên hiệp kỳ ảo, Ngọc Minh Trà Cốt tập trung vào đề tài thương trường và trà đạo. Theo Sina, phim kể về hành trình của Lục Giang Lai, một trạng nguyên tài năng bị hãm hại dẫn đến mất trí nhớ, phải làm kẻ chăn ngựa trong phủ Vinh gia. Sự kết hợp giữa thiết lập nhân vật \"nam trà xanh\" (thâm sâu, mưu mô) và \"nữ cường\" của Na Trát đã tạo nên \"phản ứng hóa học\" bùng nổ."
    },
    {
      "type": "text",
      "content": "Vu Chính cũng không ngần ngại khẳng định trên mạng xã hội rằng ông rất tự tin vào chất lượng của tác phẩm này. Theo truyền thông xứ Trung, gu thẩm mỹ của đoàn phim được khen ngợi, biến mỗi khung hình của cặp đôi chính trở thành những \"mỹ cảnh nhân gian\"."
    },
    {
      "type": "text",
      "content": "Với việc chiếm sóng đồng thời hai nền tảng lớn là iQIYI (phim Tiêu Dao) và MangoTV (phim Ngọc Minh Trà Cốt), tên tuổi của Hầu Minh Hạo đang đạt mức phủ sóng kỷ lục. Ngọc Minh Trà Cốt và Tiêu Dao cũng đang giữ 2 vị trí đầu trong bảng xếp hạng top 10 phim bộ xu hướng trên FPT Play. Hai màu sắc đối lập lên sóng cùng lúc giúp Hầu Minh Hạo phô diễn được khả năng diễn xuất đa dạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/minh-hao-3-17677561337141215189002.jpg"
      ],
      "caption": "Với hơn 22 triệu lượt theo dõi trên Weibo, mỗi hình ảnh của Hầu Minh Hạo đều dễ dàng trở thành tâm điểm thảo luận, khẳng định sức hút của \"nam thần chiếm sóng\" hàng đầu màn ảnh Hoa Ngữ đầu năm 2026"
    },
    {
      "type": "text",
      "content": "Sinh năm 1997 tại Bắc Kinh (Trung Quốc), Hầu Minh Hạo (Neo Hou) từng có thời gian làm thực tập sinh tại công ty giải trí hàng đầu Hàn Quốc là SM Entertainment, anh sở hữu nền tảng vũ đạo và âm nhạc bài bản trước khi chính thức rẽ hướng sang điện ảnh. Với gương mặt thanh tú \"không góc chết\" kết hợp cùng khí chất vừa nam tính, vừa có chút nổi loạn, Hầu Minh Hạo nhanh chóng ghi dấu ấn qua các tác phẩm đình đám như Sống không dũng cảm uổng phí thanh xuân hay Hộ tâm. Hiện tại, dưới sự quản lý của Công ty Hòa Tụng, anh đang được định hướng trở thành ngôi sao thực lực hàng đầu Trung Quốc."
    },
    {
      "type": "text",
      "content": "Độ phủ sóng của mỹ nam họ Hầu tăng không ngừng. Tài khoản Weibo cá nhân của anh đã chính thức vượt mốc 22 triệu lượt theo dõi, với mỗi bài đăng đều thu hút hàng trăm nghìn lượt tương tác. Trên nền tảng Douyin, các đoạn video hậu trường và biến hình của anh đã cán mốc hơn 300 triệu lượt yêu thích, tạo nên những trào lưu mạnh mẽ trong cộng đồng giới trẻ. Đặc biệt, chỉ số truyền thông cá nhân trên bảng xếp hạng Vlinkage của anh luôn duy trì ổn định ở mức trên 8,5 điểm, trong khi các bộ phim mới như Ngọc Minh Trà Cốt liên tục phá vỡ các cột mốc trên nền tảng phát sóng. Mới đây nhất, tại sự kiện iQIYI Scream Night, tài tử cũng được vinh danh là Nam diễn viên tiến bộ của năm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tinh-huong-kho-xu-cua-my-nam-hau-minh-hao-185260107103018808.htm",
  "id": "185260107103018808"
}