{
  "title": "Chung dòng máu Lạc Hồng: Cà phê trĩu hạt bên cột mốc biên giới Đắk Lao",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Những vườn cà phê xanh ngút ngàn dưới chân cột mốc biên giới Đắk Lao (xã Thuận An, Lâm Đồng) đang viết tiếp câu chuyện ấm no của đồng bào vùng đất đỏ ba-zan, nơi mà mỗi người dân đều là một 'cột mốc sống' giữ bình yên Tổ quốc.",
  "publishDate": "07/12/2025 06:08 GMT+7",
  "author": {
    "name": "Quế Hà",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/6/edit-z4240617220666079bda2b113f488596d009b7ec9e87fc-16807755346281376288272.png",
    "email": "-  quehathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Vùng biên ấm no từ những vườn cà phê"
    },
    {
      "type": "text",
      "content": "Sáng sớm một ngày giữa tháng 11, theo chân thiếu tá Nguyễn Xuân Mạnh, cán bộ Đồn biên phòng Đắk Lao, chúng tôi men theo con đường tuần tra chạy dọc đường biên VN - Campuchia. Nắng lên chậm, trải vàng lên từng vạt đồi, nơi những vườn cà phê, hồ tiêu, ca cao... đua nhau xanh thẫm. \"Đất này trồng gì cũng lên\", thiếu tá Mạnh cười đầy tự hào, cho biết anh mới về đồn được 1 năm, nhưng đã thấy ngay sức sống phì nhiêu của vùng đất này, thứ đất đỏ ba-zan mà chỉ cần thả hạt xuống là cây lớn nhanh như được chắp sức."
    },
    {
      "type": "text",
      "content": "Cột mốc 49 (thuộc thôn biên giới Đắk Kim, xã Thuận An, tỉnh Lâm Đồng; trước đây thuộc xã Đắk Lao, H.Đắk Mil, Đắk Nông) hiện ra giữa nền trời trong veo. Ngay cạnh đó là vườn cà phê hơn 2 ha của chị Nguyễn Thị Hà đang vào mùa quả chín. Những chùm cà phê đỏ mọng, nặng trĩu đung đưa theo gió."
    },
    {
      "type": "text",
      "content": "Nhà chị Hà nằm ven QL24, nhưng vào đây làm rẫy trồng cà phê. Chị vừa cắt tỉa những cành thấp vừa khoe: \"Chừng nửa tháng nữa là thu hoạch. Năm nay được mùa, được giá, chắc gia đình tôi thu khoảng 8 tấn cà phê nhân. Với giá hơn 120.000 đồng/kg, gia đình tôi thu được khoảng hơn 1 tỉ đồng\"."
    },
    {
      "type": "text",
      "content": "Đó cũng là mức thu nhập trung bình của cư dân nơi đây, những người gắn bó cả đời với vành đai biên giới. Chị Hà kể thêm, vườn cà phê gần 3 ha của người chị gái, chỉ cách vài bước chân, năm nay phải thu đến hơn 10 tấn."
    },
    {
      "type": "text",
      "content": "Chỉ sang bên kia con suối là rừng cao su của nước bạn Campuchia, thiếu tá Mạnh nói: \"Toàn bộ những vườn bên này là của bà con thôn Đắk Kim, còn kia là đất của bạn. Bà con mình trồng cà phê sát biên luôn\"."
    },
    {
      "type": "text",
      "content": "Chúng tôi ghé thăm rẫy cà phê của anh Lê Khắc Thế, quê Hà Tĩnh, người đã gắn bó hơn 20 năm với vùng đất này. Từ cảnh đi làm thuê, vợ chồng anh tích góp mua được 1 ha đất, rồi thêm 1 ha nữa. Vườn mới trồng 5 năm đã sai trái đến mức cành cong oằn."
    },
    {
      "type": "text",
      "content": "\"Năm nay cà phê ở đây đặc biệt được mùa. Nhờ 2 ha cà phê này mà vợ chồng tôi đã nuôi được hai con học đại học ở TP.HCM. Đứa lớn đi làm rồi, đứa nhỏ đang học năm hai. Bình quân mỗi năm nhà tôi còn dư gần 1 tỉ đồng. Dù chưa giàu, nhưng cuộc sống gia đình ổn định, con cái được học hành bài bản, có công ăn việc làm\", anh Thế chia sẻ, ánh mắt đầy mãn nguyện."
    },
    {
      "type": "text",
      "content": "Theo thiếu tá Nguyễn Xuân Nguyên, cán bộ Đồn biên phòng Đắk Lao, không chỉ là nông dân giỏi, anh Lê Khắc Thế còn là tổ trưởng tổ tự quản, \"cánh tay nối dài\" của đồn biên phòng trong công tác giữ gìn an ninh biên giới."
    },
    {
      "type": "text",
      "content": "Ở thôn Đắk Kim, gần 300 hộ dân sống nhờ cây cà phê dọc biên giới Campuchia. Không còn hộ nghèo, không còn những căn lều tạm bợ, thay vào đó là những ngôi nhà vững chãi, những vườn cà phê xanh thẫm, minh chứng rõ nhất cho cuộc sống ấm no nơi đây. Nhờ bộ đội biên phòng hỗ trợ làm ăn, 9 tổ tự quản của thôn Đắk Kim đều tham gia tuần tra an ninh biên giới. \"Chúng tôi nghĩ rằng giữ vững an ninh biên giới tức là giữ vững cuộc sống làm ăn của bà con mình\", anh Lê Khắc Thế chia sẻ."
    },
    {
      "type": "h2",
      "content": "Thiêng liêng từng cột mốc chủ quyền"
    },
    {
      "type": "text",
      "content": "Rời Đắk Lao, thiếu tá Nguyễn Xuân Nguyên đưa chúng tôi đến Đồn biên phòng Đắk M'Bai (đồn 757), cách đó hơn 12 km. Đường tuần tra bê tông phẳng lì, hai bên là những hàng cà phê và hồ tiêu xanh mướt như kéo dài đến tận cuối chân trời. Muốn vào đồn phải đi qua trạm kiểm soát, nơi lực lượng biên phòng kết hợp với chủ rừng bảo vệ nghiêm ngặt vùng rừng phòng hộ."
    },
    {
      "type": "text",
      "content": "Trung tá Trần Mạnh Hoàng, Phó đồn trưởng Đồn biên phòng Đắk M'Bai, đón chúng tôi tại một điểm giáp ranh. Đây là nơi đặt cột mốc 48/24 (2), còn gọi là cột mốc phụ 48. Phía bên kia con suối là cột mốc 48/24 (1) của Campuchia."
    },
    {
      "type": "text",
      "content": "\"Đơn vị chúng tôi quản lý 12 km đường biên, với 9 cột mốc phụ. Đây là những mốc giới thiêng liêng, bất khả xâm phạm\", trung tá Hoàng nói."
    },
    {
      "type": "text",
      "content": "Khác với Đắk Lao có đông dân cư, khu vực Đắk M'Bai gần như không có dân sinh sống. Chỉ có 25 hộ đồng bào M'Nông ở bon Sa Pa và Bu Đắk vào làm rẫy ban ngày rồi tối về nhà. Mùa thu hoạch, họ ngủ lại trong những căn chòi tạm nhưng vẫn tuân thủ nghiêm việc không vượt qua suối, là ranh giới hai nước. \"Bà con ở đây chưa bao giờ vi phạm. Họ chính là những cột mốc sống cùng chúng tôi giữ bình yên biên giới\", trung tá Hoàng chia sẻ."
    },
    {
      "type": "text",
      "content": "Còn trung tá Phạm Xuân Phương, Đồn trưởng Đồn biên phòng Đắk Lao, cho biết đơn vị phụ trách 11,8 km đường biên với gần 2.000 hộ dân, hơn 9.000 nhân khẩu. Bà con sống dọc vành đai biên giới nên mỗi người là một \"nòng cốt biên giới\", cùng bộ đội tuần tra, canh gác."
    },
    {
      "type": "text",
      "content": "Theo trung tá Phương, ở Đắk Lao có mô hình \"tổ tự quản biên giới\", hoạt động khá hiệu quả trong công tác an ninh trật tự, phòng chống các loại tội phạm, đặc biệt là tội phạm vùng biên giới. \"Chúng tôi thường xuyên phối hợp và được các tổ trưởng tổ tự quản, hay người có uy tín trong dân giúp đỡ. Bộ đội như có \"tai mắt\" nên vùng biên mà chúng tôi tuần tra, kiểm soát chưa từng xảy ra bất cứ chuyện gì về mất an ninh trật tự\", trung tá Phương kể."
    },
    {
      "type": "h2",
      "content": "Biên giới yên bình, cà phê thêm trĩu hạt"
    },
    {
      "type": "text",
      "content": "Bí thư Đảng ủy xã Thuận An Lê Văn Hoàng (nguyên Chủ tịch UBND H.Đắk Mil, Đắk Nông cũ) cho biết xã Thuận An được sáp nhập từ xã Đắk Lao và Thuận An cũ, có hơn 60 km đường vành đai biên giới. \"Vừa rồi, xã khởi công trường nội trú liên cấp cho học sinh vùng biên, Phó thủ tướng Hồ Đức Phớc cũng về dự. Bà con mừng lắm. Đó là sự quan tâm sâu sắc của Đảng và Nhà nước dành cho vùng biên giới\", ông Hoàng nói."
    },
    {
      "type": "text",
      "content": "Toàn xã có 22.600 dân, nhưng chỉ còn gần 40 hộ nghèo, chiếm 0,75%. Trên địa bàn có 4 đồn biên phòng, phối hợp chặt chẽ với chính quyền giữ vững từng cột mốc biên cương. Và cũng chính dọc những tuyến biên giới này, cà phê của bà con trồng xanh thẫm, trĩu hạt, phản chiếu một cuộc sống đủ đầy. Sự bình yên vùng biên giới Đắk Lao góp phần cho cây cà phê thêm xanh và trĩu quả, đưa cuộc sống người dân vùng biên giới này thay da đổi thịt từng ngày."
    },
    {
      "type": "text",
      "content": "Nhìn những vườn cà phê nối dài đến tận chân trời, người ta hiểu vì sao vùng biên giới Đắk Lao hôm nay ngày một khởi sắc. Bình yên được giữ vững, no ấm được vun trồng, tất cả hòa thành dòng chảy lặng mà mạnh, làm nên sức sống mới cho miền biên viễn. Và người Đắk Lao, với bàn tay chai sạm và ánh nhìn hiền hậu, vẫn ngày ngày làm công việc quen thuộc, giữ đất, giữ rẫy, giữ biên cương để màu xanh của cuộc sống mãi ở lại trên dải đất này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chung-dong-mau-lac-hong-ca-phe-triu-hat-ben-cot-moc-bien-gioi-dak-lao-185251206214139478.htm",
  "id": "185251206214139478"
}