{
  "title": "VN-Index kết thúc năm 2025 với mức tăng khủng gần 41%",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Thị trường chứng khoán Việt Nam đóng cửa năm 2025 với mức tăng mạnh của chỉ số chính VN-Index.",
  "publishDate": "31/12/2025 15:50 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chốt phiên giao dịch cuối cùng của năm 2025, VN-Index tăng 17,59 điểm, tương ứng tăng 1% lên 1.784,49 điểm. So với mức 1.266,78 điểm vào cuối năm 2024, VN-Index đã tăng 517,71 điểm, tương ứng tăng 40,8% - mức tăng rất cao so với nhiều năm trước, đặc biệt cao gấp gần 4 lần mức tăng của năm 2024. Điều này đưa thị trường chứng khoán có một năm thành công rực rỡ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/9/20/chung-khoan-dao-ngoc-thach-172682391724564990552.jpg"
      ],
      "caption": "Chứng khoán Việt Nam kết thúc năm 2025 với chỉ số VN-Index tăng khủng gần 41%"
    },
    {
      "type": "text",
      "content": "Trong khi đó, HNX-Index của sàn Hà Nội khép phiên cuối năm nay trong sắc đỏ khi giảm nhẹ 1,73 điểm, tương ứng giảm 0,69% xuống 248,77 điểm. Tuy nhiên, tổng cộng cả năm 2025, HNX-Index cũng ghi nhận mức tăng 21,34 điểm, tương ứng tăng gần 9,4%. Trên sàn UPCoM, chỉ số UPCoM-Index tăng 0,18% lên 120,97 điểm và tổng cộng tăng trên 27% trong năm nay."
    },
    {
      "type": "text",
      "content": "Thanh khoản toàn thị trường phiên cuối năm đứng ở mức trung bình với hơn 800 triệu cổ phiếu và chứng chỉ quỹ được chuyển nhượng, tương đương giá trị giao dịch đạt hơn 24.295 tỉ đồng. Trong phiên này, nhiều doanh nghiệp thuộc hệ sinh thái Tập đoàn FLC của doanh nhân Trịnh Văn Quyết cũng chính thức rời sàn chứng khoán. Đó là các cổ phiếu FLC của Tập đoàn FLC; cổ phiếu GAB của Công ty CP Đầu tư Khai khoáng và Quản lý tài sản FLC; cổ phiếu KLF của Công ty CP Đầu tư Thương mại và Xuất nhập khẩu; cổ phiếu HAI của Công ty CP Nông dược HAI. Bên cạnh đó, gần 3,9 tỉ cổ phiếu VIC của Tập đoàn Vingroup về tài khoản nhà đầu tư và được giao dịch ngay trong phiên cuối cùng của năm 2025. Đây là số lượng cổ phiếu do Vingroup phát hành tăng vốn từ nguồn vốn chủ sở hữu đã được niêm yết bổ sung từ ngày 18.12."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, trong năm 2025, VN-Index đã vượt qua mốc 1.800 điểm và thiết lập đỉnh cao lịch sử mới. Bên cạnh kỷ lục về điểm số, thanh khoản thị trường năm 2025 cũng ghi nhận mức tăng mạnh mẽ. Sau khi hệ thống công nghệ thông tin KRX đi vào vận hành vào tháng 5, tổng giá trị giao dịch trên cả ba sàn đã đạt mức cao nhất mọi thời đại, với gần 83.000 tỉ đồng trong phiên 5.8. Giá trị giao dịch bình quân trong năm đạt gần 29.500 tỉ đồng/phiên, tăng hơn 40% so với năm 2024."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vn-index-ket-thuc-nam-2025-voi-muc-tang-khung-gan-41-185251231154434459.htm",
  "id": "185251231154434459"
}