{
  "title": "Doanh nghiệp phát hành tài sản mã hóa hạch toán tương tự như hoạt động vay vốn",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Bộ Tài chính đang lấy ý kiến về Dự thảo Thông tư hướng dẫn kế toán đối với các tổ chức tham gia thị trường tài sản mã hóa tại Việt Nam.",
  "publishDate": "16/01/2026 18:14 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Dự thảo, Thông tư này hướng dẫn nguyên tắc kế toán một số hoạt động đặc thù đối với các tổ chức tham gia thị trường tài sản mã hóa tại Việt Nam trong thời gian thí điểm theo Nghị quyết số 05/2025 của Chính phủ về việc triển khai thí điểm thị trường tài sản mã hóa tại Việt Nam. Tuy nhiên, Thông tư không điều chỉnh việc xác định nghĩa vụ thuế đối với các tổ chức tham gia thị trường tài sản mã hóa. Việc kê khai, nộp thuế vẫn thực hiện theo các quy định pháp luật về thuế hiện hành, tách biệt với nội dung kế toán trong giai đoạn thí điểm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/31/tai-san-ma-hoa-17539711446241240538482.jpg"
      ],
      "caption": "Doanh nghiệp phát hành tài sản mã hóa hạch toán như hoạt động vay vốn"
    },
    {
      "type": "text",
      "content": "Các nhóm đối tượng áp dụng chế độ kế toán theo Thông tư này gồm tổ chức cung cấp dịch vụ tài sản mã hóa, bao gồm các doanh nghiệp cung cấp dịch vụ tổ chức thị trường giao dịch, lưu ký, nền tảng phát hành và các dịch vụ nghiệp vụ liên quan; tổ chức phát hành tài sản mã hóa, thực hiện chào bán, phát hành tài sản mã hóa thông qua nền tảng được cấp phép; nhà đầu tư trong nước là tổ chức, được thành lập và hoạt động theo pháp luật Việt Nam, tham gia đầu tư trên thị trường tài sản mã hóa."
    },
    {
      "type": "text",
      "content": "Một trong những nội dung quan trọng của dự thảo là nguyên tắc quản lý và hạch toán tách biệt giữa tiền và tài sản mã hóa của khách hàng và tiền và tài sản mã hóa của tổ chức cung cấp dịch vụ. Theo đó, các doanh nghiệp cung cấp dịch vụ lưu ký tài sản mã hóa phải mở sổ theo dõi chi tiết theo từng khách hàng, từng loại tài sản, từng khoản phải thu; đồng thời ghi nhận doanh thu từ phí lưu ký, phí quản lý tài sản, phí thực hiện quyền và các nghiệp vụ liên quan một cách riêng biệt, minh bạch."
    },
    {
      "type": "text",
      "content": "Đối với doanh nghiệp phát hành tài sản mã hóa, thực hiện chào bán, phát hành tài sản mã hóa thông qua nền tảng phát hành tài sản mã hóa sẽ căn cứ vào bản chất của giao dịch tài sản mã hóa để hạch toán kế toán cho phù hợp. Đồng thời, doanh nghiệp phát hành tài sản mã hóa hạch toán kế toán tương tự như hoạt động vay vốn của doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Đối với hoạt động tự doanh tài sản mã hóa, tổ chức cung cấp dịch vụ tài sản mã hóa ghi nhận các khoản doanh thu, chi phí của hoạt động tự doanh tài sản mã hóa tương tự như hoạt động chứng khoán kinh doanh. Tổ chức cung cấp dịch vụ tài sản mã hóa phải mở sổ để theo dõi chi tiết các loại tài sản mã hóa tự doanh mà tổ chức đang nắm giữ; hạch toán đầy đủ, kịp thời các khoản thu từ hoạt động tự doanh này. Tổ chức cung cấp dịch vụ tài sản mã hóa thực hiện trích lập dự phòng rủi ro liên quan đến hoạt động tự doanh tương tự như hoạt động tự doanh chứng khoán của công ty chứng khoán..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doanh-nghiep-phat-hanh-tai-san-ma-hoa-hach-toan-tuong-tu-nhu-hoat-dong-vay-von-185260116175051388.htm",
  "id": "185260116175051388"
}