{
  "title": "Phát huy bản lĩnh doanh nghiệp Việt",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Bất chấp thuế đối ứng và một loạt rào cản kỹ thuật ở thị trường thế giới, các doanh nghiệp Việt Nam đã đưa kim ngạch xuất khẩu gỗ, rau quả, thủy sản... không chỉ cán đích mà còn vượt mục tiêu đề ra.",
  "publishDate": "06/01/2026 05:34 GMT+7",
  "author": {
    "name": "NGUYÊN KHANH",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bản lĩnh, sự năng động đã giúp doanh nghiệp (DN) Việt biến thách thức thành cơ hội. Đây cũng là kỳ vọng lớn mà Đảng và Nhà nước đặt lên vai cộng đồng DN nội địa trong kỷ nguyên vươn mình của dân tộc."
    },
    {
      "type": "text",
      "content": "Năm 2025 chứng kiến nhiều kỳ tích do các DN tư nhân Việt Nam xác lập, từ tiến độ thi công kỷ lục các \"siêu công trình\" cho tới \"vững tay chèo\", thậm chí là lật ngược tình thế ở thị trường toàn cầu, với những kết quả được định lượng cụ thể, không hề tô vẽ. Đơn cử như thuỷ sản, ngay khi Mỹ công bố thuế đối ứng, các DN xuất khẩu hàng đầu Việt Nam đều \"suy sụp\" vì biên lợi nhuận ngành này không cao lại phải cạnh tranh quyết liệt với nhiều nước, nếu cộng thêm thuế thì cầm chắc \"không lỗ cũng chỉ hòa\". Một số ông chủ DN đã tính tới nước cuối cùng là rời bỏ thị trường Mỹ, thị trường quan trọng hàng đầu của xuất khẩu thủy sản Việt Nam. Thế nhưng với sự đồng hành của Chính phủ ở bậc đàm phán cấp cao, DN Việt sau cú sốc tâm lý ban đầu đã nhanh chóng vực dậy tinh thần và lên kế hoạch ứng phó bối cảnh mới. Đầu tiên là tận dụng tối đa những ngày trước khi áp dụng thuế đối ứng xuất hàng tới Mỹ để thực hiện các đơn hàng dang dở; thẳng thắn bàn bạc chia sẻ rủi ro với đối tác và đặc biệt là nỗ lực mở rộng thị trường... Kết thúc năm 2025, xuất khẩu thủy sản cán đích với kim ngạch 11,32 tỉ USD - cao nhất từ trước đến nay. Không chỉ giữ vững thị trường Mỹ, DN đã có thêm nhiều bạn hàng mới, mở \"băng thông\" cho năm 2026 có thêm dư địa tăng trưởng."
    },
    {
      "type": "text",
      "content": "Tương tự, xuất khẩu rau quả cũng lập kỷ lục mang về 8,6 tỉ USD trong muôn vàn khó khăn, trắc trở. Đáng nói là thị trường càng khó khăn, tăng trưởng càng mạnh. Với rau quả, thị trường lớn nhất là Trung Quốc đã ra một loạt quy định siết chặt kiểm soát dư lượng chất cấm; mã vùng trồng. \"Vua trái cây\" sầu riêng, ngôi sao trong ngành ì ạch ngay từ đầu năm khi đối mặt với kiểm tra chất vàng O... Nhưng cũng chính tại thị trường \"trái tính\" nhất này, xuất khẩu rau quả Việt Nam năm 2025 tăng tới 50% so với năm trước. Tính chung ngành nông sản mang về 70 tỉ USD, vượt 5 tỉ USD so với mục tiêu đề ra từ đầu năm. Một con số chắc chắn không ai dám nghĩ tới nhưng các DN của chúng ta đã thực hiện được. Những pha làm bàn ngoạn mục này cũng diễn ra với xuất khẩu gỗ, linh kiện điện tử, dệt may... đưa kim ngạch xuất nhập khẩu Việt Nam năm 2025 cao nhất từ trước tới nay."
    },
    {
      "type": "text",
      "content": "Sẽ không đủ nếu không nói đến những kỳ tích mà DN thực hiện tại thị trường nội địa. Đó là Vingroup thi công thần tốc Trung tâm Triển lãm quốc gia (VEC) chỉ trong 10 tháng, lập kỷ lục thế giới về tốc độ xây dựng một công trình lớn. Với điểm nhấn là Nhà triển lãm Kim Quy hình tròn khổng lồ, công trình đã trở thành biểu tượng hạ tầng mới, đón lượng khách kỷ lục ngay trong dịp chào mừng 80 năm Quốc khánh và hiện đang là nơi diễn ra những sự kiện lớn, quan trọng của đất nước. Đó là những chặng cao tốc vượt tiến độ không tưởng, những kỳ quan hầm xuyên núi mà Tập đoàn Đèo Cả, Sơn Hải... thực hiện để thông xe cao tốc một dải từ Bắc tới Nam. Đó là Sun Group đang kiến tạo những điểm đến chinh phục hàng triệu du khách, thực hiện khát vọng đưa thế giới tới Việt Nam và đưa Việt Nam ra thế giới..."
    },
    {
      "type": "text",
      "content": "Những minh chứng trên chỉ là một số trong hàng triệu DN Việt đang phát huy mạnh mẽ trí tuệ, nội lực, bản lĩnh và khát vọng đóng góp cho đất nước khi Nghị quyết 68 của Bộ Chính trị về kinh tế tư nhân cho họ một bệ phóng. Và bệ phóng đó đang ngày càng được gia cố vững chãi hơn, thuận lợi hơn, minh bạch hơn để cùng hướng về mục tiêu duy nhất: tiến tới giàu có và thịnh vượng cho cả dân tộc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-huy-ban-linh-doanh-nghiep-viet-185260105211306681.htm",
  "id": "185260105211306681"
}