{
  "title": "Clip chồng đi làm xa về quê ăn tết: Vợ và con phản ứng quá đặc biệt",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Đoạn clip xúc động những ngày cuối năm khiến nhiều người háo hức muốn về nhanh đón tết với gia đình. Người bố trong clip vui mừng khi có vợ con luôn yêu thương, san sẻ hạnh phúc.",
  "publishDate": "23/01/2025 18:51 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đoạn clip ghi lại cảnh bố đứng trước cổng nhà, 3 cô con gái mừng rỡ, chạy ùa ra đón không quên gọi hai tiếng: \"bố ơi\". Tiếng vui đùa giòn giã của các con khiến người bố vỡ òa hạnh phúc, quên đi sự vất vả khi làm việc xa nhà."
    },
    {
      "type": "text",
      "content": "Không chỉ 3 con gái mà người vợ cũng chạy ra đón, vợ con ôm chầm lấy bố. Dịp tết này cả gia đình sẽ quây quần cùng nhau, ăn những bữa cơm ấm áp, ngập tràn yêu thương."
    },
    {
      "type": "text",
      "content": "Vui lây với clip mẹ con đón bố đi làm xa về nhà ăn tết"
    },
    {
      "type": "text",
      "content": "Chị Hâng Niê (ở Thanh Hóa), người vợ trong clip trên cho biết, các con thương bố, mong ngóng từng ngày nên dù muộn vẫn đợi bố về. Khi mới nghe tiếng xe máy, các bạn nhỏ từ trên giường chạy vọt ra đón và vui mừng khi thấy bố về. Chị Hâng Niê là người dân tộc Ê Đê, quê ở Đăk Lăk và lấy chồng ở Thanh Hóa."
    },
    {
      "type": "text",
      "content": "\"Chồng mình phải đi làm xa nhà, mỗi lần anh ấy về mình thấy rất vui. Bản thân làm dâu nơi xứ người nhưng vẫn vui vì có người đỡ đần, con cái luôn được yêu thương\", người mẹ chia sẻ."
    },
    {
      "type": "text",
      "content": "Ở nhà chăm 3 con nhỏ, người phụ nữ có phần nghiêm khắc còn chồng chị nhẹ nhàng, chiều chuộng hơn. Chị thực sự hạnh phúc vì các con có thể nói ra những lời nhớ nhung, bày tỏ tình thương với bố."
    },
    {
      "type": "text",
      "content": "Clip mẹ con vỡ òa hạnh phúc khi thấy bố về ăn tết"
    },
    {
      "type": "text",
      "content": "\"Thời mình ít khi bày tỏ hay nói lời yêu thương trực tiếp với bố mẹ nên giờ sẽ dạy các con quen với điều đó. Mình cũng xem đó là cách để các con gần gũi, thân thiết với bố mẹ hơn. Thời gian gần đây mình cũng đang áp lực chăm con cái khi chồng vắng nhà. Dù có ông bà nội đỡ đần nhưng bản thân thuộc típ người sống tình cảm nên lúc chồng về thật sự vỡ òa hạnh phúc\", người vợ trải lòng."
    },
    {
      "type": "text",
      "content": "Anh Nguyễn Văn Quý, chồng chị Hâng Niê chia sẻ: \"Tôi hay nói với mọi người rằng nhà có 3 bình rượu mơ đẹp nhất là bản thân thấy vui và hạnh phúc không còn gì bằng. Gia đình sẽ quây quần đón tết, chúc mọi người năm mới gặp nhiều may mắn, bình an và hạnh phúc\"."
    },
    {
      "type": "text",
      "content": "Theo đó, từ ngày 13.1 – 24.1.2025, FPT Long Châu đồng hành mang \"Xuân ấm áp - Tết hiếu thảo\" đến với gia đình Việt, gói gọn trong từng combo quà Tết ý nghĩa.Trong khuôn khổ chương trình, 2.025 khách hàng đầu tiên đặt mua online combo tết hiếu thảo gồm các sản phẩm hỗ trợ chăm sóc sức khỏe dành cho người lớn tuổi sẽ được hưởng ưu đãi hấp dẫn kèm phần quà thiết thực, cụ thể: 1 ấn phẩm đặc biệt Báo xuân Thanh Niên, 1 voucher thuốc cắt liều 3 ngày, trị giá 60.000 đồng. Những món quà sức khỏe sẽ được FPT Long Châu trực tiếp liên hệ và thay bạn trao tận tay ông bà, cha mẹ. Bạn có thể xem thêm về chương trình \"Tết hiếu thảo\" tại: https://nhathuoclongchau.com.vn/ctkm/tet-hieu-thao"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/clip-chong-di-lam-xa-ve-que-an-tet-vo-va-con-phan-ung-qua-dac-biet-185250122161136781.htm",
  "id": "185250122161136781"
}