{
  "title": "Hành trình nghị lực của chàng ca sĩ không tay",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Anh Nguyễn Đậu Tuấn, nghệ danh Châu Tuấn (40 tuổi, ở P.Vinh Lộc, Nghệ An) được nhiều người biết đến trên mạng xã hội qua những clip ca hát lan tỏa nghị lực sống. Không có tay, anh 'chạm' và 'ôm' khán giả bằng trái tim cùng giọng hát trầm ấm, đầy cảm xúc.",
  "publishDate": "24/12/2025 05:30 GMT+7",
  "author": {
    "name": "Phan Diệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phandiep32@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Mỗi ngày, từ 10 - 16 giờ, anh Tuấn biến căn phòng nhỏ của gia đình thành studio ca nhạc. Chàng ca sĩ không tay, với ngoại hình sáng và giọng hát ấm, hát liên tục trên các nền tảng mạng xã hội để phục vụ khán giả, truyền đi tinh thần lạc quan và niềm tin vào cuộc sống."
    },
    {
      "type": "h2",
      "content": "Tìm lại bình an sau biến cố"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/23/ca-si-1766482655216995292047.jpg"
      ],
      "caption": "Nhờ sự hỗ trợ của tay giả, anh Tuấn chủ động hơn trong sinh hoạt"
    },
    {
      "type": "text",
      "content": "Năm 18 tuổi, anh Tuấn rời quê vào TP.HCM học công nghệ thông tin. Đến năm thứ ba đại học, trong lúc làm thêm tại một công trình xây dựng, anh gặp tai nạn điện giật nghiêm trọng."
    },
    {
      "type": "text",
      "content": "Sau một tuần hôn mê, khi tỉnh lại, anh thấy bố mẹ đứng bên giường bệnh. Nhìn xuống, anh bàng hoàng nhận ra đôi tay của mình đã không còn. \"Khoảnh khắc ấy, trái tim tôi như vỡ vụn. Tôi đau đớn, tuyệt vọng, từng nghĩ đến việc kết thúc cuộc đời nhưng bất lực, chỉ có thể nằm bất động\", anh nhớ lại."
    },
    {
      "type": "text",
      "content": "Thời điểm đó, hoàn cảnh của anh được nhiều người biết đến qua một bài báo. Nhiều nhà hảo tâm từ khắp nơi đã đến thăm, động viên và hỗ trợ kinh phí giúp gia đình vượt qua giai đoạn khó khăn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/23/box-17664949114152028005565.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Trong khoảng một năm điều trị, trải qua nhiều ca phẫu thuật do hai tay và chân bị bỏng nặng, trước khi về quê, mẹ con anh Tuấn may mắn được một sư cô dẫn đến chùa tá túc. \"Tôi hiểu rằng được sống đã là điều quý giá nhất. Tôi quyết định đứng lên, trở về quê và bắt đầu tập lại mọi thứ như một đứa trẻ\", anh Tuấn chia sẻ."
    },
    {
      "type": "text",
      "content": "Hai năm sau, anh hùn vốn với bạn bè làm dịch vụ cho thuê rạp cưới. Nhờ công việc này, anh dần tự tin hơn, mạnh dạn bước lên sân khấu hát đám cưới. Cũng từ đó, anh gặp người vợ hiện tại của mình. \"Vợ tôi xinh xắn, có tấm lòng thiện lương khi yêu thương và tin tưởng chọn tôi làm chồng\", anh xúc động nói. Hiện tại, vợ chồng anh có ba con - một gái, hai trai, đều ngoan ngoãn và học giỏi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/23/ca-si1-17664826552451378560447.jpg"
      ],
      "caption": "Anh Tuấn bày tỏ sự yêu thương và biết ơn dành cho vợ, chị Nguyễn Thị Thủy"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/23/ca-si2-17664826553011308022240.jpg"
      ],
      "caption": "Anh Tuấn thường giới thiệu vợ con trong các buổi livestream ca hát"
    },
    {
      "type": "h2",
      "content": "Vượt qua nỗi tự ti"
    },
    {
      "type": "text",
      "content": "Chị Nguyễn Thị Thủy (35 tuổi), vợ anh Tuấn, kể rằng thời gian đầu quen nhau, hai người giấu gia đình bên ngoại vì anh Tuấn lo ba mẹ chị sẽ phản đối con gái yêu một người khiếm khuyết. \"Khi mẹ tôi biết chuyện, bà đã khóc. Mẹ hỏi tôi đã suy nghĩ kỹ chưa, vì sao không yêu người lành lặn. Tôi chỉ trả lời rằng tôi yêu anh vì sự tử tế và nghị lực\", chị Thủy nhớ lại."
    },
    {
      "type": "text",
      "content": "Một ngày, ba chị Thủy mời anh Tuấn về nhà chơi. Dù không nói nhiều, nhưng ba mẹ chị đã \"chấm\" chàng rể hiền lành. Sau nửa năm tìm hiểu, hai người quyết định về chung một nhà."
    },
    {
      "type": "text",
      "content": "Khi mạng xã hội phát triển, anh Tuấn bắt đầu xây dựng kênh cá nhân để lan tỏa câu chuyện của mình đến những người đang rơi vào bi quan, bế tắc. Anh luôn tự nhủ phải giữ thái độ sống tích cực, mong rằng ở một nơi nào đó, vị sư cô từng giúp anh tìm lại bình an sẽ thấy anh đang sống tốt."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, thời gian đầu, sâu bên trong anh Tuấn vẫn mang một nỗi tự ti. Ở quê, ai cũng biết anh không tay, nhưng mỗi khi có khách đến nhà, anh thường vào phòng mang tay giả, khoác áo rồi mới ra tiếp. Khi mới xuất hiện trên mạng xã hội, dù đặt tên kênh là \"Châu Tuấn - chàng trai không tay\", anh vẫn cố che giấu, khiến nhiều người nghĩ anh là người lành lặn."
    },
    {
      "type": "text",
      "content": "Bước ngoặt đến vào năm 2023, khi anh Tuấn biết đến anh Nguyễn Văn Vui (35 tuổi, ở Khánh Hòa) - người cũng mất hai tay sau tai nạn điện giật và là gương nghị lực khá nổi tiếng trên mạng xã hội. Anh Vui cùng nhóm \"Chim cánh cụt\" với khoảng 50 thành viên không tay trên khắp cả nước đã kết nối, chia sẻ kinh nghiệm sinh hoạt, lan tỏa giá trị bản thân và hướng dẫn nhau cách kiếm thu nhập từ các nền tảng số."
    },
    {
      "type": "text",
      "content": "\"Anh Tuấn rất chịu khó học hỏi, tìm tòi cái mới để phát triển công việc. Những người như anh là tấm gương cho các bạn trẻ mới gặp tai nạn có thêm động lực sống\", anh Vui chia sẻ."
    },
    {
      "type": "text",
      "content": "Anh Tuấn nói thêm: \"Chính anh Vui đã giúp tôi gỡ bỏ sự tự ti sâu kín nhất. Tôi nhận ra rằng cách mình suy nghĩ rất quan trọng. Khi nghĩ đơn giản hơn, mọi chuyện cũng trở nên nhẹ nhàng\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hanh-trinh-nghi-luc-cua-chang-ca-si-khong-tay-185251223163745524.htm",
  "id": "185251223163745524"
}