{
  "title": "U.23 Nhật Bản 'đè bẹp' UAE để xây chắc ngôi đầu, U.23 Hàn Quốc thắng đậm Li Băng",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Dù không bung hết sức nhưng U.23 Nhật Bản vẫn có thế trận áp đảo, thắng dễ U.23 UAE 3-0 ở lượt đấu thứ 2 bảng B, diễn ra tối 10.1.",
  "publishDate": "10/01/2026 20:31 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chỉ mang đến VCK U.23 châu Á 2026 đội hình ở lứa tuổi U.21 nhưng U.23 Nhật Bản thể hiện sức mạnh đáng sợ ngày ra quân. Các học trò của HLV Ōiwa Gō đè nén U.23 Syria trong suốt 90 phút, giành thắng lợi 5-0. Nếu tiếp tục đánh bại U.23 UAE ở lượt đấu thứ 2, U.23 Nhật Bản gần như nắm chắc vé vào chơi ở tứ kết sớm 1 lượt đấu. Với mục tiêu đó, không khó hiểu khi U.23 Nhật Bản vẫn giữ nguyên nhiều vị trí so với trận ra quân, chỉ thay đổi 3 gương mặt trên hàng công."
    },
    {
      "type": "h2",
      "content": "Sức mạnh U.23 Nhật Bản quá đáng sợ"
    },
    {
      "type": "text",
      "content": "Highlight U.23 Nhật Bản 3-0 U.23 UAE: Tấm vé đầu tiên tới tứ kết VCK U.23 châu Á 2026"
    },
    {
      "type": "text",
      "content": "Đúng như dự đoán của giới chuyên môn, U.23 Nhật Bản tiếp tục cho thấy sự áp đảo trước U.23 UAE. Trong hiệp 1, đại diện Đông Á cầm bóng đến 75%, gấp 3 lần đối thủ. Cũng như trận ra quân, U.23 Nhật Bản vẫn sử dụng những đường phối hợp ngắn nhỏ, khiến hàng thủ U.23 UAE vất vả chống đỡ. Ngay ở phút thứ 5, U.23 Nhật Bản đã mở tỷ số trận đấu với cú đá phạt đền chính xác của Brian Nwadik. Những phút sau đó, U.23 Nhật Bản chơi thong dong nhưng vẫn tìm được bàn dẫn 2-0 sau siêu phẩm sút xa của ngôi Yuto Ozeki ở phút 37."
    },
    {
      "type": "text",
      "content": "Ở chiều ngược lại, U.23 UAE chịu trận trong hiệp 1. Các học trò của HLV Marcelo Broli đánh mất hoàn toàn tuyến giữa, cũng như không thể triển khai các đợt phản công nhanh mỗi khi cướp được bóng. Suốt hiệp đấu đầu tiên, U.23 UAE chỉ có đúng 1 lần dứt điểm nhưng bóng cũng đi quá thiếu chính xác."
    },
    {
      "type": "text",
      "content": "Sang hiệp 2, U.23 Nhật Bản thay nhiều vị trí, chủ động giảm nhịp độ trận đấu. Tận dụng thời cơ này, U.23 UAE bắt đầu đẩy cao đội hình tấn công. Tuy nhiên, các đợt lên bóng của đại diện Tây Á tỏ ra rời rạc, dễ dàng bị hàng thủ U.23 Nhật Bản hóa giải. Không những vậy, đến phút 83, lưới U.23 UAE còn rung lên lần thứ 3 sau pha dứt điểm của Shusuke Furuya."
    },
    {
      "type": "text",
      "content": "Chung cuộc, U.23 Nhật Bản đánh bại U.23 UAE 3-0. Đây là trận thắng thứ 2 liên tiếp của đội tuyển trẻ xứ hoa anh đào, giúp họ có 6 điểm. Đồng thời, trận thắng này giúp U.23 Nhật Bản gần như nắm chắc vé vào chơi tứ kết U.23 châu Á với ngôi đầu bảng B. Ở lượt đấu cuối, U.23 Nhật Bản sẽ gặp U.23 Qatar. Phía đối diện, U.23 UAE có 3 điểm sau 2 trận, tạm xếp thứ 2."
    },
    {
      "type": "text",
      "content": "Ở trận đấu cùng giờ, U.23 Hàn Quốc đánh bại U.23 Li Băng 4-2. Lee Hyeon-yong, Jeong Jae-sang, Kim Dong-jin và Kim Tae-won là những cầu thủ ghi bàn cho U.23 Hàn Quốc ở trận này. Trong khi đó, bàn thắng của U.23 Li Băng được ghi bởi Leonardo Farah Shahin và Ali El-Fadl."
    },
    {
      "type": "text",
      "content": "Highlight U.23 Lebanon 2-4 U.23 Hàn Quốc: Ngược dòng ấn tượng"
    },
    {
      "type": "text",
      "content": "Với trận thắng Li Băng, U.23 Hàn Quốc có 4 điểm sau 2 trận, tạm vươn lên dẫn đầu bảng C. Hai đội U.23 Uzbekistan (3 điểm) và U.23 Iran (1 điểm) chưa thi đấu, tạm xếp thứ 2 và thứ 3. Còn với U.23 Li Băng, họ đã thua cả 2 trận, xếp cuối bảng."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-nhat-ban-de-bep-uae-de-xay-chac-ngoi-dau-u23-han-quoc-thang-dam-li-bang-185260110203030509.htm",
  "id": "185260110203030509"
}