{
  "title": "Chất lượng thi công QL19",
  "categories": [
    "Blog phóng viên"
  ],
  "sapo": "Sau mỗi đợt mưa lớn, đèo An Khê và nhiều đoạn trên QL19 lại xuất hiện sạt lở, sụt lún, mặt đường bong tróc. Những hình ảnh ấy dần trở nên quen thuộc, đến mức người dân và tài xế không còn ngạc nhiên, chỉ còn nỗi lo lắng: vì sao một tuyến đường vừa được làm mới lại nhanh chóng hư hỏng?",
  "publishDate": "12/01/2026 08:12 GMT+7",
  "author": {
    "name": "Bảo Huy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "QL19 là trục giao thông huyết mạch nối duyên hải Nam Trung bộ với Tây nguyên, bắt đầu từ cảng Quy Nhơn và kết thúc tại cửa khẩu quốc tế Lệ Thanh (Gia Lai). Với tổng mức đầu tư hơn 3.600 tỉ đồng cho các hạng mục nâng cấp, sửa chữa trên chiều dài hơn 143 km, lẽ ra tuyến đường này phải bảo đảm được độ bền và mức độ an toàn tương xứng."
    },
    {
      "type": "text",
      "content": "Thế nhưng thực tế lại hoàn toàn trái ngược: vừa đưa vào khai thác chưa bao lâu, nhiều đoạn đã phải \"vá víu\" liên tục. Đỉnh điểm là trong bão Kalmaegi (bão số 13) năm 2025, ngành chức năng tỉnh Gia Lai buộc phải đóng đèo An Khê để bảo đảm an toàn giao thông."
    },
    {
      "type": "text",
      "content": "Mưa lớn, địa hình phức tạp, địa chất yếu, áp lực phương tiện ngày càng tăng… thường được viện dẫn như những nguyên nhân khách quan. Những yếu tố này đúng, nhưng chỉ đúng một phần. Khi QL19 và đèo An Khê thường xuyên hư hỏng, thậm chí với tần suất khá dày sau khi được đầu tư hàng ngàn tỉ, thì nguyên nhân cốt lõi có lẽ đến từ chất lượng thi công và công tác bảo trì."
    },
    {
      "type": "text",
      "content": "Thực tế cho thấy không ít hư hỏng xuất hiện chỉ sau thời gian ngắn đưa vào sử dụng: mặt đường bong tróc, lún nứt; taluy, rãnh thoát nước nhanh chóng xuống cấp. Điều này đặt ra câu hỏi về việc kiểm soát vật liệu, quy trình thi công và đặc biệt là khâu nghiệm thu. Khi những điểm yếu đã tồn tại ngay từ đầu, mọi nỗ lực sửa chữa về sau chỉ là xử lý phần ngọn, mang tính tình thế, khó tạo ra sự bền vững lâu dài."
    },
    {
      "type": "text",
      "content": "Công tác bảo trì cũng chưa khá hơn. Thay vì một chiến lược dài hạn, chủ động phòng ngừa, nhiều nơi vẫn duy trì cách làm bị động: hư đâu vá đó, sạt đâu dọn đó. Cách tiếp cận này khiến tuyến đường luôn trong tình trạng \"chữa cháy\", trong khi nguy cơ mất an toàn giao thông thì thường trực."
    },
    {
      "type": "text",
      "content": "Từ câu chuyện của đèo An Khê và QL19, nếu không nhìn thẳng vào nguyên nhân cốt lõi là chất lượng thi công và công tác bảo trì, thì tình trạng \"nay sửa, mai hư\" sẽ còn lặp lại, gây lãng phí ngân sách và đặt sự an toàn của người dân vào vòng rủi ro không đáng có."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chat-luong-thi-cong-ql19-185260111204533433.htm",
  "id": "185260111204533433"
}