{
  "title": "Khởi động tư vấn trực tuyến hướng nghiệp và tuyển sinh năm 2026",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Báo Thanh Niên chính thức khởi động nhiều hoạt động hỗ trợ hướng nghiệp và tuyển sinh năm 2026. Một trong các chương trình truyền thống, được nhiều thí sinh quan tâm là tư vấn truyền hình trực tuyến trên các nền tảng của báo.",
  "publishDate": "12/01/2026 05:54 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "ĐỒNG HÀNH CÙNG THÍ SINH CHỌN NGHỀ TƯƠNG LAI"
    },
    {
      "type": "text",
      "content": "Là tờ báo đầu tiên khởi xướng chương trình tư vấn trực tuyến vào năm 2003, trải qua chặng đường 22 năm, Thanh Niên không ngừng cải tiến chương trình để thích ứng với những thay đổi thực tiễn. Dù có nhiều thay đổi trong hình thức triển khai, chương trình vẫn giữ vững mục tiêu thông qua nền tảng trực tuyến giúp thí sinh, phụ huynh tiếp cận nhanh nhất, thuận tiện nhất các thông tin học hành, thi cử, tuyển sinh và định hướng nghề nghiệp. Đặc biệt, chương trình còn làm cầu nối giữa người học với chính các trường, cơ sở đào tạo từ bậc ĐH, cao đẳng, trung cấp, trung tâm ngoại ngữ, các trường phổ thông…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/a-1-trang-17-012-17681395043161180130013.jpg"
      ],
      "caption": "Học sinh theo dõi chương trình tư vấn truyền hình trực tuyến của Báo Thanh Niên"
    },
    {
      "type": "text",
      "content": "Năm 2026, chương trình tư vấn truyền hình trực tuyến tiếp tục được xây dựng trên tinh thần này với nhiều giai đoạn và chủ đề khác nhau."
    },
    {
      "type": "text",
      "content": "Theo đó, giai đoạn 1 chọn ngành học cho tương lai gồm 3 chủ đề liên quan những thay đổi xét tuyển ĐH năm nay: tổ hợp môn xét tuyển, các ngành học mới, đề án tuyển sinh dự kiến, cách chọn ngành học thời AI. Bên cạnh đó, giai đoạn đầu tiên còn giúp người học tìm hiểu sâu về 7 nhóm ngành nghề đào tạo chính bậc ĐH hiện nay: công nghệ thông tin và các ngành công nghệ, kinh tế-ngân hàng-luật, sức khỏe, du lịch-dịch vụ, thiết kế-mỹ thuật-kiến trúc, kỹ thuật và các ngành công nghiệp, xã hội nhân văn và sư phạm. Qua từng chủ đề, người học có dịp tìm hiểu sâu hơn về những ngành xu hướng, cơ hội việc làm, yêu cầu đặt ra với người học… trong từng lĩnh vực đào tạo."
    },
    {
      "type": "text",
      "content": "Trong khi đó, các chủ đề giai đoạn 2 được thiết kế phù hợp với nhiều thời điểm khác nhau như: đăng ký dự thi tốt nghiệp THPT năm 2026, lựa chọn môn thi phù hợp với xét tuyển, bí quyết đạt điểm cao kỳ thi đánh giá năng lực… Song song đó, thời điểm này chương trình dự kiến có thêm các chủ đề hữu ích dành riêng cho học sinh lớp 10 xung quanh kỳ thi tuyển sinh lớp 10 và định hướng lựa chọn học nghề sau bậc THCS."
    },
    {
      "type": "text",
      "content": "Sau kỳ thi tốt nghiệp THPT, học sinh chính thức bước chuyển sang giai đoạn quan trọng của quy trình xét tuyển với các bước như: đăng ký, điều chỉnh nguyện vọng, xác nhận nguyện vọng… Do đó, hơn 10 chủ đề của giai đoạn 3 và 4 chương trình tư vấn trực tuyến Báo Thanh Niên sẽ giúp thí sinh có thêm thông tin tham khảo trước khi \"chốt\" ngành học, trường học phù hợp nhất. Một số chủ đề tiêu biểu giai đoạn này gồm những việc cần làm sau khi biết điểm thi tốt nghiệp THPT, chiến thuật đăng ký nguyện vọng xét tuyển, trường hợp nào thí sinh nên điều chỉnh nguyện vọng, lưu ý khi đăng ký xét tuyển nhóm ngành đặc thù sức khỏe và sư phạm…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/tu-van-mua-thi-2025-tai-trung-tam-hoi-nghi-va-trien-lam-tinh-binh-duong-anh-dnt-145-17681437841971160212947.jpg"
      ],
      "caption": "Học sinh đặt câu hỏi trong chương trình Tư vấn mùa thi năm 2025 của Báo Thanh Niên"
    },
    {
      "type": "h2",
      "content": "NHIỀU ĐIỂM MỚI VỀ TUYỂN SINH TRONG BỐI CẢNH MỚI"
    },
    {
      "type": "text",
      "content": "Để cung cấp thông tin chính xác đến người học, các khách mời xuyên suốt chương trình tư vấn truyền hình trực tuyến là chuyên gia thuộc các cơ sở đào tạo từ trường ĐH, CĐ, trường nghề, trung tâm ngoại ngữ, trường phổ thông… Thông qua chương trình, chuyên gia cung cấp thông tin mới nhất về chính sách, quy định, quy chế tuyển sinh của Bộ GD-ĐT và của chính các đơn vị đào tạo."
    },
    {
      "type": "text",
      "content": "Điều này càng quan trọng hơn trong bối cảnh có nhiều quy định mới như hiện nay khi Quốc hội đã chính thức ban hành luật sửa đổi, bổ sung một số điều của luật Giáo dục, luật Giáo dục ĐH (sửa đổi) và luật Giáo dục nghề nghiệp (sửa đổi). Chẳng hạn, luật Giáo dục ĐH (sửa đổi) nhấn mạnh đào tạo nguồn nhân lực chất lượng cao gắn với nghiên cứu khoa học, đổi mới sáng tạo và đón đầu công nghệ mới; thu hẹp nhanh khoảng cách với thị trường lao động, lấy các chuẩn làm thước đo, công cụ điều tiết, kiểm soát đầu ra; kiểm soát chặt chẽ các nhóm ngành đào tạo giáo viên, sức khỏe, pháp luật; quy định về đào tạo bác sĩ nội trú, chuyên khoa I, chuyên khoa II, trình độ thạc sĩ, trình độ tiến sĩ trong lĩnh vực sức khỏe…"
    },
    {
      "type": "text",
      "content": "Trong khi đó, luật Giáo dục nghề nghiệp (sửa đổi) với việc bổ sung mô hình trung học nghề, có quy định mới về việc các cơ sở giáo dục ĐH được tham gia hoạt động giáo dục nghề nghiệp trong một số ngành, lĩnh vực phù hợp với định hướng phát triển các lĩnh vực ưu tiên (nghệ thuật, thể thao, đào tạo giáo viên, quốc phòng an ninh) nhằm đảm bảo tính đặc thù và liên thông giữa các trình độ…"
    },
    {
      "type": "text",
      "content": "Đến thời điểm này, Bộ GD-ĐT đã công bố dự thảo Thông tư sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp THPT. Bộ GD-ĐT cũng gửi tới các trường ĐH, CĐ trên toàn quốc kế hoạch triển khai công tác tuyển sinh ĐH, CĐ năm 2026. Hiện các trường ĐH đang trong giai đoạn công bố dự kiến về cách thức tuyển sinh năm tới, trong đó có một số điều chỉnh đáng chú ý liên quan đến xét học bạ, tổ hợp môn xét tuyển, xu hướng xét tuyển tích hợp… Từ những thông tin dự kiến này, có thể dự đoán phần nào tác động không nhỏ từ quy định tuyển sinh năm 2026 tới việc học thi của thí sinh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/khai-mac-tu-van-mua-thi-2025-tai-truong-dai-hoc-dong-nai-anh-dnt-151-1768143969439340708441.jpg"
      ],
      "caption": "Thí sinh tìm hiểu thông tin tại gian hàng triển lãm của các trường đại học trong chương trình Tư vấn mùa thi năm 2025 của Báo Thanh Niên"
    },
    {
      "type": "h2",
      "content": "THÍ SINH TIẾP CẬN THÔNG TIN BẰNG CÁCH NÀO?"
    },
    {
      "type": "text",
      "content": "Từ ngày mai (13.1), chương trình tư vấn truyền hình trực tuyến với chủ đề \"Tổ hợp môn thi nhiều cơ hội xét tuyển vào các trường ĐH\" sẽ diễn ra, chính thức khởi động chuỗi tư vấn trên nền tảng số của Báo Thanh Niên. Chương trình sẽ được phát trực tiếp trên các nền tảng trực tuyến và tường thuật lại trên báo in ngay số báo hôm sau. Cụ thể 5 kênh gồm: báo in, thanhnien.vn, fanpage Facebook, YouTube, TikTok của báo."
    },
    {
      "type": "text",
      "content": "Bên cạnh số lượng độc giả trên 1,1 triệu người/ngày của báo in, số liệu được cập nhật đến năm 2025, Báo Thanh Niên điện tử đạt gần 250 triệu lượt xem trang và sở hữu trên 33 triệu độc giả. Ở nền tảng mạng xã hội, Báo Thanh Niên hiện được biết đến là tờ báo sở hữu mạng xã hội lớn nhất VN, với trên 2,2 triệu lượt theo dõi trên fanpage Facebook; hơn 6 triệu lượt đăng ký với trên 6 tỉ lượt xem kênh YouTube; hơn 3,7 triệu người theo dõi, 85 triệu lượt yêu thích kênh TikTok; kênh Zalo của báo có hơn 3,3 triệu lượt đăng ký. Khi được phát trực tiếp trên nhiều kênh, chương trình lan tỏa tới hàng triệu thí sinh mỗi năm. Do đó, hiệu quả của chương trình không chỉ ở nội dung thông tin bổ ích chuyển tải tới người học, mà còn ở mức độ lan tỏa thông tin không giới hạn."
    },
    {
      "type": "text",
      "content": "Hơn thế nữa, việc tiếp nhận thông tin với bạn đọc trong chương trình truyền hình trực tuyến này cũng vô cùng tiện ích và sinh động trong bối cảnh kỹ thuật số hiện nay. Chỉ cần thiết bị điện tử có kết nối mạng (máy tính bàn, máy tính xách tay, máy tính bảng, điện thoại thông minh), bạn đọc dễ dàng tiếp cận chương trình khi truy cập các kênh của Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Bạn đọc tiếp cận thông tin bằng nhiều giác quan khác nhau, từ âm thanh đến hình ảnh sống động được truyền tải trực tiếp từ phim trường của báo. Trong chương trình truyền hình được phát trực tiếp, thí sinh và phụ huynh không chỉ lắng nghe mà còn có thể đối thoại trực tiếp với các chuyên gia thông qua việc gửi câu hỏi bằng nhiều kênh, gọi điện thoại qua đường dây nóng về chương trình. Trường hợp không theo dõi trực tiếp, bạn đọc có thể xem lại bất cứ lúc nào và ở đâu. Không chỉ theo dõi thông tin một chiều, bạn đọc còn dễ dàng đặt câu hỏi để tương tác trực tiếp với chuyên gia chương trình và được giải đáp ngay. Nhờ vậy, dù không tham dự trực tiếp nhưng bạn đọc và chính các khách mời đều cảm nhận sự gần gũi thông qua cầu nối mang tên Thanh Niên."
    },
    {
      "type": "text",
      "content": "Nhiều hoạt động hướng nghiệp và tuyển sinh diễn ra đồng thờiNăm 2026, Báo Thanh Niên sẽ thực hiện đồng thời nhiều hoạt động tư vấn hướng nghiệp và hỗ trợ tuyển sinh. Bên cạnh chương trình tư vấn truyền hình trực tuyến, báo tiếp tục phát hành ấn phẩm Cẩm nang tuyển sinh, chương trình Tư vấn mùa thi, Giải đề thi tốt nghiệp THPT… Trong đó, chương trình Tư vấn mùa thi năm 2026 với các hoạt động tư vấn cộng đồng và gian hàng triển lãm dự kiến diễn ra tại 10 địa điểm. Chương trình khai mạc được tổ chức tại Trường ĐH Đồng Nai vào sáng 24.1 và liên tục diễn ra tại nhiều điểm khác như: TP.HCM, Gia Lai, Khánh Hòa, Lâm Đồng, Quảng Trị, Đà Nẵng, Đồng Tháp…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khoi-dong-tu-van-truc-tuyen-huong-nghiep-va-tuyen-sinh-nam-2026-185260111205606613.htm",
  "id": "185260111205606613"
}