{
  "title": "Định vị rõ nét vai trò của giáo dục - đào tạo",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Đánh giá nhiệm kỳ 2021 - 2025, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn nhìn nhận: 'Chưa bao giờ vị thế của ngành giáo dục được quan tâm và định vị rõ nét như hiện nay. Ngành nhận được sự quan tâm sâu sắc của Đảng, Nhà nước, Chính phủ và nhân dân, được đặt vào vị trí có tầm quan trọng đặc biệt đối với sự phát triển quốc gia'.",
  "publishDate": "11/01/2026 07:14 GMT+7",
  "author": {
    "name": "Tuệ NguyễnQuý Hiên",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Khai thông điểm nghẽn, tạo đột phá phát triển"
    },
    {
      "type": "text",
      "content": "Theo Báo cáo tổng kết công tác năm 2025 và nhiệm kỳ 2021 - 2025 của Bộ GD-ĐT, một trong những dấu ấn nổi bật của nhiệm kỳ là công tác hoàn thiện hệ thống cơ chế, chính sách. Đáng chú ý, Bộ đã tham mưu Đảng ủy Chính phủ trình Bộ Chính trị ban hành Nghị quyết số 71-NQ/TW về đột phá phát triển GD-ĐT, đề ra những chủ trương, quyết sách mới nhằm khai thông các điểm nghẽn, tạo đột phá phát triển, hiện đại hóa và chấn hưng nền giáo dục nước nhà."
    },
    {
      "type": "text",
      "content": "Điểm nhấn đáng chú ý, nhận được sự hưởng ứng trong toàn xã hội, là việc năm 2025 Quốc hội chính thức thông qua Nghị quyết miễn học phí cho học sinh (HS) mầm non, phổ thông. Đây được coi là bước tiến lớn về chính sách công khi hàng chục năm qua việc miễn học phí mới chỉ áp dụng được ở bậc tiểu học, trong khi chúng ta đã thực hiện phổ cập THCS từ lâu. Thế nhưng, chỉ trong vòng chưa đầy 1 năm, từ khi ý tưởng chính sách được Tổng Bí thư Tô Lâm khởi xướng tại kỳ họp Quốc hội cuối năm 2024, đến khi Bộ Chính trị ban hành chủ trương và Quốc hội thông qua nghị quyết, chính sách này đã trở thành hiện thực."
    },
    {
      "type": "text",
      "content": "Trong bài viết của mình, TS Nguyễn Sĩ Dũng, nguyên Phó chủ nhiệm Văn phòng Quốc hội, nhận xét: \"Đây là chính sách có phạm vi áp dụng toàn quốc, tác động đến gần 20 triệu HS và hàng chục triệu hộ gia đình… Chúng ta không chỉ miễn học phí mà còn giải phóng tiềm năng của hàng triệu HS. Chúng ta trao quyền hy vọng cho những gia đình nghèo, gieo những hạt giống tốt nhất cho ngày mai\"."
    },
    {
      "type": "text",
      "content": "Nhiệm kỳ vừa qua cũng đánh dấu một bước tiến quan trọng để giáo dục đào tạo nên những \"công dân toàn cầu\" khi Thủ tướng Chính phủ ban hành Quyết định phê duyệt Đề án \"Đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học giai đoạn 2025 - 2035, tầm nhìn đến năm 2045\". Bộ GD-ĐT đã xây dựng kế hoạch triển khai thực hiện quyết định nêu trên nhằm nâng cao năng lực tiếng Anh cho trẻ em, HS, sinh viên, góp phần phát triển con người Việt Nam trong thời đại KH-CN, kỷ nguyên số, tăng cường hội nhập quốc tế."
    },
    {
      "type": "text",
      "content": "Ông Đặng Tự Ân, Giám đốc Quỹ Hỗ trợ phát triển giáo dục phổ thông Việt Nam, nhận định: \"Cái được lớn nhất từ các chính sách mới là sự kỳ vọng môi trường giáo dục được lành mạnh, hiện đại. Có thể nói, các nhà trường trong cả nước được tiếp tục bước sang một giai đoạn phát triển mới của giáo dục. Hiển nhiên, đầu tư cho giáo dục là đầu tư cho trụ cột phát triển quốc gia, yếu tố then chốt trong phát triển con người và là động lực chuyển hóa xã hội\"."
    },
    {
      "type": "h2",
      "content": "Chuẩn bị nhân lực cho giai đoạn phát triển mới"
    },
    {
      "type": "text",
      "content": "Tại Hội nghị tổng kết giáo dục đại học (GDĐH) năm học 2024 - 2025 hồi tháng 9.2025, ông Nguyễn Tiến Thảo, Vụ trưởng Vụ GD-ĐT, đưa ra một thông tin đáng chú ý: Điểm chuẩn ĐH năm 2025 trung bình thấp hơn năm 2024 khoảng 3 điểm, nhưng lại có sự phân hóa mạnh giữa các ngành, trong đó điểm chuẩn các ngành STEM tăng đáng kể. Đặc biệt, trong 74 ngành có điểm chuẩn theo điểm thi tốt nghiệp THPT từ 28/30 trở lên thì có 17 ngành kỹ thuật then chốt, công nghệ chiến lược (khoa học máy tính, trí tuệ nhân tạo (AI), vi mạch bán dẫn, điều khiển và tự động hóa…). Đây chính là tiền đề quan trọng tạo nên tính khả thi cho một yêu cầu được đặt ra trong Dự thảo Báo cáo chính trị của Ban Chấp hành T.Ư Đảng khóa XIII trình Đại hội XIV: \"Tập trung đào tạo nhân lực chất lượng cao theo chuẩn quốc tế đáp ứng yêu cầu phát triển các ngành công nghiệp, công nghệ chiến lược\"."
    },
    {
      "type": "text",
      "content": "Vài ba năm gần đây, tuyển sinh và đào tạo các ngành STEM đã có nhiều khởi sắc, 2025 mới thực sự là một năm có ý nghĩa bản lề với hoạt động đào tạo nhân lực cho các ngành này. Bộ GD-ĐT đã trình và triển khai nhiều đề án trọng điểm về phát triển KH-CN, đổi mới sáng tạo và đào tạo nhân lực công nghệ cao. Trong đó, Quyết định 1002/QĐ-TTg của Thủ tướng Chính phủ về việc phê duyệt \"Đề án đào tạo nguồn nhân lực phục vụ phát triển công nghệ cao giai đoạn 2025 - 2035, định hướng đến năm 2045\" là cơ sở quan trọng để triển khai nhiều giải pháp đột phá nhằm phát triển nhân lực STEM trong thời gian tới. Một trong những mục tiêu tổng quát của đề án là chuẩn bị nguồn nhân lực STEM có trình độ chuyên môn, kỹ thuật cao đáp ứng nhu cầu mở rộng đầu tư phát triển các lĩnh vực công nghệ cao, trọng tâm là đội ngũ nhân lực tài năng, có khả năng tham gia sâu vào công đoạn nghiên cứu và phát triển công nghệ chiến lược, công nghệ cao được ưu tiên."
    },
    {
      "type": "text",
      "content": "Để thực hiện các mục tiêu đặt ra, Bộ GD-ĐT đã yêu cầu các trường ĐH đổi mới chương trình đào tạo ngành STEM và công nghệ chiến lược theo chuẩn mực quốc tế. Các ngành AI, khoa học dữ liệu, công nghệ sinh học, công nghệ vật liệu mới… được ưu tiên đầu tư, phát triển mạnh cả ở bậc ĐH và sau ĐH. Phương thức đào tạo cũng được đa dạng hóa. Các trường cũng phải xác định trụ cột quan trọng là nâng cao năng lực đội ngũ giảng viên và nhà khoa học. Cần có chính sách ưu tiên tuyển dụng, đãi ngộ xứng đáng cho giảng viên STEM, khuyến khích chuyên gia quốc tế, du HS trở về nước được đặt ra như điều kiện tiên quyết để giữ chân và phát triển nhân tài."
    },
    {
      "type": "text",
      "content": "Trả lời chất vấn trước Quốc hội, Bộ trưởng Nguyễn Kim Sơn cho hay, Bộ GD-ĐT đã đưa ra nhiều giải pháp như đầu tư trang thiết bị, thu hút nguồn nhân lực tài năng, chủ động trong liên kết quốc tế, điều chỉnh chương trình đào tạo… Hiện 13 trường ĐH đã chủ động xây dựng chương trình, chuẩn bị đội ngũ đảm nhiệm công việc triển khai đào tạo về ngành công nghệ mũi nhọn, nhằm phục vụ sự phát triển của đất nước trong giai đoạn tới."
    },
    {
      "type": "h2",
      "content": "Không để lỡ vận hội"
    },
    {
      "type": "text",
      "content": "Phát biểu tại hội nghị tổng kết nhiệm kỳ vừa qua của ngành GD-ĐT, Bộ trưởng Nguyễn Kim Sơn đánh giá: Nhiệm kỳ 2021- 2025 là \"nhiệm kỳ của sự thay đổi\", tác động sâu sắc đến toàn ngành; tạo ra nhiều giá trị và mở ra những định hướng tốt đẹp cho tương lai. \"Chưa bao giờ vị thế của ngành giáo dục được quan tâm và định vị rõ nét như hiện nay. Ngành nhận được sự quan tâm sâu sắc của Đảng, Nhà nước, Chính phủ và nhân dân, được đặt vào vị trí có tầm quan trọng đặc biệt đối với sự phát triển quốc gia. Trong suốt nhiệm kỳ, tinh thần đồng lòng, đồng sức của toàn ngành được thể hiện rõ nét khi các cơ sở giáo dục, từ mầm non, phổ thông đến đại học, các sở GD-ĐT cùng hướng tới mục tiêu đổi mới\", người đứng đầu ngành giáo dục nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Sang nhiệm kỳ mới, Bộ trưởng Kim Sơn cho rằng ngành giáo dục cần đặc biệt chú trọng ba vấn đề then chốt. Trước hết, phải nhận diện rõ vận hội phát triển đang có, không để lỡ thời cơ, không lỡ nhịp và không phụ sự kỳ vọng của Đảng, Nhà nước và nhân dân. Thứ hai, cần phát huy tối đa lợi thế của thể chế mới được thiết lập, coi thể chế là nguồn lực cạnh tranh quan trọng, sớm đưa các quy định của luật và các cơ chế, chính sách đặc thù vào cuộc sống. Thứ ba, phải chuẩn bị tốt để hấp thụ và chuyển hóa hiệu quả các nguồn lực đầu tư lớn cho giáo dục, biến nguồn lực thành động lực phát triển thực chất."
    },
    {
      "type": "text",
      "content": "Đặc biệt, Bộ trưởng khẳng định, yếu tố nền tảng và mang tính quyết định đối với chất lượng và sự vận hành của toàn bộ nền giáo dục chính là đội ngũ nhà giáo. Việc ban hành luật Nhà giáo và tiếp tục hoàn thiện các chính sách phát triển đội ngũ thể hiện sự kiên định của ngành trong việc chăm lo cho \"chủ thể\" của giáo dục. Theo Bộ trưởng, ở đâu có nhà giáo giỏi, ở đó có chất lượng giáo dục tốt; đây là bài học lớn của nhiệm kỳ và cũng là định hướng xuyên suốt cho giai đoạn tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dinh-vi-ro-net-vai-tro-cua-giao-duc-dao-tao-185260110223134394.htm",
  "id": "185260110223134394"
}