{
  "title": "Lệch chuẩn vì 'sống ảo'",
  "categories": [
    "Blog phóng viên"
  ],
  "sapo": "Thời gian gần đây, tại Nghệ An và một số địa phương khác xuất hiện các nhóm thanh, thiếu niên tụ tập phóng xe máy như bay, nẹt pô trên các tuyến phố và tỉnh lộ vào đêm khuya, thậm chí mang theo hung khí, vỏ chai để 'thị uy'.",
  "publishDate": "15/12/2025 05:15 GMT+7",
  "author": {
    "name": "Khánh Hoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/vandon/2022_11_14/khanh-hoan-3786.jpg",
    "email": "-  khanhhoantn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Không chỉ gây mất an ninh trật tự, đe dọa an toàn của người dân, các nhóm này còn quay video đăng lên mạng xã hội như một cách khoe mẽ, thách thức pháp luật."
    },
    {
      "type": "text",
      "content": "Lực lượng công an đã bắt giữ và xử lý nhiều nhóm về hành vi gây rối trật tự công cộng. Tuy nhiên, phần lớn còn nhỏ tuổi, chưa đủ điều kiện xử lý hình sự, dẫn đến mức răn đe chưa tương xứng. Đây là khoảng trống cần được lấp bằng sự vào cuộc mạnh mẽ hơn từ gia đình, nhà trường và toàn xã hội."
    },
    {
      "type": "text",
      "content": "Hành vi đua xe, phóng nhanh, sử dụng hung khí vốn đã cực kỳ nguy hiểm, nhưng đáng lo hơn, nhiều thanh thiếu niên xem đây là \"nội dung\" để câu view, tự tạo hình ảnh ngông cuồng trên mạng xã hội. Khi những lượt thích, chia sẻ trở thành \"phần thưởng\", một bộ phận trẻ rơi vào ảo tưởng rằng hành vi vi phạm pháp luật là cách để khẳng định bản thân. Đây là biểu hiện rõ nét của sự lệch chuẩn về đạo đức, lối sống, hệ quả từ việc tiếp cận thông tin thiếu kiểm soát, thiếu sự định hướng từ gia đình."
    },
    {
      "type": "text",
      "content": "Trong nhiều vụ đã bị lực lượng chức năng xử lý, cha mẹ hoàn toàn không biết con mình ra đường vào đêm khuya, tụ tập với bạn xấu. Sự buông lỏng quản lý, thiếu quan tâm, thiếu giáo dục kỹ năng sống và nhận thức pháp luật đã khiến trẻ bị lôi kéo."
    },
    {
      "type": "text",
      "content": "Để giáo dục và uốn nắn trẻ, gia đình phải đóng vai trò đầu tiên và quan trọng nhất. Bên cạnh đó, nhà trường và xã hội cần tăng cường giáo dục pháp luật, kỹ năng sử dụng mạng xã hội an toàn."
    },
    {
      "type": "text",
      "content": "Ngoài việc giáo dục đạo đức, kỹ năng sống và ý thức chấp hành pháp luật, các cơ quan chức năng cần ràng buộc trách nhiệm gia đình, nhất là trong quản lý trẻ vị thành niên, xử phạt nghiêm khắc khi để con cái gây rối nhiều lần. Đồng thời, cần tăng cường quản lý nội dung mạng xã hội, xử lý các tài khoản cổ vũ hành vi vi phạm để tránh lan truyền tiêu cực. Nếu không kịp thời ngăn chặn, uốn nắn, những \"anh hùng ảo\" hôm nay rất có nguy cơ trở thành đối tượng phạm pháp ngày mai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lech-chuan-vi-song-ao-185251214175641445.htm",
  "id": "185251214175641445"
}