{
  "title": "Bộ đôi cổ phiếu Vingroup bùng nổ trong phiên chứng khoán lập kỷ lục mới",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Chỉ sau 2 phiên giao dịch đầu năm 2026, thị trường chứng khoán Việt Nam đã lập kỷ lục mới.",
  "publishDate": "06/01/2026 16:20 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thị trường chứng khoán giao dịch khởi sắc chỉ trong 2 phiên đầu năm mới. Đóng cửa phiên ngày 6.1, VN-Index ghi nhận mức điểm số kỷ lục mới khi đạt 1.816,27 điểm, tăng 27,87 điểm. Việc chính thức vượt được ngưỡng 1.800 điểm lần đầu tiên trong lịch sử giúp tâm lý nhiều nhà đầu tư tích cực hơn và kỳ vọng vào một năm thăng hoa của chứng khoán Việt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/22/kien-nghi-ban-chung-khoan-co-lai-moi-phai-nop-thue-thu-nhap-ca-nhan-103415-1753159764491-175315976521159343547.jpg"
      ],
      "caption": "Thị trường chứng khoán ngày 6.1 lập kỷ lục mới khi VN-Index vượt ngưỡng 1.800 điểm"
    },
    {
      "type": "text",
      "content": "Chỉ số VN-Index được dẫn dắt nhờ sắc xanh lan tỏa ở nhóm cổ phiếu ngân hàng cùng nhiều cổ phiếu trụ khác. Trong đó, bộ đôi cổ phiếu Vingroup là VHM và VRE đồng loạt tăng trần. Sắc tím trong rổ VN30 còn xuất hiện ở cổ phiếu GAS của Tổng công ty Khí Việt Nam và GVR của Tập đoàn công nghiệp Cao su Việt Nam. Song song, cổ phiếu PLX của Tập đoàn Xăng dầu Việt Nam cũng đóng cửa sát giá trần. Trong nhóm cổ phiếu ngân hàng thuộc rổ blue-chips trên sàn HOSE, các mã như VPB, TCB, LPB, MBB... tăng vọt và tốc độ đi lên nhanh hơn các cổ phiếu còn lại của ngành này. Việc đảo chiều của các mã ngân hàng đã đóng góp đáng kể đưa VN-Index đột phá lên đỉnh mới. Nhóm cổ phiếu blue-chips giao dịch mạnh cũng giúp thanh khoản gia tăng. Tổng cộng sàn HOSE có giá trị giao dịch hơn 27.445 tỉ đồng, tăng khoảng 10% so với phiên hôm qua."
    },
    {
      "type": "text",
      "content": "Ngược lại trên sàn Hà Nội, chỉ số HNX-Index quay đầu giảm nhẹ 0,22 điểm xuống 246,52 điểm và UPCoM-Index cũng giảm 0,47 điểm còn 120,14 điểm."
    },
    {
      "type": "text",
      "content": "Với việc chinh phục đỉnh cao mới ngay từ đầu năm, nhiều công ty chứng khoán càng dự báo khả năng tăng trưởng của thị trường trong 2026. Tuy nhiên, sự phân hóa giữa các nhóm cổ phiếu ngày càng lớn. Không phải VN-Index tăng cao là tất cả nhà đầu tư đều có lãi. Cụ thể năm vừa qua, chỉ số chứng khoán cũng lên mạnh nhưng nhiều cổ phiếu không tăng, thậm chí còn giảm so với đầu năm. Công ty chứng khoán MB dự báo VN-Index có thể hướng đến vùng 1.860 điểm trong nửa đầu năm 2026 và đạt mức 1.670 - 1.750 điểm vào cuối năm dựa trên cơ sở kỳ vọng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết ở mức 16 - 17%. Trong đó, ngành vật liệu xây dựng ước tính tăng trưởng lợi nhuận 35% trong năm 2026 và 22% trong 2027 chủ yếu do đóng góp từ HPG khi nhà máy Dung Quất 2 đi vào hoạt động, trong khi các doanh nghiệp thép khác như HSG, NKG cũng đã bắt đầu cơ cấu lại thị trường xuất khẩu và dịch chuyển về thị trường nội địa giúp lợi nhuận phục hồi. Giá bán và sản lượng thép dự kiến sẽ cải thiện khi nhu cầu xây dựng hạ tầng và xây dựng dân dụng tăng mạnh..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-doi-co-phieu-vingroup-bung-no-trong-phien-chung-khoan-lap-ky-luc-moi-185260106160212852.htm",
  "id": "185260106160212852"
}