{
  "title": "Lâm Đồng: Bình dân học vụ số AI về tới xã biên giới Quảng Trực",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Tại xã biên giới Quảng Trực (Lâm Đồng), trí tuệ nhân tạo (AI) đang từng bước trở thành công cụ làm việc hiệu quả hàng ngày của cán bộ, viên chức và người dân.",
  "publishDate": "17/01/2026 19:36 GMT+7",
  "author": {
    "name": "Quế Hà",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/6/edit-z4240617220666079bda2b113f488596d009b7ec9e87fc-16807755346281376288272.png",
    "email": "-  quehathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "AI góp phần nâng cao kỹ năng vận hành các thủ tục hành chính"
    },
    {
      "type": "text",
      "content": "Ngày 17.1, UBND xã Quảng Trực cho biết vừa tổ chức buổi tập huấn, cập nhật kỹ năng ứng dụng trí tuệ nhân tạo (AI) vào công việc cho khoảng 200 cán bộ xã, gồm các lực lượng công an, quân sự, nhân viên, người lao động của xã."
    },
    {
      "type": "text",
      "content": "Buổi tập huấn do tiến sĩ, đại tá Huỳnh Ngọc Liêm, Phó giám đốc Công an tỉnh Lâm Đồng, cùng các tác giả sách \"Bình dân học vụ số AI\" trực tiếp hướng dẫn. Đây được xem là một hoạt động thiết thực, đưa AI tiếp cận các xã vùng biên giới, nhằm nâng cao kỹ năng vận hành các thủ tục hành chính, phục vụ người dân và doanh nghiệp sau khi áp dụng mô hình chính quyền 2 cấp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2026-01-17-142031-17686370151501499227222.png"
      ],
      "caption": "Thạc sĩ Nguyễn Thụy Miên, chuyên gia về AI, đang hướng dẫn về  trí tuệ nhân tạo tại lớp tập huấn ở xã biên giới Quảng Trực"
    },
    {
      "type": "text",
      "content": "Trực tiếp hướng dẫn tại buổi tập huấn, thạc sĩ Võ Đức Trưởng, chuyên gia AI cùng các cộng sự đã tập trung hướng dẫn những kỹ năng cơ bản nhất cho cán bộ, công chức, viên chức xã Quảng Trực. Theo lãnh đạo UBND xã, do đặc thù của vùng biên giới, với một khối lượng công việc phải xử lý hằng ngày rất nhiều. Đây là áp lực không chỉ đối với những cán bộ, công chức, viên chức trực tiếp giải quyết thủ tục cho người dân, mà ngay cả lãnh đạo xã cũng mất rất nhiều thời gian. Do vậy, việc ứng dụng AI vào phân tích, xử lý các bước trong công vụ giúp cho người xử lý văn bản giảm bớt thời gian."
    },
    {
      "type": "text",
      "content": "\"Việc giảm giấy tờ, rút ngắn thời gian xử lý hồ sơ, hạn chế sai sót sẽ góp phần nâng cao chất lượng phục vụ người dân và doanh nghiệp tại địa bàn xã chúng tôi\", một công chức chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2026-01-17142058-1768637282028921215173.png"
      ],
      "caption": "Đông đảo cán bộ, công chức, viên chức nhân viên xã biên giới Quảng Trực tham gia lớp tập huấn về AI"
    },
    {
      "type": "text",
      "content": "Các ứng dụng cụ thể được các chuyên gia hướng dẫn như xây dựng trợ lý ảo phục vụ công việc, lập sổ tay pháp lý điện tử, sử dụng AI hỗ trợ soạn thảo văn bản, tra cứu quy định pháp luật và đặc biệt là triển khai mô hình văn phòng không giấy."
    },
    {
      "type": "text",
      "content": "Tại buổi tập huấn, nhiều cán bộ trực tiếp giải quyết thủ tục hành chính đã nắm được các thao tác cơ bản, có thể ứng dụng ngay vào thực tiễn."
    },
    {
      "type": "h2",
      "content": "Phong trào bình dân học vụ số lan tỏa mạnh mẽ"
    },
    {
      "type": "text",
      "content": "Đại tá Huỳnh Ngọc Liêm cho biết, không chỉ trong ngành công an, thời gian qua, phong trào \"Bình dân học vụ số\" đang được triển khai rộng khắp trên địa bàn tại Lâm Đồng. Điều này sẽ hỗ trợ tích cực cho quá trình chuyển đổi số ở các ngành và địa phương; đóng góp quan trọng vào công cuộc cải cách thủ tục hành chính, phục vụ người dân."
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 16.1, tại hội nghị tổng kết ngành Khoa học và Công nghệ năm 2025 và triển khai nhiệm vụ năm 2026, Giám đốc Sở KH-CN tỉnh Lâm Đồng Võ Thành Công cho biết, các lớp tập huấn kỹ năng số, AI đã thu hút hàng chục nghìn lượt cán bộ, người dân tham gia, tạo nền tảng quan trọng cho xây dựng chính quyền số, kinh tế số và xã hội số. Lâm Đồng đã phát hành sổ tay Bình dân học vụ số đến tất cả các ngành và các địa phương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2026-01-17142239-17686373635941383989511.png"
      ],
      "caption": "Đại tá, tiến sĩ Huỳnh Ngọc Liêm, Phó giám đốc Công an tỉnh Lâm Đồng và các chuyên gia AI trực tiếp hướng dẫn tại lớp tập huấn ở xã Quảng Trực"
    },
    {
      "type": "text",
      "content": "Tại hội nghị này, Phó chủ tịch UBND tỉnh Lâm Đồng - Nguyễn Ngọc Phúc nhấn mạnh, vai trò then chốt của AI trong quản lý nhà nước hiện nay là quan trọng, yêu cầu Sở KH-CN chủ động tham mưu các chương trình đào tạo, bồi dưỡng kiến thức AI cho doanh nghiệp và cán bộ cấp xã, phường; đồng thời đẩy mạnh đưa AI vào thực tiễn quản lý, nhất là ở những địa bàn khó khăn, vùng sâu, vùng xa và biên giới, hải đảo."
    },
    {
      "type": "text",
      "content": "Lãnh đạo UBND tỉnh cho rằng, việc phổ cập AI đến tận xã biên giới hay hải đảo không chỉ giúp cán bộ, viên chức thay đổi cách làm việc, mà còn góp phần đưa chuyển đổi số đi vào thực chất, hiệu quả. Khi AI trở thành công cụ quen thuộc ở cấp cơ sở, người dân sẽ được giải quyết thủ tục nhanh gọn, ít giấy tờ. Đây cũng là bước đi quan trọng để thu hẹp khoảng cách số, tạo nền tảng cho phát triển kinh tế - xã hội bền vững tại những địa bàn còn nhiều khó khăn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lam-dong-binh-dan-hoc-vu-so-ai-ve-toi-xa-bien-gioi-quang-truc-185260117151513745.htm",
  "id": "185260117151513745"
}