{
  "title": "Hội Doanh nghiệp P.Hòa Xuân đóng góp tích cực vào sự phát triển của địa phương",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Hội Doanh nghiệp P.Hòa Xuân vừa tổ chức Đại hội khóa 1 nhiệm kỳ 2026 - 2031 trong không khí trang trọng, đoàn kết và trách nhiệm, đánh dấu bước phát triển mới, bài bản của cộng đồng doanh nghiệp.",
  "publishDate": "14/01/2026 07:56 GMT+7",
  "author": {
    "name": "Hoàng Ly",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tham dự đại hội có lãnh đạo các sở, ngành, các phường Hòa Xuân, Cẩm Lệ, Hòa Cường, Ngũ Hành Sơn… cùng hơn 150 đại biểu đại diện cho hơn 510 hội viên thuộc 8 Chi hội đang trực tiếp sản xuất, kinh doanh, đóng góp tích cực vào sự phát triển của địa phương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/a1-1768352370513381622792.jpg"
      ],
      "caption": "Với tinh thần dân chủ, thống nhất cao, Đại hội thông qua 37 người tham gia Ban chấp hành khóa 1 nhiệm kỳ 2026 - 2031"
    },
    {
      "type": "text",
      "content": "Thời gian qua, Hội Doanh nghiệp P.Hòa Xuân luôn quan tâm các hoạt động kết nối, chăm sóc hội viên, nổi bật là chương trình \"Cà phê doanh nhân\" nhằm tạo cơ hội giao lưu, khuyến khích hội viên sử dụng sản phẩm, dịch vụ trong hệ sinh thái; biểu dương các doanh nghiệp sản xuất kinh doanh hiệu quả, đóng góp an sinh xã hội..."
    },
    {
      "type": "text",
      "content": "Với khẩu hiệu hành động \"Sáng tạo - Đoàn kết - Phát triển\", trong nhiệm kỳ mới, Hội hỗ trợ hội viên xây dựng thương hiệu và nâng cao khả năng cạnh tranh, phát triển bền vững; xây dựng văn hóa doanh nghiệp, hỗ trợ thanh niên học tập, lập nghiệp."
    },
    {
      "type": "text",
      "content": "Thay mặt lãnh đạo phường, ông Đặng Quang Vinh, Chủ tịch UBND phường biểu dương, đánh giá cao những đóng góp quý báu, thiết thực của Hội Doanh nghiệp phường trong phát triển kinh tế, an sinh xã hội, đồng thời bày tỏ tin tưởng trong nhiệm kỳ mới Hội tiếp tục đoàn kết, phát triển lớn mạnh, phát huy tinh thần đổi mới sáng tạo, đóng góp tích cực vào sự phát triển chung của phường và TP.Đà Nẵng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/a2-1768352370481975257981.jpg"
      ],
      "caption": "Đại hội tín nhiệm bầu ông Huỳnh Thanh Quang, Tổng giám đốc Công ty TNHH Kiến trúc Xây dựng và Nội thất Quang Army làm Chủ tịch Hội Doanh nghiệp P.Hòa Xuân"
    },
    {
      "type": "text",
      "content": "Chủ tịch UBND phường đề nghị trong thời gian tới, Hội Doanh nghiệp phát huy nội lực, tập trung phát triển hội viên; đẩy mạnh hợp tác sản xuất kinh doanh, hỗ trợ lẫn nhau; tích cực chuyển đổi số, ứng dụng khoa học công nghệ, nâng cao chất lượng quản trị doanh nghiệp, nâng cao năng lực cạnh tranh; thích ứng với nền kinh tế số, kinh tế xanh."
    },
    {
      "type": "text",
      "content": "Đặc biệt, Hội Doanh nghiệp P.Hòa Xuân tiếp tục phát huy vai trò cầu nối giữa doanh nghiệp với cấp ủy, chính quyền, kịp thời phản ánh khó khăn, kiến nghị để Đảng ủy, UBND phường tháo gỡ, tạo điều kiện thuận lợi nhất cho doanh nghiệp phát triển; đồng hành cùng P.Hòa Xuân trong an sinh xã hội, xây dựng đô thị văn minh, giàu mạnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoi-doanh-nghiep-phoa-xuan-dong-gop-tich-cuc-vao-su-phat-trien-cua-dia-phuong-185260114080056398.htm",
  "id": "185260114080056398"
}