{
  "title": "Từ đôi chân trần đến đế chế niken tỉ đô",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Mồ côi cha khi mới 17 tháng tuổi, mẹ phải cho đi làm con nuôi vì không đủ điều kiện nuôi dưỡng; bán rau muống, vỏ sò lấy tiền ăn học, sang Pháp học và rửa bát thuê gửi tiền về nuôi vợ con, sống lưu vong ở Úc vì bị hiểu lầm có mưu đồ chính trị; bị hoài nghi, dọa giết bởi dự án xây nhà máy niken…",
  "publishDate": "02/09/2025 05:11 GMT+7",
  "author": {
    "name": "Thiên Ý",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những giông bão cuộc đời ấy đã tạo nên một con người phi thường ở ngoài khơi nam Thái Bình Dương: André Đặng Văn Nha."
    },
    {
      "type": "text",
      "content": "Nhiều hãng phim, nhiều tờ báo lớn của thế giới muốn tiếp cận, làm phim về cuộc đời André Đặng Văn Nha (André Đặng), bởi ông đã hồi sinh ngành khai mỏ niken ở New Caledonia từ bờ vực phá sản vươn lên vị thế dẫn đầu toàn cầu, là tỉ phú, là người có tầm ảnh hưởng và được người bản địa Kanak nể trọng. Tuy nhiên ông luôn từ chối, đơn giản chỉ vì: \"Mình không thích to tiếng\". Bởi thế tên tuổi ông ít xuất hiện, đặc biệt trên các phương tiện truyền thông. Nhưng riêng với báo chí đến từ Việt Nam, ông luôn dành sự ưu ái đặc biệt, cũng đơn giản vì: \"Các cháu là người Việt\"."
    },
    {
      "type": "h2",
      "content": "Thiếu thốn tứ bề"
    },
    {
      "type": "text",
      "content": "Ở New Caledonia, André Đặng Văn Nha thuộc thế hệ thứ hai của người Chân đăng (người Việt Nam đăng ký làm phu mỏ cho Pháp ở thập niên 1930). Ông sinh ngày 27.7.1936 ngay trên đất mỏ Koniambo, phía bắc New Caledonia. Tuổi thơ những đứa con người Chân đăng thời ấy là sự cùng cực, thiếu thốn tứ bề, André Đặng cũng không ngoại lệ. Rồi tai họa ập xuống, cha của ông là cụ Đặng Văn Nhã bị tai nạn tử vong khi đang làm phu ở Koniambo. Chẳng bao lâu sau, mỏ Koniambo đóng cửa, mẹ ông khăn gói đưa đàn con thơ đến Chagrin, bà vào làm phu mỏ như một trùng hợp buồn. Tên gọi Chagrin cũng có nghĩa là \"buồn\", \"mỏ buồn\" của người đi phu xa xứ."
    },
    {
      "type": "text",
      "content": "Để con cái thoát kiếp phu phen, cụ bà Nguyễn Thị Bình - thân mẫu của André Đặng - nén nỗi đau, đem ông cho một gia đình khá giả ở tỉnh lị Nouméa làm con nuôi với hy vọng con mình có điều kiện ăn học thành tài. Nhớ về quãng thời gian ấy, ông tâm sự: \"Rời xa mẹ là nỗi khổ lớn nhất cuộc đời tôi. Cho đến giờ, nỗi đau ấy vẫn không thể nói, không thể tả được bằng lời\"."
    },
    {
      "type": "text",
      "content": "Ông André Đặng chia sẻ về cuộc đời mình từ câu chuyện đi bộ đến trường mỗi ngày 5 cây số bằng chân trần, kẹp đôi dép vào nách để gần đến trường mới rửa chân đi vào vì sợ dép mau hỏng, không có tiền mua. Hay chuyện mỗi ngày cứ đến 2 giờ sáng, cả ba anh em cùng mẹ vào rừng, đến ao rau muống mọc hoang mà ông phát hiện nhờ một con chim dẫn lối đưa đường, để hái về bán ở chợ sớm, kiếm tiền ăn học hết cấp phổ thông. Rồi chuyện sang Pháp miệt mài học ngày học đêm, nhận rửa bát ở hai nơi để có tiền gửi về cho vợ."
    },
    {
      "type": "text",
      "content": "Sau đó ông trở về New Caledonia khởi nghiệp, tìm ra cơ hội vàng trong ngành phân phối xe hơi, chiếm đến 25% thị phần bán ra ở New Caledonia. Đến khi ông tích lũy được khối tài sản mơ ước thì lại bị hiểu lầm, bị tấn công, nhà cửa, tài sản bị đập phá, thiêu hủy khiến cả gia đình phải đi sống lưu vong ở Úc năm 1984…"
    },
    {
      "type": "text",
      "content": "Tất cả những thăng trầm ấy, mỗi khi gợi lại, thấy rõ trong ánh mắt ông khi nghiêm nghị, lúc như đanh lại, sắt đá, quyết liệt và rắn rỏi như tinh thần một chiến binh, một võ tướng chuẩn bị ra trận, không hề có chút nao núng trước những sóng gió cuộc đời."
    },
    {
      "type": "text",
      "content": "Nhưng khi nhắc về mẹ, ánh mắt ông trở nên đượm buồn, hoen đỏ. Nhớ hôm cùng ông vào kho lưu trữ tiếp cận tài liệu ngày xưa của người Chân đăng liên quan đến mẹ, cầm những giấy tờ, hợp đồng, bảng lương của cụ bà Nguyễn Thị Bình, mộ phu A649 - người Chân đăng ngày xưa khi đi mộ phu được cấp một con số và giới chủ gọi họ bằng số thay tên - ông bảo: \"Tôi thương mẹ tôi vô cùng, khi mẹ tôi rời mỏ Chagrin về tỉnh, tôi xin bố mẹ nuôi cho tôi về lại sống với mẹ. Chính mẹ là người xây dựng cho tôi tinh thần chịu đựng gian khó và khao khát thành công\"."
    },
    {
      "type": "h2",
      "content": "Không biết sợ hãi"
    },
    {
      "type": "text",
      "content": "Khao khát thành công, làm theo cách của André Đặng, đó là không biết sợ hãi, dám nhìn thẳng vào giấc mơ và thực hiện những điều vĩ đại, đấu tranh cho cái đúng, tập trung phát triển bền vững, bền bỉ phục vụ tham vọng chính đáng. Năm 1990, ông từ Úc trở về New Caledonia, người Pháp khi ấy bán lại mỏ niken cũ cho người Kanak bản địa, trữ lượng 350.000 tấn, khai thác một năm là cạn kiệt. André Đặng được người dân đảo tin tưởng, mời vào lèo lái Công ty mỏ (S.M.S.P) đang giai đoạn hấp hối, chờ khai tử."
    },
    {
      "type": "text",
      "content": "Kỳ diệu là chỉ sau hai năm, S.M.S.P không những sống sót, mà còn mua thêm một mỏ mới giá 10 triệu USD, và thêm 5 năm để trở thành công ty dẫn đầu thế giới về xuất khẩu quặng niken. Chưa đầy hai thập niên dẫn dắt S.M.S.P, André Đặng tạo nên điều thần kỳ khi định giá của công ty từ khoảng 10 triệu USD đã lên đến hơn 700 triệu USD."
    },
    {
      "type": "text",
      "content": "Việc kinh doanh, sinh lợi, với André Đặng không phải là mối bận tâm lớn nhất. Cái ông nhìn xa, trông rộng hơn là hoạch định chiến lược, kế sách hướng đến an sinh xã hội, phát triển kinh tế, làm giàu chính đáng, thực hiện giấc mơ làm chủ."
    },
    {
      "type": "text",
      "content": "Trong lần cùng ông đi thăm mộ phần cụ Đặng Văn Nhã ở Voh, ông cho trực thăng đưa qua các vùng mỏ ngày xưa người Chân đăng lao động, nói với chúng tôi: \"Tài nguyên ở đây là niken, chỉ đào lên là có. Tổng dân số phía bắc khoảng hơn 40.000 người, nếu thiếu công ăn việc làm, họ sẽ kéo về tỉnh Nouméa. Không có việc làm dễ nảy sinh tình trạng mất an ninh trật tự, ảnh hưởng đến cộng đồng Việt Nam. Tôi xây nhà máy luyện niken ở Koniambo, giải quyết việc làm, tạo ổn định, người ở đây làm ăn yên ổn, đó cũng chính là sự bình yên của cộng đồng người Việt. Tôi muốn xây dựng hòa bình cho con cháu về sau\"."
    },
    {
      "type": "text",
      "content": "Nhắc đến André Đặng Văn Nha, nhiều người tò mò về khối tài sản của ông. Chỉ tính riêng dự án cho nhà máy niken ở Koniambo khi hoàn thiện đã trên 10 tỉ USD. Các đối tác, chính khách, sử gia, báo chí… cũng biết đến một André Đặng đầy bí ẩn, kín tiếng, và đều hiểu rằng tài sản của ông luôn nhiều hơn so với những con số đong đo ở thị trường. Từ hai bàn tay trắng, xuất phát điểm bằng không, để rồi hôm nay ông đứng trên ngai vàng do chính mình tạo dựng, thỏa khát vọng thoát kiếp phu phen để trở thành chủ mỏ khiến thế giới phải nghiêng mình kính phục."
    },
    {
      "type": "text",
      "content": "Sinh ra và lớn lên ở xứ đảo New Caledonia, nhưng André Đặng Văn Nha vẫn luôn chia sẻ câu chuyện khơi nguồn cảm hứng rằng: \"Tôi là người Việt, sống phải có ích, và không kém ai cả, nòi giống anh hùng phải như thế\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tu-doi-chan-tran-den-de-che-niken-ti-do-185250827233123808.htm",
  "id": "185250827233123808"
}