{
  "title": "Nhà vô địch phá dớp, tân binh chào sân ấn tượng",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Hôm qua 10.1, trên sân Trường ĐH Tôn Đức Thắng diễn ra các trận đấu hấp dẫn của vòng loại tại TP.HCM, giải bóng đá Thanh Niên sinh viên VN lần IV - 2026 cúp THACO (TNSV THACO cup 2026).",
  "publishDate": "11/01/2026 04:32 GMT+7",
  "author": {
    "name": "Nghi ThạoHoàng Quỳnh",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "NHỮNG LÀN GIÓ MỚI"
    },
    {
      "type": "text",
      "content": "Ở lượt trận đầu tiên của nhóm 2, màn so tài giữa 2 tân binh của giải đấu là đội Trường CĐ Kinh tế đối ngoại và Trường ĐH Quốc tế Miền Đông mang đến cho người hâm mộ bữa tiệc bàn thắng với 9 lần bóng được đưa vào khung thành của cả hai đội. Kết quả, đội Trường CĐ Kinh tế đối ngoại có chiến thắng đậm nhất kể đầu giải với tỷ số 8-1. Điểm nhấn trong chiến thắng ấn tượng này của đội Trường CĐ Kinh tế đối ngoại là cú hat-trick của Triệu Hùng Vương. Đỗ Thái Bảo, Hồ Ngọc Phát cũng góp công lớn khi cùng lập cú đúp bàn thắng, bàn còn lại do Đỗ Tấn Nhân ghi. Bàn thắng duy nhất của đội Trường ĐH Quốc tế Miền Đông được ghi tên Đoàn Minh Nhựt."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, đội Trường CĐ Kinh tế đối ngoại được dẫn dắt bởi HLV Trần Ngọc Nhớ, trọng tài từng tham gia điều hành trận đấu của các giải bóng đá chuyên nghiệp quốc gia, trong đó có V-League. Ở những mùa trước của TNSV, trọng tài Nhớ được phân công làm nhiệm vụ ở nhiều trận đấu có tính chất quan trọng. Đây là lần đầu tiên ông Nhớ tham dự TNSV với nhiệm vụ huấn luyện viên. Trận thắng đậm trước đội Trường ĐH Quốc tế Miền Đông là phần thưởng xứng đáng sau quá trình tập luyện kỹ lưỡng, cũng như thi đấu giao hữu với những đối thủ mạnh. Bên cạnh đó, màn chào sân giành 3 điểm trọn vẹn của đội Trường CĐ Kinh tế đối ngoại cũng cho thấy đoàn quân của HLV Trần Ngọc Nhớ là ứng viên sáng giá cho vị trí nhất nhóm 2."
    },
    {
      "type": "text",
      "content": "Ở nhóm 3, một tân binh khác là đội Trường CĐ Công thương TP.HCM cũng có màn ra mắt ấn tượng khi thắng đội Trường ĐH Lạc Hồng với tỷ số 1-0. Các cầu thủ đội Trường CĐ Công thương TP.HCM thi đấu với quyết tâm cao độ, tranh chấp quyết liệt, tích cực triển khai tấn công và được đền đáp với bàn thắng của Thập Văn Anh Vũ. \"Ngoài việc giành trọn 3 điểm, điều tôi hài lòng nhất là các cầu thủ đã thi đấu đầy nhiệt huyết\", HLV Trần Văn Lượng của đội Trường CĐ Công thương TP.HCM chia sẻ."
    },
    {
      "type": "h2",
      "content": "NHÀ VÔ ĐỊCH PHÁ DỚP THÀNH CÔNG"
    },
    {
      "type": "text",
      "content": "Trước trận ra quân ở nhóm 3, HLV Phạm Thái Vinh của nhà vô địch TNSV THACO cup 2024, đội Trường ĐH Sư phạm TDTT TP.HCM (UPES), chia sẻ: \"UPES thường có khởi đầu không được trơn tru ở các mùa giải trước, nên ở trận đấu này tôi đặt mục tiêu cho toàn đội là dốc hết sức giành thắng lợi trong trận ra quân làm tiền đề để phấn đấu cho ngôi nhất nhóm. Bài học sâu sắc từ trận ra quân năm ngoái (thua đội Trường ĐH GTVT TP.HCM, sau đó dừng chân ở vòng loại) khiến cho tôi và các học trò luôn khắc ghi là không được chủ quan, lơ là và phải bắt nhịp ngay từ phút đầu tiên\"."
    },
    {
      "type": "text",
      "content": "Quyết tâm đó được các cầu thủ UPES thể hiện bằng chiến thắng đậm đà 7-0 trước đội Trường ĐH Quản lý và công nghệ TP.HCM. Tạo thế trận áp đảo, đội UPES có bàn thắng khai thông bế tắc ở phút 18 do công Hồ Nguyễn Thanh Hoàng Anh, sau đó đều đặn ghi bàn. Nguyễn Minh Tài, Lê Bửu Quốc Anh là 2 cầu thủ thi đấu nổi bật trong màu áo đội UPES. Trong đó Quốc Anh vào sân ở hiệp 2 đã lập cú đúp bàn thắng với 1 pha ghi bàn trực tiếp từ đá phạt góc. Phá dớp thành công, UPES là ứng viên sáng giá nhất cho cuộc đua giành ngôi đầu nhóm 3 lẫn tấm vé tham dự VCK TNSV THACO cup 2026."
    },
    {
      "type": "text",
      "content": "Giàu kinh nghiệm chinh chiến ở TNSV THACO cup, hôm qua đội Trường ĐH Văn Hiến cũng không gặp nhiều khó khăn để vượt qua đội Trường ĐH Công nghệ Sài Gòn với tỷ số 3-0 ở lượt trận đầu nhóm 2."
    },
    {
      "type": "text",
      "content": "LỊCH THI ĐẤU NGÀY 11.1NHÓM 4 7 giờ 45: Trường CĐ Bách khoa Sài Gòn - Trường ĐH Quốc tế Sài Gòn 9 giờ 45: Trường ĐH Quy Nhơn - Trường ĐH Sài GònNHÓM 5 14 giờ: Trường ĐH Kinh tế-Luật - Trường ĐH Sư phạm TP.HCM 17 giờ: Trường ĐH Công nghệ TP.HCM - Trường ĐH RMIT"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nha-vo-dich-pha-dop-tan-binh-chao-san-an-tuong-18526011022374578.htm",
  "id": "18526011022374578"
}