{
  "title": "Triều Tiên tố Hàn Quốc điều UAV xâm phạm không phận",
  "categories": [
    "Thế giới"
  ],
  "sapo": "CHDCND Triều Tiên ngày 10.1 cáo buộc Hàn Quốc đã điều một máy bay không người lái (UAV) xâm nhập không phận Triều Tiên vào ngày 4.1, và gọi đây là hành động 'xâm phạm chủ quyền nghiêm trọng'.",
  "publishDate": "10/01/2026 07:46 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hãng thông tấn trung ương Triều Tiên KCNA dẫn lời phát ngôn viên quân đội Triều Tiên cho biết chiếc UAV nói trên xuất phát từ một hòn đảo thuộc thành phố Incheon (Hàn Quốc), bay sâu khoảng 8 km vào không phận Triều Tiên trước khi bị lực lượng phòng không bắn hạ."
    },
    {
      "type": "text",
      "content": "Theo KCNA, UAV này được trang bị camera giám sát nhằm thu thập hình ảnh các cơ sở trọng yếu của Triều Tiên. KCNA đã công bố loạt ảnh cho thấy các mảnh vỡ của chiếc UAV, bao gồm linh kiện điện tử và các hình ảnh chụp từ trên không các tòa nhà mà Bình Nhưỡng cho là do UAV này ghi lại."
    },
    {
      "type": "text",
      "content": "\"Ngay cả sau khi chính quyền thay đổi, Hàn Quốc vẫn tiếp tục các hành động khiêu khích bằng máy bay không người lái gần biên giới\", KCNA viết, đồng thời gọi Seoul là \"kẻ thù nguy hiểm nhất\" của Triều Tiên."
    },
    {
      "type": "text",
      "content": "Triều Tiên khẳng định Hàn Quốc \"không thể trốn tránh trách nhiệm về việc leo thang căng thẳng\" và cảnh báo Seoul sẽ \"phải trả giá đắt\" cho các hành động bị cho là thù địch."
    },
    {
      "type": "text",
      "content": "Phía Hàn Quốc hiện chưa đưa ra bình luận trước cáo buộc mới nhất từ Triều Tiên."
    },
    {
      "type": "text",
      "content": "Kể từ khi Tổng thống Hàn Quốc Lee Kwang-myung nhậm chức hồi tháng 6.2025, Triều Tiên nhiều lần bác bỏ các tín hiệu hòa giải từ Seoul. Trước đó, ông Lee từng cam kết thúc đẩy đối thoại liên Triều nhằm hạ nhiệt căng thẳng trên bán đảo Triều Tiên."
    },
    {
      "type": "text",
      "content": "Trước đó, Triều Tiên từng cáo buộc Hàn Quốc điều UAV mang theo truyền đơn tuyên truyền bay qua Bình Nhưỡng vào tháng 10.2024."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trieu-tien-to-han-quoc-dieu-uav-xam-pham-khong-phan-185260110073713432.htm",
  "id": "185260110073713432"
}