{
  "title": "Căng thẳng sau vụ ICE bắn chết người ở Minnesota",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Vụ lực lượng thuộc Cơ quan Thực thi Di trú và Hải quan Mỹ (ICE) bắn chết một phụ nữ ở TP.Minneapolis (bang Minnesota) hôm 7.1 đang tạo làn sóng phản ứng mạnh tại quốc hội nước này.",
  "publishDate": "12/01/2026 05:49 GMT+7",
  "author": {
    "name": "H.G",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "AP hôm 11.1 đưa tin các nghị sĩ đảng Dân chủ và một số nghị sĩ đảng Cộng hòa đang cân nhắc một loạt hành động, từ mở cuộc điều tra đầy đủ về cái chết của bà Renee Good, thực thi các thay đổi chính sách liên quan các cuộc đột kích của lực lượng hành pháp, đến phương án cắt ngân sách hoạt động của ICE. Thậm chí có nghị sĩ còn đề xuất khả năng đưa Bộ trưởng An ninh Nội địa Kristi Noem ra luận tội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768139313325-17681393137911356147410.jpeg"
      ],
      "caption": "Nhiều người tập trung tại khu tưởng niệm tạm thời bà Renee Good tại TP.Minneapolis hôm 10.1"
    },
    {
      "type": "text",
      "content": "Lãnh đạo đảng Dân chủ tại Hạ viện Hakeem Jeffries cho hay trong vài ngày tới sẽ tiến hành những cuộc thảo luận về một phản ứng mạnh mẽ, quyết liệt và phù hợp của các nghị sĩ đảng này tại Hạ viện. Thượng nghị sĩ Lisa Murkowski (đảng Cộng hòa) lên tiếng kêu gọi những thay đổi về chính sách để ngăn chặn vụ việc tương tự tái diễn."
    },
    {
      "type": "text",
      "content": "Còn tại Minneapolis, 3 hạ nghị sĩ thuộc đảng Dân chủ đại diện bang Minnesota đã bị trục xuất khi đi vào cơ sở của ICE tại tòa nhà liên bang Whipple trên địa bàn thành phố, theo Đài CBS News. Trong thông báo sau đó, người phát ngôn Bộ An ninh Nội địa Tricia McLaughlin nói các nghị sĩ cần phải thông báo 7 ngày trước khi đến nơi này. Tòa nhà hiện là trung tâm chỉ huy của các đặc vụ liên bang ở Minnesota."
    },
    {
      "type": "text",
      "content": "Hôm 10.1, hàng chục ngàn người đã xuống đường ở TP.Minneapolis, một phần trong số hơn 1.000 cuộc tuần hành khắp nước Mỹ vào cuối tuần để phản đối chiến dịch trục xuất di dân của chính quyền liên bang."
    },
    {
      "type": "text",
      "content": "Đặc vụ di trú bắn chết một phụ nữ, thành phố Mỹ dậy sóng"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cang-thang-sau-vu-ice-ban-chet-nguoi-o-minnesota-185260111205108219.htm",
  "id": "185260111205108219"
}