{
  "title": "Thêm nhiều diễn biến mới về tình hình Venezuela",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Thượng viện Mỹ ngày 8.1 đã bỏ phiếu thông qua một bước thủ tục quan trọng nhằm thúc đẩy nghị quyết cấm Tổng thống Donald Trump tiến hành thêm các hành động quân sự tại Venezuela nếu không có sự cho phép của Quốc hội.",
  "publishDate": "10/01/2026 05:00 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tuy nhiên, nghị quyết này vẫn đối mặt nhiều rào cản. Để có hiệu lực, văn bản cần được Hạ viện Mỹ - hiện do đảng Cộng hòa kiểm soát - thông qua và phải đạt đa số 2/3 tại cả 2 viện để vượt qua khả năng bị Tổng thống Trump phủ quyết."
    },
    {
      "type": "text",
      "content": "Cùng ngày, trả lời phỏng vấn The New York Times, ông Trump cho biết Mỹ có thể giám sát Venezuela và kiểm soát doanh thu dầu mỏ của nước này trong nhiều năm tới. \"Chỉ thời gian mới trả lời được. Tôi nghĩ là lâu hơn nhiều... Chúng ta sẽ tái thiết đất nước này theo một cách rất có lợi nhuận\", ông Trump nói."
    },
    {
      "type": "text",
      "content": "Ông Trump kêu gọi, đại gia dầu mỏ Mỹ chưa mặn mà đổ tiền vào Venezuela"
    },
    {
      "type": "text",
      "content": "Nhà lãnh đạo cũng cho biết ông sẽ gặp các giám đốc điều hành ngành dầu khí tại Nhà Trắng ngày 9.1. Theo ông, các tập đoàn này sẽ đóng vai trò then chốt trong việc tái thiết ngành công nghiệp dầu mỏ của Venezuela. \"Họ sẽ xây dựng lại toàn bộ cơ sở hạ tầng dầu mỏ. Họ sẽ chi ít nhất 100 tỉ USD. Đây là nguồn dầu mỏ đáng kinh ngạc, với chất lượng và trữ lượng tuyệt vời\", ông Trump nói. Ngoài ra, ông Trump thông báo sẽ tiếp bà Maria Corina Machado, lãnh đạo phe đối lập Venezuela, tại Washington vào tuần tới."
    },
    {
      "type": "text",
      "content": "Ngoài ra, ông Trump cho biết Mỹ sẽ sớm tiến hành các cuộc tấn công trên bộ nhằm vào các băng nhóm ma túy sau các chiến dịch trên biển ở phía đông Thái Bình Dương và vùng Caribbean."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/them-nhieu-dien-bien-moi-ve-tinh-hinh-venezuela-185260109231510148.htm",
  "id": "185260109231510148"
}