{
  "title": "Sở Y tế Hải Phòng nói gì sau vụ đồ hộp Hạ Long",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Sau vụ Công ty CP Đồ hộp Hạ Long sử dụng thịt heo nhiễm dịch tả heo châu Phi làm nguyên liệu chế biến, Sở Y tế Hải Phòng đã lên tiếng cảnh báo nguy cơ mất an toàn thực phẩm; đồng thời đề xuất giải pháp siết chặt quản lý.",
  "publishDate": "10/01/2026 22:22 GMT+7",
  "author": {
    "name": "Lã Nghĩa Hiếu",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/27/anh-the-1685147647981721024746.png",
    "email": "-  nghiahieubtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đánh giá về vụ Công ty CP Đồ hộp Hạ Long sử dụng thịt heo nhiễm dịch tả heo châu Phi (ASF) làm nguyên liệu chế biến thực phẩm, Sở Y tế Hải Phòng cho biết đây là vụ việc nghiêm trọng, tiềm ẩn nhiều nguy cơ đối với sức khỏe cộng đồng và đặt ra yêu cầu cấp thiết phải siết chặt công tác quản lý an toàn thực phẩm."
    },
    {
      "type": "text",
      "content": "Ông Hoàng Anh Tùng, Chi cục trưởng Chi cục An toàn vệ sinh thực phẩm TP.Hải Phòng, cho biết, theo các chuyên gia y tế, virus dịch tả heo châu Phi không lây truyền và không gây bệnh trực tiếp cho người."
    },
    {
      "type": "text",
      "content": "Sở Y tế Hải Phòng nói gì sau vụ đồ hộp Hạ Long?"
    },
    {
      "type": "text",
      "content": "Nhưng thịt heo nhiễm bệnh thường không bảo đảm điều kiện vệ sinh, dễ bị nhiễm các vi sinh vật nguy hiểm. Việc sử dụng loại thịt này làm nguyên liệu chế biến thực phẩm có thể khiến người tiêu dùng đối mặt nguy cơ ngộ độc do các vi khuẩn như Salmonella, E.Coli, Clostridium botulinum, những tác nhân gây bệnh đường ruột và có thể dẫn đến biến chứng nghiêm trọng nếu không được xử lý kịp thời."
    },
    {
      "type": "text",
      "content": "Từ góc độ phòng ngừa, Sở Y tế Hải Phòng khuyến cáo người dân cần tuân thủ nguyên tắc \"ăn chín, uống sôi\", lựa chọn thực phẩm có nguồn gốc rõ ràng, được kiểm soát an toàn thực phẩm, đồng thời chủ động thông báo cho cơ quan chức năng khi phát hiện sản phẩm có dấu hiệu bất thường."
    },
    {
      "type": "h2",
      "content": "Tồn tại tình trạng \"phù phép\" hồ sơ để hợp thức hóa nguồn nguyên liệu"
    },
    {
      "type": "text",
      "content": "Nhìn nhận về công tác quản lý hiện nay, Sở Y tế cho biết việc kiểm soát an toàn thực phẩm đối với các sản phẩm chế biến sẵn được thực hiện trên cơ sở phối hợp giữa 3 bộ: Y tế, Nông nghiệp và Môi trường, Công thương, cùng sự tham gia của các lực lượng như công an, hải quan, bộ đội biên phòng. Tuy nhiên, quá trình triển khai còn gặp nhiều khó khăn."
    },
    {
      "type": "text",
      "content": "Một trong những tồn tại lớn là tình trạng sử dụng giấy tờ giả, \"phù phép\" hồ sơ để hợp thức hóa nguồn nguyên liệu không bảo đảm, đưa vào các nhà máy chế biến quy mô lớn."
    },
    {
      "type": "text",
      "content": "Cạnh đó, không loại trừ khả năng hệ thống kiểm soát nội bộ tại doanh nghiệp bị buông lỏng, thậm chí có sự thông đồng của một số cá nhân phụ trách khâu kiểm soát chất lượng."
    },
    {
      "type": "text",
      "content": "Ngành y tế đề xuất biện pháp cấp bách là đình chỉ ngay hoạt động các dây chuyền sản xuất vi phạm, thu hồi triệt để các lô hàng đã đưa ra thị trường từ nguồn nguyên liệu nghi vấn, đồng thời rà soát toàn bộ quy trình quản lý chất lượng tại các doanh nghiệp chế biến đồ hộp trên địa bàn."
    },
    {
      "type": "text",
      "content": "Cùng đó, công tác truyền thông về an toàn thực phẩm cần được tăng cường, tập trung kiểm tra trọng điểm đối với thịt và các sản phẩm từ thịt, chủ động phát hiện sớm nguy cơ mất an toàn thực phẩm để phòng ngừa ngộ độc."
    },
    {
      "type": "text",
      "content": "Sau vụ việc của Công ty CP Đồ hộp Hạ Long, Sở Y tế Hải Phòng kiến nghị cần chuyển đổi tư duy quản lý từ \"xử lý sự cố\" sang \"phòng ngừa rủi ro\", bắt buộc doanh nghiệp áp dụng hệ thống quản lý an toàn thực phẩm đạt chuẩn như HACCP, ISO 22000; đồng thời đề xuất sửa đổi luật An toàn thực phẩm theo hướng tăng nặng chế tài, đẩy mạnh truy xuất nguồn gốc để ngăn chặn gian lận ngay từ đầu chuỗi cung ứng."
    },
    {
      "type": "text",
      "content": "Như Thanh Niên đã đưa tin, tháng 9.2025, Công an TP.Hải Phòng phát hiện hai ô tô chở 1,2 tấn thịt lợn không rõ nguồn gốc, dương tính với virus dịch tả heo châu Phi. Mở rộng điều tra, lực lượng chức năng phát hiện khoảng 130 tấn thịt heo đông lạnh nhiễm bệnh được lưu trữ tại kho của Công ty CP Đồ hộp Hạ Long."
    },
    {
      "type": "text",
      "content": "Từ số thịt này, doanh nghiệp đã chế biến hơn 1,7 tấn patê thành phẩm, tương đương khoảng 14.000 hộp."
    },
    {
      "type": "text",
      "content": "Ngoài ra, nhiều sản phẩm khác như chả giò rế, chả giò đặc biệt cũng dương tính với virus ASF; hàng chục tấn bì heo, da gà đông lạnh nhiễm vi khuẩn Salmonella. Toàn bộ số thịt và sản phẩm liên quan đã bị tiêu hủy vào tháng 11.2025."
    },
    {
      "type": "text",
      "content": "9 người sau đó đã bị khởi tố về tội vi phạm quy định về an toàn thực phẩm. Đến ngày 10.1, ông Trương Sỹ Toàn (57 tuổi, Tổng giám đốc Công ty Cổ phần Đồ hộp Hạ Long) đã bị bắt để phục vụ điều tra hành vi thu gom, bảo quản số lượng lớn thịt heo nhiễm bệnh tại các kho lạnh của doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Theo cơ quan điều tra, ông Toàn, trú P.Hà Lầm, tỉnh Quảng Ninh, được xác định có liên quan trực tiếp đến công tác quản lý, điều hành trong vụ việc thịt heo không đảm bảo an toàn thực phẩm bị thu gom và lưu trữ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/so-y-te-hai-phong-noi-gi-sau-vu-do-hop-ha-long-185260110213233387.htm",
  "id": "185260110213233387"
}