{
  "title": "Lan tỏa trên mạng xã hội: Nữ điều dưỡng dũng cảm trở lại với nghề",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Quay lại bệnh viện làm việc sau gần 3 tháng điều trị vết chém lúc can ngăn kẻ tấn công người nhà và trẻ sơ sinh ở bệnh viện, nữ điều dưỡng Nguyễn Thùy Trang nhận 'mưa tim' của cư dân mạng.",
  "publishDate": "16/01/2026 07:37 GMT+7",
  "author": {
    "name": "Khánh Hoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/vandon/2022_11_14/khanh-hoan-3786.jpg",
    "email": "-  khanhhoantn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Bất chấp nguy hiểm bảo vệ trẻ sơ sinh"
    },
    {
      "type": "text",
      "content": "Nữ điều dưỡng Nguyễn Thùy Trang (công tác tại Khoa Sơ sinh, Bệnh viện Sản Nhi Nghệ An) là một trong số 5 nạn nhân (3 điều dưỡng và 2 người nhà bệnh nhi) bị Bàn Văn Vỹ (29 tuổi, quê Bắc Ninh) dùng dao tấn công vào ngày 23.10.2025. Trong đó, chị Trang bị thương nặng nhất với 11 nhát chém vào vùng ngực, cổ, lưng, nguy hiểm đến tính mạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/anh-2-1768490702331418744980.jpg"
      ],
      "caption": "Chị Trang nhận bằng khen của Bộ Y tế và Chủ tịch UBND tỉnh Nghệ An khi đang điều trị tại bệnh viện"
    },
    {
      "type": "text",
      "content": "Sau gần 3 tháng điều trị, chị Trang đã vượt qua lằn ranh sinh tử, hồi phục và quay lại công việc tại bệnh viện. Hình ảnh nữ điều dưỡng dũng cảm tiếp tục khoác áo blouse trắng khiến cư dân mạng xúc động, thả \"mưa tim\"."
    },
    {
      "type": "text",
      "content": "Nguyên nhân khiến Bàn Văn Vỹ gây án được người này khai nhận với cơ quan công an là do bị căng thẳng, ức chế tâm lý sau nhiều đêm thức trắng để chăm sóc vợ sinh đôi. Sáng 23.10.2025, khi đang chăm vợ và con tại bệnh viện, Vỹ bất ngờ dùng dao gọt hoa quả tấn công 2 người phụ nữ và một trẻ sơ sinh. Phát hiện sự việc, chị Trang và 2 nữ điều dưỡng khác đến ngăn cản thì bị Vỹ dùng dao chém loạn xạ. Hành động của các nữ điều dưỡng đã giúp cháu bé sơ sinh thoát khỏi nguy hiểm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/anh-1-1768490889646886102585.jpg"
      ],
      "caption": "Điều dưỡng Nguyễn Thùy Trang khi đang điều trị tại bệnh viện do các vết thương rất nặng"
    },
    {
      "type": "text",
      "content": "Nhờ được cấp cứu và xử lý kịp thời nên chị Trang được cứu sống. Vụ việc này gây chấn động dư luận bởi hành vi của kẻ gây án và sự dũng cảm của các nữ điều dưỡng, trong đó có chị Trang. Bộ Y tế và Chủ tịch UBND tỉnh Nghệ An sau đó đã tặng bằng khen cho các nữ điều dưỡng vì hành động dũng cảm, nhanh trí bảo vệ an toàn cho trẻ sơ sinh và người nhà bệnh nhi."
    },
    {
      "type": "h2",
      "content": "Xúc động ngày trở lại"
    },
    {
      "type": "text",
      "content": "Ngày đầu quay lại làm việc sau gần 3 tháng điều trị, chị Trang không giấu được xúc động khi vượt qua được biến cố kinh hoàng tại khoa sơ sinh, nơi chị đã gắn bó 17 năm. \"Quãng thời gian điều trị vừa qua là những ngày đầy thử thách, không chỉ đau về thể xác mà còn ám ảnh rất nặng đến tinh thần, tâm lý. Có lúc tôi nghĩ mình sẽ không thể tiếp tục gắn bó với nghề nữa\", chị Trang chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/anh-3-17684908689631404062043.jpg"
      ],
      "caption": "Chị Trang ngày đầu trở lại bệnh viện chăm sóc trẻ sơ sinh"
    },
    {
      "type": "text",
      "content": "Nhờ sự động viên, chia sẻ từ gia đình, đồng nghiệp và lãnh đạo bệnh viện, chị Trang dần dần vượt qua thử thách. Lòng yêu nghề giúp chị tự trấn an để trở lại với công việc chăm sóc trẻ sơ sinh. Nói về hành động của mình khi lao vào can ngăn kẻ tấn công, chị Trang nói đứt quãng: \"Các con còn quá nhỏ, mình cũng làm mẹ, ai cũng hành động như thế thôi\"."
    },
    {
      "type": "text",
      "content": "Khi hay tin chị Trang trở lại, nhiều đồng nghiệp tại bệnh viện không giấu được nước mắt. Sự thân tình thể hiện qua những cái ôm siết chặt và ánh mắt yêu thương khiến nữ điều dưỡng nghẹn ngào."
    },
    {
      "type": "text",
      "content": "Ông Tăng Xuân Hải, Giám đốc Bệnh viện Sản Nhi Nghệ An, cho biết sức khỏe của nữ điều dưỡng đã cơ bản ổn định cả về thể chất lẫn tinh thần. Ông chia sẻ chị Trang hồi phục sức khỏe và quay lại làm việc là niềm hạnh phúc của ban giám đốc và y, bác sĩ nơi đây."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi sẽ tạo điều kiện để chị Trang sớm hòa nhập lại với công việc, đồng thời có các phương án để bảo đảm an toàn cho các cán bộ, y, bác sĩ trong quá trình khám chữa bệnh\", ông Hải nói thêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/656565-ol-17684906650601102501008.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lan-toa-tren-mang-xa-hoi-nu-dieu-duong-dung-cam-tro-lai-voi-nghe-185260115223118339.htm",
  "id": "185260115223118339"
}