{
  "title": "Thêm sứ mệnh giải mã vụ mất tích bí ẩn của nữ phi công Amelia Earhart",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Các nhà khoa học hôm 2.7 thông báo sẽ tiến hành sứ mệnh mới nhằm tìm xác máy bay của phi công Amelia Earhart mất tích cách đây gần 90 năm.",
  "publishDate": "03/07/2025 10:08 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ông Richard Pettigrew, người đứng đầu Viện Di sản Khảo cổ học ở bang Oregon (Mỹ), hôm 2.7 thông báo một hình ảnh vệ tinh cho thấy những phần giống với bộ phận chiếc máy bay Lockheed Electra 10E nằm trên hòn đảo Nikumaroro ở Kiribati."
    },
    {
      "type": "text",
      "content": "Bà Amelia Earhart, người Mỹ, là phụ nữ đầu tiên một mình lái máy bay băng qua Đại Tây Dương vào năm 1932. Bà đã lập nhiều kỷ lục trong ngành hàng không, cũng như truyền cảm hứng cho phụ nữ tham gia ngành này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/3/amelia-17515098697422072528451.jpg"
      ],
      "caption": "Phi công Amelia Earhart trong buồng lái một chiếc máy bay được chụp năm 1931"
    },
    {
      "type": "text",
      "content": "Bà cùng hoa tiêu Fred Noonan mất tích một cách bí ẩn vào ngày 2.7.1937, khi điều khiển chiếc Lockheed Electra 10E với mục tiêu bay vòng quanh thế giới. Đến nay vụ mất tích này vẫn là một trong những bí ẩn hàng không chưa có lời giải."
    },
    {
      "type": "text",
      "content": "Sau 88 năm, Đại học Purdue tại Mỹ, nơi bà Earhart từng giảng dạy, đã lập nhóm để đến đảo Nikumaroro vào tháng 11, với hy vọng tìm được xác máy bay."
    },
    {
      "type": "text",
      "content": "Ông Pettigrew tin rằng vật thể được phát hiện trong ảnh vệ tinh có kích thước và vật liệu phù hợp với máy bay của bà Earhart. Ông cũng lưu ý rằng vị trí của vật thể gần với lộ trình dự định của nữ phi công, cũng như gần với những nơi mà sóng vô tuyến trên máy bay bà Earhart phát tín hiệu khẩn cấp. Một cuộc tìm kiếm đã diễn ra tại đảo Nikumaroro vào năm 2017 nhưng không thu được kết quả khả quan."
    },
    {
      "type": "text",
      "content": "Phát hiện máy bay mất tích của nữ phi công huyền thoại ở Thái Bình Dương?"
    },
    {
      "type": "text",
      "content": "Bức ảnh vệ tinh được chụp vào năm 2015, một năm sau khi một cơn bão quét qua đã làm lộ những vật thể đáng nghi trên cát. Những dấu hiệu khác cho thấy có thể bà Earhart ở trên đảo là một lọ thuốc nhỏ và những dụng cụ được làm từ Mỹ."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi tin rằng chúng tôi nợ bà Amelia và di sản của bà ấy tại Purdue, do đó chúng tôi muốn đưa máy bay Electra trở về trường\", đại diện trường Purdue Steve Schultz cho biết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/them-su-menh-giai-ma-vu-mat-tich-bi-an-cua-nu-phi-cong-amelia-earhart-185250703093431568.htm",
  "id": "185250703093431568"
}