{
  "title": "Giá xăng dầu hôm nay 9.1.2026: Đảo chiều tăng hơn 3%",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Giá dầu thế giới đảo chiều tăng mạnh hơn 3% trong bối cảnh Mỹ tiếp tục siết chặt phong tỏa các tàu chở dầu vi phạm lệnh trừng phạt đi và đến Venezuela. Trong nước, giá các mặt hàng xăng dầu vừa được điều chỉnh giảm đồng loạt, lần giảm thứ 5 liên tiếp.",
  "publishDate": "09/01/2026 08:39 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 9.1, giá xăng dầu giữ đà tăng, dầu Brent tăng 2,03 USD, tương đương 3,4%, lên 61,99 USD/thùng; dầu WTI tăng 1,77 USD, tương đương 3,2%, lên 57,76 USD/thùng."
    },
    {
      "type": "text",
      "content": "Sau khi bắt giữ Tổng thống Venezuela Nicolas Maduro, Mỹ tiếp tục siết chặt việc phong tỏa các tàu vi phạm lệnh trừng phạt đi và đến Venezuela."
    },
    {
      "type": "text",
      "content": "Theo Reuters, các đại sứ quán nước ngoài tại Venezuela đang lên kế hoạch tổ chức các chuyến thăm trong tuần tới với sự tham gia của đại diện các công ty dầu khí Mỹ và châu Âu, sau khi Mỹ công bố một thỏa thuận dầu trị giá 2 tỉ USD và cho phép cung ứng hàng hóa Mỹ đến quốc gia Nam Mỹ này. Thỏa thuận dầu mỏ giữa Mỹ và Venezuela nhiều khả năng sẽ gia tăng áp lực dư cung, nhất là khi OPEC+ hiện vẫn duy trì chính sách sản lượng ổn định."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, các nhà phân tích trên Reuters cho rằng, tác động của thị trường năng lượng liên quan sự kiện này sẽ không lớn trong ngắn hạn, bởi việc đưa lượng dầu đáng kể từ Venezuela vào khu vực Vịnh Mexico có thể mất nhiều năm."
    },
    {
      "type": "text",
      "content": "Diễn biến trên thị trường cho thấy, giá dầu tăng, quay lại ngưỡng giao dịch trước khi Mỹ bắt ông Maduro."
    },
    {
      "type": "text",
      "content": "Trong một diễn biến khác, một tàu chở dầu đang trên đường tới Nga đã bị máy bay không người lái tấn công trên Biển Đen. Tại Ukraine, Tổng thống nước này cho biết, thỏa thuận về bảo đảm an ninh song phương với Mỹ cũng gần như hoàn tất và đang chờ thống nhất với Tổng thống Donald Trump."
    },
    {
      "type": "text",
      "content": "Trong nước, chiều hôm qua (8.1), liên bộ Tài chính - Công thương cho điều chỉnh giảm giá xăng dầu lần thứ 5 liên tiếp, đồng thời là lần giảm giá đầu tiên trong năm mới 2026. Mức giảm giá các mặt hàng xăng dầu (trừ dầu mazut) dao động từ 140 - 350 đồng/lít."
    },
    {
      "type": "text",
      "content": "Sau điều chỉnh, sáng 9.1, bảng giá bán lẻ xăng dầu của PVOil phổ biến trên thị trường như sau: xăng RON 95-III 18.560 đồng/lít; xăng E10 RON 95-III 18.460 đồng/lít; xăng E5 RON 92-II 18.230 đồng/lít, dầu diesel 17.060 - 17.660 đồng/lít; dầu mazut 17.550 đồng/kg."
    },
    {
      "type": "text",
      "content": "Dữ liệu cho thấy, giá xăng RON 95-III đang ở mức thấp nhất trong gần 5 năm qua."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-xang-dau-hom-nay-912026-dao-chieu-tang-hon-3-185260109083114881.htm",
  "id": "185260109083114881"
}