{
  "title": "Công an tỉnh Gia Lai giúp xây dựng, sửa 87 căn nhà trong 'Chiến dịch Quang Trung'",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Hơn 950 cán bộ, chiến sĩ công an tham gia 'Chiến dịch Quang Trung', xây dựng 87 căn nhà giúp người dân Gia Lai sớm an cư, ổn định cuộc sống sau bão lũ.",
  "publishDate": "12/01/2026 18:13 GMT+7",
  "author": {
    "name": "Đức Nhật",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 12.1, Công an tỉnh Gia Lai tổ chức lễ tổng kết \"Chiến dịch Quang Trung\" hỗ trợ xây dựng, sửa chữa nhà ở cho người dân bị thiệt hại do bão số 13 và mưa lũ trên địa bàn tỉnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z74232329641240164f14fcb88151c89adf983488f89ae-17682105869491673446918.jpg"
      ],
      "caption": "Công an tỉnh Gia Lai tổ chức lễ tổng kết \"Chiến dịch Quang Trung\""
    },
    {
      "type": "text",
      "content": "Sau bão số 13 và trận lũ lịch sử gây thiệt hại nặng nề về nhà cửa, trước tình thế cấp bách, Bộ Công an phối hợp với Công an tỉnh Gia Lai triển khai \"Chiến dịch Quang Trung\" nhằm hỗ trợ người dân sớm ổn định cuộc sống."
    },
    {
      "type": "text",
      "content": "Trong quá trình triển khai, Công an tỉnh Gia Lai đã huy động hơn 950 cán bộ, chiến sĩ cùng hơn 400 công an viên cơ sở, thành lập 87 tổ công tác trực tiếp tham gia xây dựng, sửa chữa 87 căn nhà cho người dân bị ảnh hưởng."
    },
    {
      "type": "text",
      "content": "Về kinh phí, ngoài hơn 1,6 tỉ đồng từ nguồn hỗ trợ của chính quyền địa phương, Bộ Công an hỗ trợ 1 tỉ đồng, Công an tỉnh Gia Lai hỗ trợ 1 tỉ đồng và Công an TP.Hà Nội hỗ trợ 1 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Công an tỉnh đã trao 113 phần quà là nhu yếu phẩm để hỗ trợ người dân trong giai đoạn chờ xây dựng nhà mới; trao 104 phần quà cho các hộ dân tại lễ bàn giao nhà, tổng trị giá hơn 300 triệu đồng. Ngoài ra, các phòng nghiệp vụ và công an cấp xã tiếp tục vận động cán bộ, chiến sĩ và các nguồn xã hội hóa, hỗ trợ thêm cho người dân hơn 590 triệu đồng."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ tổng kết, đại tá Ngô Cự Vinh, Phó giám đốc Công an tỉnh Gia Lai, cho biết để triển khai chiến dịch, Công an tỉnh đã vào cuộc với tinh thần quyết liệt, thần tốc; công tác lãnh đạo, chỉ đạo và tổ chức thực hiện được triển khai khẩn trương, bám sát cơ sở, đồng thời phối hợp chặt chẽ với các đơn vị Quân đội và lực lượng tại chỗ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z74232328623050c6ffede910900c61f63a5bc79c12952-1768210586947454735588.jpg"
      ],
      "caption": "Đại tá Ngô Cự Vinh, Phó giám đốc Công an tỉnh Gia Lai, phát biểu tại lễ tổng kết"
    },
    {
      "type": "text",
      "content": "Các lực lượng làm việc với tinh thần trách nhiệm cao, \"tăng ca, tăng kíp\", \"làm ngày làm đêm, không có ngày nghỉ, không có ngày lễ\", trong điều kiện khối lượng công việc lớn và thời tiết bất lợi. Nhờ đó, các công trình nhà ở được hoàn thành vượt tiến độ, đảm bảo kiên cố, khang trang, phục vụ người dân đón Tết Bính Ngọ 2026."
    },
    {
      "type": "text",
      "content": "\"Công an tỉnh Gia Lai đã hoàn thành thắng lợi các mục tiêu, nhiệm vụ mà Chiến dịch Quang Trung đề ra; mỗi căn nhà hoàn thành là một điểm tựa an cư, góp phần ổn định đời sống, giữ vững an ninh trật tự và củng cố niềm tin của nhân dân\", đại tá Ngô Cự Vinh nhấn mạnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-an-tinh-gia-lai-giup-xay-dung-sua-87-can-nha-trong-chien-dich-quang-trung-185260112163932677.htm",
  "id": "185260112163932677"
}