{
  "title": "Khi một nước rời thuyền",
  "categories": [
    "Thế giới",
    "Góc nhìn"
  ],
  "sapo": "Đối với khối các quốc gia phương Tây, năm 2025 sắp qua này thật sự đáng lo, từ những diễn biến sau sự trở lại cầm quyền của Tổng thống Donald Trump ở Mỹ.",
  "publishDate": "26/12/2025 10:08 GMT+7",
  "author": {
    "name": "PHẠM LỮ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những phát ngôn và quyết sách trong năm cầm quyền đầu tiên nhiệm kỳ thứ hai của Tổng thống Trump đã làm khối này khủng hoảng về quan điểm chung và đoàn kết nội bộ. Giữa Mỹ và các thành viên khác không chỉ bất đồng quan điểm sâu rộng mà còn trái ngược rõ ràng về nhiều vấn đề có ý nghĩa quan trọng sống còn đối với hiện tại và tương lai của khối phương Tây."
    },
    {
      "type": "text",
      "content": "Mới đây nhất có thể kể đến việc ông Trump bổ nhiệm đặc phái viên cho đảo Greenland thuộc chủ quyền Đan Mạch - một thành viên được coi là thuộc khối và việc Mỹ cấm nhập cảnh đối với 5 nhân vật ở châu Âu, trong đó có cả cựu quan chức cấp cao của EU."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/2025-12-22t103551z318025142rc2stgao4bk9rtrmadp3usa-trump-greenland-17667102765831391501209.jpg"
      ],
      "caption": "Một cuộc tập trận trên đảo Greenland hồi tháng 9.2025"
    },
    {
      "type": "text",
      "content": "Xưa nay, các thành viên của khối phương Tây được bên ngoài nhìn nhận và tự coi nhau là cùng hội cùng thuyền. Tổng thống Trump vẫn duy trì danh nghĩa cùng hội cùng thuyền ấy cho Mỹ nhưng trên thực tế đã để nước này rời thuyền."
    },
    {
      "type": "text",
      "content": "Ở chuyện Mỹ cấm nhập cảnh nói trên có thể thấy được rõ nhất mức độ không còn cùng thuyền này. Ở đó thể hiện Mỹ và các đồng minh, đối tác trong EU và NATO không còn tôn thờ và theo đuổi ý thức hệ chung, không còn đồng thuận và chia sẻ những giá trị chung có gốc rễ từ ý thức hệ chung."
    },
    {
      "type": "text",
      "content": "Ông Trump và cộng sự chuyển sang ưu tiên cách hiểu, quan điểm và tiêu chí của Mỹ về ý thức hệ, giá trị, từ đó làm rạn vỡ nền tảng cho sự tồn tại của khối phương Tây từ bao lâu nay. Chính trị thế giới và quan hệ quốc tế năm 2025 và cả trong những năm tới nữa cũng vì thế mà bị tác động rất mạnh mẽ."
    },
    {
      "type": "text",
      "content": "Ông Trump nói Mỹ 'phải có Greenland', Đan Mạch triệu tập đại sứ phản đối"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khi-mot-nuoc-roi-thuyen-185251225221054602.htm",
  "id": "185251225221054602"
}