{
  "title": "Nhặt được vàng khi đi chợ, người phụ nữ chọn cách khiến nhiều người ấm lòng",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Nhặt được vàng khi đi chợ, người phụ nữ ở Hà Tĩnh lập tức mang tài sản đến công an tìm người đánh rơi, hành động nhỏ khiến nhiều người ấm lòng",
  "publishDate": "05/01/2026 12:00 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 4.1 trong lúc đi chợ Sơn, bà Biện Thị Phong Cảnh (63 tuổi, ở xã Thạch Khê, Hà Tĩnh) bất ngờ nhặt được vàng bên trong chiếc cùng 11,5 triệu đồng tiền mặt."
    },
    {
      "type": "text",
      "content": "Trước số tài sản có giá trị, nhất là trong bối cảnh giá vàng đang ở mức cao, bà Cảnh cho biết bản thân không hề có ý định giữ lại. Với bà, đó không phải là \"của trời cho\" mà là mồ hôi, công sức của người khác. Chủ nhân có thể lo lắng, khổ sở vì vô tình đánh rơi chiếc ví."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/5/edit-6077441521221563075309241646074574169198723180n-17675812209281373674467.jpeg"
      ],
      "caption": "Bà Cảnh trao lại tiền và vàng cho Công an xã Thạch Khê sau khi nhặt được"
    },
    {
      "type": "text",
      "content": "Ngay sau đó, bà Cảnh đã chủ động mang chiếc ví đến Công an xã Thạch Khê để trình báo, nhờ lực lượng chức năng xác minh, tìm người đánh mất trả lại tài sản."
    },
    {
      "type": "text",
      "content": "Công an xã Thạch Khê cho biết sau khi tiếp nhận thông tin, đơn vị đã tiến hành xác minh và xác định chủ nhân chiếc ví là bà Tô Thị Huệ (73 tuổi, ở xã Thạch Khê). Toàn bộ số tiền và vàng trong ví đã được trao trả đầy đủ cho bà Huệ trong niềm vui và xúc động."
    },
    {
      "type": "text",
      "content": "Hành động đẹp của bà Cảnh đã nhận được sự trân trọng từ chính quyền và người dân địa phương. Tài khoản Lê Phương Đông bày tỏ: \"Tuyệt vời quá, hoàn cảnh bà Huệ khó khăn, sống một mình, may gặp đúng người tốt\". Tài khoản Phúc Lộc chia sẻ: \"Nay mình đi chợ nghe nói bà Huệ rớt ví thấy rất thương. Chúc mừng bà đã nhận lại được tiền và vàng\"."
    },
    {
      "type": "text",
      "content": "Cũng theo Công an xã Thạch Khê, giữa nhịp sống đời thường, những việc làm giản dị nhưng tử tế như bà Cảnh giúp mọi người có thêm niềm tin vào những điều tốt đẹp quanh mình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhat-duoc-vang-khi-di-cho-nguoi-phu-nu-chon-cach-khien-nhieu-nguoi-am-long-185260105095307399.htm",
  "id": "185260105095307399"
}