{
  "title": "Báo Thái: Hòn đảo này của Việt Nam đẹp như phim, đáng khám phá nhất Đông Nam Á",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Trong bối cảnh nhiều điểm nóng du lịch như Bangkok hay Bali đang quá tải khách, báo Khaosod English của Thái Lan vừa tổ chức bình chọn danh sách 'Top 10 điểm đến còn nguyên sơ, đáng khám phá nhất Đông Nam Á năm 2026'.",
  "publishDate": "12/01/2026 08:54 GMT+7",
  "author": {
    "name": "Hà Khanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Danh sách của Khaosod hướng đến những \"góc yên tĩnh\", nơi vẫn giữ được vẻ hoang sơ, nét bản địa và trải nghiệm khác biệt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/k71-175126270006681288445-1768182423244306555046.jpg"
      ],
      "caption": "Toàn cảnh đảo Phú Quý thuộc đặc khu Phú Quý, nhìn từ phía nam"
    },
    {
      "type": "text",
      "content": "Trong danh sách này, đảo Phú Quý (Bình Thuận cũ, nay là tỉnh Lâm Đồng) là đại diện duy nhất của Việt Nam góp mặt. Khaosod English ví hòn đảo \"đẹp như phim điện ảnh\", là lựa chọn cho những ai muốn \"lắng nghe chính mình\" giữa thiên nhiên biển đảo, bởi bờ biển xanh ngọc, địa hình núi non và không khí lộng gió, khác hẳn với các điểm đến đại trà."
    },
    {
      "type": "text",
      "content": "Đảo Phú Quý được xếp cùng các địa danh như Ulu Temburong (Brunei), Nong Khiaw (Lào) hay quần đảo Mergui (Myanmar)."
    },
    {
      "type": "text",
      "content": "Đảo Phú Quý nằm cách vùng trung tâm Phan Thiết khoảng 120 km về phía đông nam, gồm đảo chính và nhiều đảo nhỏ như Hòn Tranh, Hòn Đỏ, Hòn Đá Cao… Du khách thường đi tàu cao tốc từ Phan Thiết để đến đây."
    },
    {
      "type": "text",
      "content": "Hòn đảo này thu hút du khách trong và ngoài nước bởi vẻ đẹp hoang sơ, chưa chịu nhiều tác động du lịch đại trà, được giới chuyên môn khu vực đánh giá cao. Biển trong xanh, gió lộng, rất thích hợp cho nhiếp ảnh, khám phá thiên nhiên và trải nghiệm cuộc sống địa phương. Đảo Phú Quý tập trung vào nhịp sống chậm, khác biệt với các hòn đảo du lịch sôi động khác trong khu vực."
    },
    {
      "type": "text",
      "content": "Việc Phú Quý có tên trong top 10 điểm đến hàng đầu khu vực không chỉ là cơ hội quảng bá du lịch địa phương mà còn giúp đẩy mạnh hình ảnh những điểm đến bền vững, độc đáo của Việt Nam trên bản đồ du lịch quốc tế."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bao-thai-hon-dao-nay-cua-viet-nam-dep-nhu-phim-dang-kham-pha-nhat-dong-nama-185260112085122004.htm",
  "id": "185260112085122004"
}