{
  "title": "Dàn người đẹp thập niên 2000 hội ngộ tại triển lãm của họa sĩ Lê Minh Khoa",
  "categories": [
    "Văn hóa",
    "Xem - Nghe"
  ],
  "sapo": "Không gian triển lãm của họa sĩ Lê Minh Khoa bỗng trở thành điểm hẹn ký ức khi dàn người đẹp đình đám thập niên 2000 cùng hội tụ.",
  "publishDate": "09/01/2026 22:55 GMT+7",
  "author": {
    "name": "Tiffany Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lamthuyanh85@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hoa hậu Ngọc Khánh, hoa khôi Kim Oanh, á hậu Băng Châu, người đẹp Hoàng Mến, Thủy Hương, siêu mẫu Ngọc Nga, Yến Nhi, họa sỹ Nguyễn Hoàng Ngân..., những tên tuổi từng gây dấu ấn một thời nay cùng xuất hiện tại không gian triển lãm của họa sĩ Lê Minh Khoa, tạo nên cuộc đối thoại đầy cảm xúc giữa nghệ thuật hội họa và hào quang nhan sắc vượt thời gian."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/z7414399153322ffab7f4323010a5108a6b0d6033cf5a6-17679650156781173533105.jpg"
      ],
      "caption": "Hoa khôi thể thao Kim Oanh (bìa trái), người đẹp Hoàng Mến cùng 2 siêu mẫu Yến Nhi và Ngọc Nga"
    },
    {
      "type": "text",
      "content": "Sau hai thập kỷ đạt tiếng vang trong lĩnh vực thiết kế thời trang, từ năm 2016, nhà thiết kế Lê Minh Khoa đã tự cho mình khoảng lặng để quay trở lại với nghệ thuật thị giác, bền bỉ kiến thiết một ngôn ngữ riêng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/z74143988342110a287dc9eaac8316e731b99a3c2a2097-17679652511771746973882.jpg"
      ],
      "caption": "\"Giữa lao xao, thả mình trôi\" là triển lãm cá nhân đầu tay của họa sĩ Lê Minh Khoa ở tuổi ngũ tuần, chắt lọc những lắng đọng của cả hai chặng đường mỹ thuật sáng tác và mỹ thuật ứng dụng mà anh đã từng đi"
    },
    {
      "type": "text",
      "content": "Tổng hòa này là một phản ánh độc đáo cho bản sắc cá nhân Lê Minh Khoa, và cũng có thể được coi là bản sắc tập thể của một lứa thực hành sáng tạo tại miền Nam sau đổi mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/z7414398843337d869f371d68310131ce203f4e88a6822-1767965354320527296523.jpg"
      ],
      "caption": "Triển lãm trưng bày 28 tác phẩm trên chất liệu acrylic, được giám tuyển bởi Ace Lê và xâu chuỗi thành 4 mạch chính"
    },
    {
      "type": "text",
      "content": "Bắt đầu từ \"Cập bến\", ý niệm được thể hiện rõ qua bố cục, bỏ lại những hiện diện của con người và đô thị để về với thiên nhiên thuần khiết. \"Đặt chân\" là nơi hiệu ứng điêu khắc mềm được định hình dứt khoát, vận dụng bay vẽ để tạo mảng lớn và nét cắt. \"Chao liệng\" rót thêm bảng màu neon hồn nhiên, bồng bềnh như bay trong tiềm thức. Cuối cùng là \"Thả trôi\", nơi họa sĩ chơi đùa với sắc vàng tán mỏng, hòa tan bản thể vào thế giới suy tưởng. 4 loạt tác phẩm biểu trưng cho những vận động tư duy và kỹ thuật, khám phá không gian, mảng nét, màu sắc và chất liệu, tạo nên ngôn ngữ chung của trừu tượng Lê Minh Khoa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/z7414398834530c145537735494221cc3ee0791d41cb98-1767965576858985962094.jpg"
      ],
      "caption": "Á hậu Băng Châu hiếm hoi xuất hiện, khoe vẻ trẻ trung ở tuổi U.50"
    },
    {
      "type": "text",
      "content": "Chia sẻ với Thanh Niên, họa sĩ Lê Minh Khoa hào hứng: \"Chờ đợi không bao giờ là muộn. Ngày hôm nay tôi xuất hiện với một vai trò mới, không phải là nhà thiết kế như mọi người thường thấy mà với tư cách họa sĩ ra mắt triển lãm đầu tiên ở độ tuổi không còn trẻ. Đây là những bức tranh tôi đã dành tâm huyết khi thả hồn mình cầm cọ trong 9 năm qua nên khá xúc động và cũng nôn nao\"."
    },
    {
      "type": "text",
      "content": "Từ năm 2016, Lê Minh Khoa bắt đầu trở về với hội họa. Sau gần 10 năm thử nghiệm chất liệu và đề tài, anh đã tạo dựng được ngôn ngữ trừu tượng riêng biệt, lấy cảm hứng từ thiên nhiên trong tiềm thức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/base64-17679676294051283782632.jpeg"
      ],
      "caption": "Họa sĩ vẽ với thủ pháp điêu khắc mềm, sử dụng bay ứng biến nên các dải màu lớn và vệt cắt nhỏ"
    },
    {
      "type": "text",
      "content": "Bảng màu độc đáo là tổng hòa của tay nghề phối màu trong sáng tác hàn lâm và bản lĩnh kiểm soát xu hướng trong thời trang."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/z7414398985343783067542af302279cdb2d3539c2ac23-1767965666836197843534.jpg"
      ],
      "caption": "Họa sĩ kiêm nhà thiết kế và cựu người mẫu Nguyễn Hoàng Ngân xuất hiện để chúc mừng người anh, người bạn đồng nghiệp có hướng đi giống mình: từ nhà thiết kế thời trang chuyển sang \"cầm cọ vẽ\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/z741439897606095ad4cd8ae8ad5961aa95686b5842b26-1767965666787317462000.jpg"
      ],
      "caption": "Nghệ sỹ Tùng Leo (giữa) cũng có mặt tại triển lãm để ủng hộ người bạn lâu năm của mình"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/base64-17679678710763059358.jpeg"
      ],
      "caption": "Hoa hậu đẹp nhất châu Á 2009 -  Hương Giang"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/z7414399142294bbc430920494da935dd7760fbb6eff31-17679664154561332069012.jpg"
      ],
      "caption": "Người đẹp Thủy Hương (bìa phải), chuyên gia ẩm thực Võ Quốc (bìa trái) cùng khách mời chúc mừng vợ chồng họa sĩ Lê Minh Khoa - Hoàng Mến"
    },
    {
      "type": "text",
      "content": "Triển lãm sẽ được mở cửa tự do từ ngày 10.1 đến 21.1.2026 trong khung giờ 9 giờ - 20 giờ tại Chillala – House of Art, 75 Xuân Thủy, phường An Khánh (Thảo Điền cũ), TP.HCM."
    },
    {
      "type": "text",
      "content": "Họa sĩ Lê Minh Khoa tốt nghiệp Khoa Sơn dầu, ĐH Mỹ Thuật TP.HCM năm 2000, sau đó rẽ sang thiết kế ứng dụng. Anh là đại diện của Việt Nam tại cuộc thi thời trang châu Á ở Singapore 1999 và Tuần lễ thời trang Hồng Kông 2008..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dan-nguoi-dep-thap-nien-2000-hoi-ngo-tai-trien-lam-cua-hoa-si-le-minh-khoa-185260109212323745.htm",
  "id": "185260109212323745"
}