{
  "title": "Đề thi tốt nghiệp THPT không nên 'bận tâm' đến việc tuyển sinh đại học",
  "categories": [
    "Tôi viết"
  ],
  "sapo": "Đề thi tốt nghiệp THPT cần rạch ròi mỗi một nhiệm vụ: xác định tốt nghiệp THPT. Không nên \"bận tâm\" đến việc tuyển sinh đại học, cao đẳng vì tuyển sinh là việc tự chủ của các trường.",
  "publishDate": "13/03/2023 14:48 GMT+7",
  "author": {
    "name": "Nguyễn Xuân Khang",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "Hiệu trưởng Trường Marie Curie - Hà Nội"
  },
  "content": [
    {
      "type": "text",
      "content": "Bỏ kỳ thi tốt nghiệp THPT, vấn đề này lại được nêu ra khi gần đây cử tri một số địa phương gửi kiến nghị tới Bộ GD-ĐT về việc giao kỳ thi về cho các địa phương tự tổ chức."
    },
    {
      "type": "text",
      "content": "Luật Giáo dục 2019 quy định: \"Học sinh học hết chương trình THPT đủ điều kiện theo quy định của Bộ trưởng Bộ GD-ĐT thì được dự thi, đạt yêu cầu thì được người đứng đầu cơ quan chuyên môn về giáo dục thuộc UBND cấp tỉnh cấp bằng tốt nghiệp THPT\"."
    },
    {
      "type": "text",
      "content": "Phải có kỳ thi tốt nghiệp THPT. Vấn đề là Bộ GD-ĐT tổ chức hay địa phương (cấp tỉnh) tổ chức?"
    },
    {
      "type": "text",
      "content": "Theo tôi, Bộ GD-ĐT nên làm 3 việc: ban hành quy chế thi, ra đề thi và đáp án, giám sát kỳ thi. Địa phương làm tất cả những việc còn lại: in sao đề thi, coi thi, chấm thi, chấm phúc khảo, xét tốt nghiệp, cấp bằng tốt nghiệp THPT."
    },
    {
      "type": "text",
      "content": "Về việc ra đề thi, theo tôi, Bộ GD-ĐT nên làm vì các lý do: xác định chuẩn đầu ra của THPT; cùng một đề nên đánh giá được giáo dục của các địa phương; hạn chế sai sót; tiết kiệm sức người, sức của (một bộ đề đỡ tốn kém hơn nhiều so với 63 bộ đề)…"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, Bộ GD-ĐT ra đề thì cần rạch ròi mỗi một nhiệm vụ: xác định tốt nghiệp THPT! Không nên \"bận tâm\" đến việc tuyển sinh đại học, cao đẳng… Việc tuyển sinh sau tốt nghiệp THPT do các cơ sở giáo dục đại học, cao đẳng tự chủ với các cách tuyển khác nhau."
    },
    {
      "type": "text",
      "content": "Hiện nay, tuy là kỳ thi tốt nghiệp THPT, Bộ GD-ĐT vẫn \"có ý\" tạo điều kiện để các cơ sở giáo dục đại học, cao đẳng lấy kết quả để tuyển sinh. Đề thi vẫn ra theo ma trận: nhận biết, thông hiểu, vận dụng và vận dụng cao như thời còn gọi là kỳ thi THPT quốc gia với mục đích \"2 trong 1\" nên năm nào cũng có tranh luận về độ khó dễ của đề thi."
    },
    {
      "type": "h2",
      "content": "Tín hiệu tích cực từ tự chủ tuyển sinh"
    },
    {
      "type": "text",
      "content": "Từ khi các cơ sở giáo dục đại học được tự chủ, trong đó có việc tự chủ tuyển sinh, cách tuyển sinh trở nên đa dạng và phong phú. Đó là tín hiệu tích cực. Người dân khó lòng thống kê được hết các cách tuyển sinh vào đại học hiện nay. Tuy vậy, dần dần thực tiễn cũng sẽ chọn lọc để còn lại những cách tuyển sinh thuận tiện nhất, hiệu quả nhất."
    },
    {
      "type": "text",
      "content": "Xu hướng sẽ không còn một kỳ thi tuyển sinh truyền thống, nhiều áp lực với học sinh, gia đình học sinh và thậm chí với xã hội như trước đây."
    },
    {
      "type": "text",
      "content": "Sẽ có nhiều trung tâm khảo thí, có trách nhiệm và uy tín, đứng ra khảo sát năng lực học sinh ở nhiều khoảng thời gian trong năm học. Học sinh lớp 12, không chờ có bằng tốt nghiệp THPT, tham gia các kỳ khảo sát năng lực ở các trung tâm khảo thí. Kết quả được ghi nhận bằng chứng chỉ của trung tâm."
    },
    {
      "type": "text",
      "content": "Chứng chỉ chỉ có giá trị trong một khoảng thời gian nhất định, có thể là 12 tháng. Học sinh sẽ nộp chứng chỉ đánh giá năng lực cho trường đại học. Trường đại học tuyển học sinh từ kết quả đánh giá năng lực, sau khi học sinh có bằng tốt nghiệp THPT thì cho nhập học."
    },
    {
      "type": "text",
      "content": "Xu hướng này đã hình thành ở Việt Nam từ vài năm gần đây và đang phát triển tích cực. Nhiều nước trên thế giới tuyển sinh đại học theo cách này từ rất lâu."
    },
    {
      "type": "text",
      "content": "Trước đó, như Báo Thanh Niên đã thông tin, cử tri TP.HCM kiến nghị Bộ GD-ĐT nghiên cứu cải tiến kỳ thi tốt nghiệp THPT, trong đó có việc nên chuyển về cho các địa phương tổ chức kỳ thi.Trả lời bằng văn bản, Bộ trưởng Bộ GD-ĐT cho rằng, hiện nay, chúng ta không có kỳ thi kết thúc bậc học tiểu học và THCS, chỉ khi kết thúc lớp 12 thì mới tổ chức kỳ thi để lấy kết quả xét công nhận tốt nghiệp THPT. Do đó, việc tổ chức kỳ thi này là cần thiết để đánh giá mức độ đáp ứng chuẩn đầu ra của chương trình giáo dục phổ thông; nếu thí sinh đáp ứng chuẩn đầu ra thì sẽ được công nhận tốt nghiệp THPT và tỷ lệ này có thể cao tùy theo chất lượng, mức độ đáp ứng chuẩn đầu ra của học sinh các địa phương, các nhà trường, tương ứng với điều kiện kinh tế - xã hội và điều kiện giáo dục của từng vùng miền."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/de-thi-tot-nghiep-thpt-khong-nen-ban-tam-den-viec-tuyen-sinh-dai-hoc-185230311170951661.htm",
  "id": "185230311170951661"
}