{
  "title": "Báo Thanh Niên kỷ niệm 40 năm ngày phát hành số đầu tiên",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chiều 5.1, tại TP.HCM, Báo Thanh Niên tổ chức lễ kỷ niệm 40 năm ngày phát hành số báo đầu tiên (3.1.1986 - 3.1.2026).",
  "publishDate": "05/01/2026 19:45 GMT+7",
  "author": {
    "name": "Vũ PhượngSỹ Đông",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tham dự lễ kỷ niệm 40 năm Báo Thanh Niên phát hành số báo đầu tiên, về phía lãnh đạo bộ, ban, ngành Trung ương có: ông Lại Xuân Môn, Ủy viên Trung ương Đảng, Phó trưởng ban Thường trực Ban Tuyên giáo và Dân vận Trung ương; nhà báo Lê Quốc Minh, Ủy viên Trung ương Đảng, Phó trưởng ban Tuyên giáo và Dân vận Trung ương, Chủ tịch Hội Nhà báo Việt Nam, Tổng biên tập Báo Nhân Dân; ông Nguyễn Anh Tuấn, Ủy viên Trung ương Đảng, Phó trưởng ban Chính sách, chiến lược Trung ương, nguyên Bí thư thứ nhất Trung ương Đoàn, nguyên Chủ tịch Hội Liên hiệp Thanh niên Việt Nam; ông Phan Xuân Thủy, Phó trưởng ban Tuyên giáo và Dân vận Trung ương; bà Phan Thị Thắng, Thứ trưởng Bộ Công thương; ông Nguyễn Văn Phúc, Thứ trưởng Bộ Giáo dục và Đào tạo; ông Tạ Văn Hạ, Phó chủ nhiệm Ủy ban Văn hóa - Xã hội của Quốc hội; ông Lưu Đình Phúc, Cục trưởng Cục Báo chí (Bộ Văn hóa, Thể thao - Du lịch); bà Đặng Thị Phương Thảo, Phó cục trưởng Cục Báo chí (Bộ Văn hóa, Thể thao - Du lịch), nguyên Phó tổng biên tập Báo Thanh Niên…"
    },
    {
      "type": "text",
      "content": "Về phía lãnh đạo TP.HCM có ông Lê Quốc Phong, Ủy viên Trung ương Đảng, Phó bí thư Thường trực Thành ủy TP.HCM, nguyên Bí thư thứ nhất Trung ương Đoàn, nguyên Chủ tịch Hội Liên hiệp Thanh niên Việt Nam; ông Đặng Minh Thông, Phó bí thư Thành ủy TP.HCM; ông Huỳnh Thanh Nhân, Phó chủ tịch HĐND TP.HCM; bà Trần Thị Diệu Thúy, Phó chủ tịch UBND TP.HCM; các nguyên lãnh đạo TP.HCM và các sở ngành."
    },
    {
      "type": "text",
      "content": "Về phía lãnh đạo Trung ương Đoàn có: anh Bùi Quang Huy, Ủy viên dự khuyết Trung ương Đảng, Phó chủ tịch Ủy ban Trung ương MTTQ Việt Nam, Bí thư thứ nhất Trung ương Đoàn cùng các nguyên Bí thư Trung ương Đoàn."
    },
    {
      "type": "text",
      "content": "Đến chung vui với Báo Thanh Niên còn có nhiều vị khách quý, lãnh đạo phường Xuân Hòa, TP.HCM - địa bàn Báo Thanh Niên đặt trụ sở; những người bạn đồng hành thân thiết và tin cậy, các thế hệ làm báo Thanh Niên và các đồng nghiệp báo bạn."
    },
    {
      "type": "text",
      "content": "Thanh Niên tròn 40 năm - một chặng đường hình thành và phát triển, gắn liền với khát vọng, với tinh thần dấn thân, trách nhiệm và niềm tin son sắt vào tương lai của đất nước."
    },
    {
      "type": "text",
      "content": "Trong không gian ấm cúng, các đại biểu lắng nghe tiết mục Thanh Niên Ca - sáng tác đặc biệt của nhạc sĩ Võ Thiện Thanh dành tặng cho sự kiện 40 năm Thanh Niên phát hành số báo đầu tiên, cũng như dành tặng cho đội ngũ những người làm báo Thanh Niên hôm nay và mai sau. Bài hát chính là đại diện cho tinh thần bao thế hệ người làm báo Thanh Niên đã mang theo suốt 40 năm qua: Hào hiệp - Tử tế - Nhân văn - Tin cậy."
    },
    {
      "type": "text",
      "content": "Kỷ niệm 40 năm Báo Thanh Niên: Khát vọng dấn thân và bứt phá trong kỷ nguyên số"
    },
    {
      "type": "h2",
      "content": "Định hình thương hiệu Thanh Niên"
    },
    {
      "type": "text",
      "content": "Phát biểu ôn lại truyền thống, nhà báo Nguyễn Ngọc Toàn, Phó chủ tịch Trung ương Hội Liên hiệp Thanh niên Việt Nam, Tổng biên tập Báo Thanh Niên nhắc lại thời điểm năm 1985, đúng một thập niên sau ngày đất nước hoàn toàn thống nhất, nền báo chí cách mạng Việt Nam đang ở thời khắc bản lề, chuẩn bị cho cuộc chuyển mình lịch sử cùng cả dân tộc trong Đổi mới."
    },
    {
      "type": "text",
      "content": "Hòa theo nhịp đập của thời đại, ý tưởng về một tờ báo dành cho người trẻ đã được thai nghén cũng chính từ những người trẻ từng một thời hoạt động sôi nổi trong phong trào sinh viên học sinh đô thị miền Nam trước năm 1975. Từ ý tưởng của tiến sĩ - bác sĩ Huỳnh Tấn Mẫm và những người bạn cùng chí hướng, được sự ủng hộ nhiệt tình của Ban Bí thư Trung ương Đoàn, lãnh đạo Ban Tuyên huấn Trung ương (nay là Ban Tuyên giáo - Dân vận Trung ương) và Bộ Văn hóa (nay là Bộ Văn hóa - Thể thao - Du lịch), Báo Thanh Niên chính thức ra đời ngày 3.1.1986."
    },
    {
      "type": "text",
      "content": "Tổng biên tập Nguyễn Ngọc Toàn chia sẻ những nhà báo đầu tiên gây dựng nên tờ tuần tin Thanh Niên khi đó tuổi mới 30, đã thắp ngọn lửa lý tưởng thời thanh xuân để soi sáng cho hành trình tiếp theo của mình. Vượt qua nhiều khó khăn, các thế hệ nối tiếp nhau đã kế thừa sự dấn thân và khát vọng của những người mở đường, góp thanh xuân của mình bồi đắp cho tờ báo ngày càng phát triển."
    },
    {
      "type": "text",
      "content": "\"Đường đi đôi khi trắc trở gập ghềnh, nhưng sự đoàn kết của tập thể người lao động, ý thức về phẩm giá và tâm niệm về một tờ báo hào hiệp, tử tế, nhân văn, tin cậy đã giúp Thanh Niên vững bước trong hành trình phát triển của đất nước\", nhà báo Nguyễn Ngọc Toàn đúc kết."
    },
    {
      "type": "text",
      "content": "Những dấu ấn mà Thanh Niên để lại trong dòng chảy báo chí Việt Nam, đặc biệt từ Đổi mới, đã được các cấp lãnh đạo, quản lý ghi nhận, được bạn đọc định hình trong tâm trí. Đó là tờ báo hưởng ứng, tích cực ủng hộ đổi mới tư duy quản lý nhà nước, đặc biệt là chính sách đối với thanh niên, sinh viên và doanh nhân, doanh nghiệp. Là tờ báo quyết liệt đấu tranh chống tiêu cực, tham nhũng, lãng phí. Là tờ báo tiên phong trong tập hợp, đoàn kết, vận động các tầng lớp thanh niên, đặc biệt là trí thức, nghệ sĩ, đồng bào sống xa Tổ quốc."
    },
    {
      "type": "text",
      "content": "Thanh Niên còn là tờ báo đi đầu tổ chức nhiều hoạt động văn hóa, thể thao có sức lan tỏa cao; hoạt động từ thiện - xã hội có tiếng vang và hiệu quả. Là tờ báo sớm chuyển đổi số mạnh mẽ để thích ứng với thời đại. Là tờ báo phát triển bền vững với các mô hình kinh tế báo chí năng động, sáng tạo."
    },
    {
      "type": "text",
      "content": "Tổng biên tập Báo Thanh Niên khẳng định các thế hệ sau này của tờ báo luôn ghi nhớ và trân trọng tri ân những người đã sáng lập tờ báo, các lãnh đạo Đảng, Nhà nước, Chính phủ, Đoàn thanh niên đã ủng hộ chủ trương xây dựng một tờ báo của thanh niên cả nước, tập hợp rộng rãi nhiều thành phần, xuất thân, vùng miền…"
    },
    {
      "type": "text",
      "content": "\"Với hành trình 40 năm, chúng ta có thể khẳng định tầm nhìn và niềm tin của các bậc tiền bối ấy đã được đặt đúng chỗ\", nhà báo Nguyễn Ngọc Toàn nhìn nhận."
    },
    {
      "type": "h2",
      "content": "Kiên định với mục tiêu đã chọn"
    },
    {
      "type": "text",
      "content": "Sau 40 năm định hình thương hiệu, nhà báo Nguyễn Ngọc Toàn đánh giá Báo Thanh Niên hiện có độ phủ rộng trên cả nước, là nền tảng quan trọng để tờ báo thực hiện tốt chức năng tuyên truyền, thông tin, giáo dục, định hướng lý tưởng, lối sống tích cực cho người trẻ nói riêng và cộng đồng xã hội nói chung."
    },
    {
      "type": "text",
      "content": "Với hệ sinh thái đa dạng (Thanh Niên nhật báo, Thanh Niên Online, Thanh Niên trên các nền tảng mạng xã hội), Báo Thanh Niên góp phần chuyển tải đường lối, chính sách của Đảng, Nhà nước, các chương trình hành động của MTTQ Việt Nam và Đoàn TNCS Hồ Chí Minh đến với hàng triệu đoàn viên thanh niên, người dân ở mọi miền Tổ quốc, kiều bào ở nước ngoài."
    },
    {
      "type": "text",
      "content": "\"Số lượng người đọc, người truy cập, người xem, người tiếp cận trên các nền tảng báo in, báo điện tử, mạng xã hội của Báo Thanh Niên thuộc hàng lớn nhất trong số các cơ quan báo chí chính thống và được xác nhận bởi các tổ chức đánh giá Việt Nam và quốc tế\", nhà báo Nguyễn Ngọc Toàn chia sẻ."
    },
    {
      "type": "text",
      "content": "Tổng biên tập Báo Thanh Niên khẳng định sự phát triển của tờ báo không thể bền vững và đạt được những thành quả nổi bật như ngày nay nếu không có sự lãnh đạo, chỉ đạo, định hướng và gợi mở của Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam, Ban Bí thư Trung ương Đoàn qua các thời kỳ, lãnh đạo Ban Tuyên giáo và Dân vận Trung ương, Bộ Văn hóa - Thể thao - Du lịch với tên gọi khác nhau trong nhiều giai đoạn."
    },
    {
      "type": "text",
      "content": "Thay mặt những người làm báo Thanh Niên, nhà báo Nguyễn Ngọc Toàn bày tỏ lòng biết ơn với các vị lãnh đạo đã luôn quan tâm sâu sát hằng ngày, quan tâm, chia sẻ và động viên qua những vui buồn của nghề báo."
    },
    {
      "type": "text",
      "content": "Đặc biệt, Tổng biên tập Báo Thanh Niên trân trọng biết ơn bạn đọc trong và ngoài nước đã yêu mến thương hiệu Thanh Niên, tin tưởng theo dõi từng bài viết, dòng tin mỗi ngày trên các nền tảng, thường xuyên gửi gắm tâm tư, nguyện vọng, gợi ý để Thanh Niên chuyển hóa thành chất liệu báo chí."
    },
    {
      "type": "text",
      "content": "\"Lòng tin yêu của quý bạn đọc là động lực lớn nhất để chúng tôi nỗ lực hoàn thiện mỗi ngày về chất lượng chuyên môn, đồng thời cũng là lời nhắc nhở có giá trị nhất về giữ gìn phẩm chất, tư cách đạo đức người làm báo\", nhà báo Nguyễn Ngọc Toàn chia sẻ."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Báo Thanh Niên cảm ơn các tổ chức, doanh nghiệp, chính quyền địa phương, cơ quan, đơn vị, cộng tác viên đã luôn đồng hành tin cậy, tạo điều kiện để giúp báo hoàn thành tốt nhiệm vụ."
    },
    {
      "type": "text",
      "content": "\"Từ Đổi mới năm 1986 đến cuộc vươn mình của cả dân tộc trong kỷ nguyên mới, Báo Thanh Niên chưa bao giờ ngừng nghỉ trong thực hiện chức năng, sứ mệnh của mình. Lễ kỷ niệm là dịp để các thế hệ sau này nhìn lại hành trình của tờ báo để càng trân trọng hơn sự dấn thân của những người mở đường, để nhiệt huyết không bao giờ tắt, để trái tim vẫn khắc sâu tình yêu đất nước, để tiếp tục kiên định với mục tiêu và phương châm hành động của mình: tất cả vì lợi ích cao nhất của quốc gia, dân tộc và hạnh phúc của nhân dân\", Tổng biên tập Nguyễn Ngọc Toàn bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/5/dl6-1767612259129701913619.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/5/dl5-17676122591401888295774.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/5/dl4-17676122591321366894832.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/5/dl2-17676122591361999033162.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/5/dl-1-17676122591441187207176.jpg"
      ],
      "caption": "Báo Thanh Niên vinh dự nhận bằng khen của các bộ, ngành, địa phương trong dịp này"
    },
    {
      "type": "text",
      "content": "Thay mặt lãnh đạo cơ quan chủ quản phát biểu chỉ đạo, anh Bùi Quang Huy, Ủy viên dự khuyết Trung ương Đảng, Phó chủ tịch Ủy ban Trung ương MTTQ Việt Nam, Bí thư thứ nhất Trung ương Đoàn chúc mừng tập thể những người làm báo Thanh Niên trong hành trình 40 năm đồng hành cùng đất nước, bạn đọc."
    },
    {
      "type": "h2",
      "content": "Nhiều dấu ấn đổi mới"
    },
    {
      "type": "text",
      "content": "Chia sẻ tại lễ kỷ niệm, anh Bùi Quang Huy đánh giá trải qua 4 thập kỷ xây dựng và trưởng thành, Báo Thanh Niên đã có những bước phát triển vượt bậc, khẳng định vị thế là một trong những cơ quan báo chí uy tín hàng đầu, có lượng bạn đọc đông đảo và sức ảnh hưởng sâu rộng trong xã hội."
    },
    {
      "type": "text",
      "content": "Từ những ngày đầu còn nhiều khó khăn, nhưng với tinh thần năng động, sáng tạo và tinh thần đoàn kết, tập thể lãnh đạo, phóng viên, biên tập viên và những người làm Báo Thanh Niên đã cùng chung tay làm nên những thành tựu to lớn của tờ báo, trở thành một trong những đơn vị tiên phong trong nhiều lĩnh vực của làng báo nước nhà."
    },
    {
      "type": "text",
      "content": "Anh Bùi Quang Huy điểm lại những dấu ấn nổi bật của tờ báo như luôn giữ vững tôn chỉ, mục đích, phát huy tinh thần tiên phong, sức sáng tạo của người trẻ, kịp thời phản ánh các chủ trương, chính sách của Đảng, Nhà nước; định hướng thanh niên và người dân thực hiện các chủ trương của Đảng và Nhà nước; phản ánh kịp thời mọi mặt đời sống người dân, những tâm tư, nguyện vọng của giới trẻ."
    },
    {
      "type": "text",
      "content": "Đồng thời, Báo Thanh Niên cũng là một trong những đơn vị báo chí đi đầu trong đổi mới nội dung, hình thức, cách thức vận hành, thực hiện tự chủ và nhiệm vụ kinh tế báo chí. Tiêu biểu nhất là việc xây dựng Báo Thanh Niên điện tử, sử dụng công nghệ AR và nhận diện hình ảnh để tạo tương tác, ứng dụng nhiều hình thức hiện đại, đa phương tiện…"
    },
    {
      "type": "text",
      "content": "Đặc biệt, Bí thư thứ nhất Trung ương Đoàn nhận định thương hiệu Báo Thanh Niên gắn liền với sự \"Hào hiệp - Tử tế - Nhân văn - Tin cậy\" thông qua các hoạt động sau mặt báo đầy ý nghĩa, gắn với nội dung và nhiệm vụ chính trị của báo."
    },
    {
      "type": "text",
      "content": "Những chương trình như Cùng con đi tiếp cuộc đời, Học bổng Nguyễn Thái Bình, Tư vấn mùa thi, cuộc thi viết Sống đẹp, Giải bóng đá thanh niên sinh viên toàn quốc; các hoạt động hỗ trợ người dân trong dịch bệnh, bão lũ, thiên tai đã vượt ra khỏi khuôn khổ của một hoạt động báo chí đơn thuần, trở thành cầu nối của lòng nhân ái, khẳng định trách nhiệm xã hội cao cả của người làm báo Đoàn."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Báo Thanh Niên đã thực hiện nghiêm túc chủ trương quy hoạch, sắp xếp hệ thống báo chí, giảm đầu mối cấp phòng và nhân sự theo đúng định hướng, yêu cầu."
    },
    {
      "type": "h2",
      "content": "Tiếp tục khơi dậy khát vọng cống hiến"
    },
    {
      "type": "text",
      "content": "Ghi nhận và chúc mừng những thành tựu mà Báo Thanh Niên đã đạt được trong thời gian vừa qua, anh Bùi Quang Huy chia sẻ thêm, đất nước đang bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc, với sự phát triển như vũ bão của khoa học và công nghệ."
    },
    {
      "type": "text",
      "content": "\"Thói quen tiếp cận thông tin của bạn đọc, nhất là người trẻ có rất nhiều thay đổi. Chuyển đổi số báo chí như một xu thế tất yếu của thời đại đã mang tới nhiều thách thức nhưng đồng thời cũng mở ra nhiều cơ hội mới cho các cơ quan báo chí\", anh Bùi Quang Huy đánh giá, đồng thời cho rằng đây là bài toán mà Báo Thanh Niên phải đối diện và đi tìm lời giải."
    },
    {
      "type": "text",
      "content": "Với mong muốn Báo Thanh Niên thực hiện tốt hơn nữa sứ mệnh của mình, Bí thư thứ nhất Trung ương Đoàn đề nghị báo tập trung 5 nhiệm vụ trọng tâm."
    },
    {
      "type": "text",
      "content": "Đầu tiên là tiếp tục giữ vững tôn chỉ, mục đích của tờ báo. Dù phát triển trên nền tảng nào, công nghệ hiện đại đến đâu, Báo Thanh Niên trước hết phải là cơ quan ngôn luận của Hội Liên hiệp Thanh niên Việt Nam. Báo cần tiếp tục là \"pháo đài chính trị\" vững chắc, tuyên truyền sâu sắc đường lối của Đảng, chính sách của Nhà nước."
    },
    {
      "type": "text",
      "content": "\"Ngoài yếu tố nhanh nhạy, kịp thời, thì cần chú trọng hơn nữa đến các tuyến bài phân tích chuyên sâu, đề xuất giải pháp, góp phần định hướng thông tin, tạo sự đồng thuận cao trong xã hội, khơi dậy tinh thần dân tộc, sức mạnh đại đoàn kết, giá trị văn hóa, khát vọng cống hiến để phát triển đất nước\", anh Bùi Quang Huy lưu ý."
    },
    {
      "type": "text",
      "content": "Song song đó, Báo Thanh Niên phải thực sự trở thành người bạn đồng hành tin cậy của thanh niên, là một trong những lựa chọn đầu tiên của người trẻ khi cần tìm hiểu thông tin, nhất là thế hệ Gen Z và thế hệ Gen Alpha (những người trẻ sinh ra từ thập niên 90 của thế kỷ 20)."
    },
    {
      "type": "text",
      "content": "Trước sự bùng nổ về công nghệ và các loại hình thông tin, anh Bùi Quang Huy lưu ý Báo Thanh Niên cần chủ động, đẩy nhanh quá trình chuyển đổi số, làm cho hệ sinh thái báo chí số được bồi đắp thêm các tính năng mới, ưu việt, giúp nâng cao chất lượng, hiệu quả truyền thông."
    },
    {
      "type": "text",
      "content": "\"Báo cần tiếp tục có lộ trình vận hành hiệu quả mô hình tòa soạn hội tụ, tăng cường ứng dụng trí tuệ nhân tạo để tối ưu hóa hoạt động quản trị, vận hành tờ báo\", Bí thư thứ nhất Trung ương Đoàn yêu cầu."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, anh Bùi Quang Huy cũng mong muốn Báo Thanh Niên tiếp tục nâng cao chất lượng các hoạt động sau mặt báo, thực hiện tốt nhiệm vụ kinh tế báo chí, đa dạng hóa nguồn thu, nâng cao năng lực cạnh tranh."
    },
    {
      "type": "text",
      "content": "Đặc biệt, Bí thư thứ nhất Trung ương Đoàn nhấn mạnh đến công tác xây dựng đoàn kết nội bộ và phát triển xây dựng đội ngũ cán bộ, phóng viên, biên tập viên, người lao động báo \"tâm sáng, lòng trong, bút sắc\", giỏi công nghệ và lan tỏa tinh thần cốt lõi của tờ báo là \"Hào hiệp - Tử tế - Nhân văn - Tin cậy\"."
    },
    {
      "type": "text",
      "content": "\"Chặng đường 40 năm là một cột mốc đáng tự hào, nhưng cũng đặt ra cho chúng ta những trách nhiệm nặng nề trước yêu cầu mới. Tôi tin tưởng rằng, với truyền thống đoàn kết, năng động, sáng tạo và bản lĩnh đã được tôi luyện qua 4 thập kỷ, tập thể Báo Thanh Niên sẽ tiếp tục bứt phá, viết tiếp những trang sử vẻ vang, xứng đáng với niềm tin yêu của Đảng, của Đoàn và của hàng triệu bạn đọc cả nước\", anh Bùi Quang Huy chia sẻ."
    },
    {
      "type": "text",
      "content": "Báo Thanh Niên vinh dự nhận nhiều bằng khenNhân dịp kỷ niệm 40 năm phát hành số báo đầu tiên, Báo Thanh Niên vinh dự đón nhận bằng khen của nhiều bộ, ban, ngành: Trung ương Đoàn TNCS Hồ Chí Minh, Bộ Văn hóa - Thể thao - Du lịch, Bộ Quốc phòng, Bộ Giáo dục - Đào tạo, Bộ Xây dựng, Văn phòng Quốc hội, Hội Nhà báo Việt Nam.Bên cạnh đó, với những đóng góp tích cực trong công tác tuyên truyền phát triển kinh tế - xã hội và hoạt động sau mặt báo hướng về cộng đồng, nhiều địa phương tặng bằng khen cho Báo Thanh Niên: UBND TP.Hà Nội, tỉnh Quảng Ninh, tỉnh Quảng Trị, tỉnh Quảng Ngãi, tỉnh Cà Mau. Là nơi đặt trụ sở hành chính - trị sự của quá trình hình thành và phát triển trong 40 năm qua, Báo Thanh Niên vinh dự đón nhận cờ truyền thống của UBND TP.HCM."
    },
    {
      "type": "text",
      "content": "Trong dịp kỷ niệm 40 năm Báo Thanh Niên phát hành số đầu tiên, ban tổ chức xin phép không nhận hoa chúc mừng và mong các cơ quan, tổ chức, đối tác có thể ủng hộ Quỹ học bổng Nguyễn Thái Bình hoặc chương trình Cùng con đi tiếp cuộc đời do Thanh Niên phát động nhằm giúp học sinh, sinh viên khó khăn và trẻ em mồ côi do Covid-19."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bao-thanh-nien-ky-niem-40-nam-ngay-phat-hanh-so-dau-tien-185260105190857868.htm",
  "id": "185260105190857868"
}