{
  "title": "U.23 Nhật Bản thắng ngược nhờ ‘đấu súng’ nghẹt thở, Jordan lỡ cơ hội tạo địa chấn: Đội đầu tiên vào bán kết",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Được đánh giá cao hơn nhưng phải nhờ đến loạt sút luân lưu (hòa 1-1 sau 120 phút), U.23 Nhật Bản mới đánh bại được U.23 Jordan 4-2 ở trận tứ kết U.23 châu Á 2026, diễn ra tối 16.1.",
  "publishDate": "16/01/2026 21:26 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Màn so tài giữa U.23 Nhật Bản và U.23 Jordan là trận tứ kết đầu tiên ở VCK U.23 châu Á 2026. Trong cặp đấu này, U.23 Nhật Bản được giới chuyên môn đánh giá rất cao. Tại vòng bảng, đội bóng trẻ xứ hoa anh đào toàn thắng để đứng đầu bảng B. Đáng nói hơn, U.23 Nhật Bản ghi đến 10 bàn và vẫn chưa để thủng lưới bàn nào. Trong khi đó, U.23 Jordan trải qua hành trình vòng bảng có phần khó khăn hơn. Các học trò của HLV Omar Najhi chỉ đứng thứ 2 bảng A, sau U.23 Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2edfe751-3cfb-4a22-993f-c80285aa4ad9png-1768568253521381535553.jpg"
      ],
      "caption": "U.23 Nhật Bản (áo xanh) được đánh giá mạnh hơn U.23 Jordan"
    },
    {
      "type": "h2",
      "content": "U.23 Jordan gây bất ngờ trước U.23 Nhật Bản"
    },
    {
      "type": "text",
      "content": "Với sức mạnh vượt trội, U.23 Nhật Bản dễ dàng kiểm soát thế trận trong khoảng 20 phút đầu trận. Các học trò của HLV Ōiwa Gō chơi bóng tự tin, dùng nhiều đường chuyền ở trung lộ để xé toang hàng thủ của U.23 Jordan. Ở các phút thứ 9 và 18, lần lượt Nwadik, Sato sở hữu những tình huống mười mươi để giúp U.23 Nhật Bản mở tỷ số. Tuy nhiên, thủ thành Al Talalga của U.23 Jordan thi đấu xuất sắc, liên tục cản phá thành công các cú sút của đối thủ để bảo toàn mảnh lưới."
    },
    {
      "type": "text",
      "content": "Highlight U.23 Nhật Bản - U.23 Jordan: 'Ông lớn' bản lĩnh trên chấm luân lưu"
    },
    {
      "type": "text",
      "content": "Phía đối diện, U.23 Jordan chơi chậm. Đến phút 20, U.23 Jordan suýt vươn lên dẫn trước sau pha di chuyển và dứt điểm thông minh của Ali Azaizeh. Thủ thành của U.23 Nhật Bản bị đánh bại hoàn toàn trong tình huống này nhưng đáng tiếc bóng lại đi ra ngoài trong gang tấc. Tuy nhiên, Ali Azaizeh cũng không cần tiếc nuối quá lâu khi đúng 10 phút sau, anh có cú sút đẹp mắt sát vòng cấm, giúp U.23 Jordan bất ngờ dẫn trước 1-0."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/4f0ff6ab-effb-438b-838e-d799d0133f2epng-17685650040139904673.jpg"
      ],
      "caption": "Ali Azaizeh là cầu thủ đầu tiên sút tung lưới U.23 Nhật Bản ở VCK U.23 châu Á 2026"
    },
    {
      "type": "text",
      "content": "Bất ngờ thủng lưới, U.23 Nhật Bản đẩy cao nhịp độ tấn công, nhằm tìm bàn gỡ. So với những phút đầu trận, các học trò của HLV Ōiwa Gō thay đổi lối chơi, đưa bóng sang 2 biên nhằm kéo giãn đội hình của U.23 Jordan. Dù vậy, ý đồ này của U.23 Nhật Bản không thành công, khiến họ bế tắc trong khoảng thời gian còn lại của hiệp đấu, chấp nhận bước vào giờ nghỉ với việc bị dẫn trước 1 bàn."
    },
    {
      "type": "text",
      "content": "Sang hiệp 2, U.23 Nhật Bản sớm thực hiện nhiều sự điều chỉnh trên hàng công. Sau hiệp đấu mờ nhạt, Sena Ishibashi phải rời sân, nhường vị trí cho Shusuke Furuya. Sự điều chỉnh này của HLV Ōiwa Gō cũng ngay lập tức phát huy tác dụng khi phút 50, Shusuke Furuya gỡ hòa 1-1 cho U.23 Nhật Bản."
    },
    {
      "type": "text",
      "content": "Có bàn gỡ, U.23 Nhật Bản vẫn là đội chơi chủ động. Dù vậy, những mảng miếng của họ dễ dàng bị hàng thủ U.23 Jordan hóa giải, khiến U.23 Nhật Bản không thể ghi thêm bàn. Trong khi đó, U.23 Jordan có một số cơ hội phản công nhanh, nhưng cũng không thể tận dụng và trận đấu khép lại với tỷ số 1-1, buộc hai đội phải đá thêm hiệp phụ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/e0fb7f22-5841-4f6b-acac-4ab61ccb5dbapng-1768570464221973823447.jpg"
      ],
      "caption": "Trận tứ kết đầu tiên phải bước vào hiệp phụ"
    },
    {
      "type": "text",
      "content": "Trong hơn 30 phút hiệp phụ, U.23 Jordan tận dụng thể lực tốt, nhiều lần dâng cao đội hình chơi đôi công với U.23 Nhật Bản. Dù vậy, không có bên nào thành công trong việc ghi thêm bàn, khiến trận đấu bước vào loạt sút luân lưu. Tại đây, U.23 Nhật Bản là những người bản lĩnh hơn, có thắng lợi 4-2. U.23 Nhật Bản cũng trở thành đội đầu tiên có mặt ở bán kết và đối thủ của thầy trò HLV Ōiwa Gō là đội thắng trong cặp đấu của U.23 Hàn Quốc và U.23 Úc."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-nhat-ban-thang-nguoc-nho-dau-sung-nghet-tho-jordan-lo-co-hoi-tao-dia-chan-doi-dau-tien-vao-ban-ket-18526011621225237.htm",
  "id": "18526011621225237"
}