{
  "title": "Lễ hội hoa mai anh đào - Đà Lạt xuân 2026",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Lễ hội hoa mai anh đào - Đà Lạt xuân 2026 dự kiến diễn ra từ ngày 15.1 - 15.2.2026, trong không gian các phường Xuân Hương, Lâm Viên, Lang Biang và Xuân Trường, Đà Lạt.",
  "publishDate": "26/12/2025 18:43 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 26.12, UBND P.Xuân Hương, Đà Lạt (Lâm Đồng) cho biết đã chủ trì xây dựng dự thảo kế hoạch tổ chức Lễ hội hoa mai anh đào - Đà Lạt xuân 2026, trình UBND tỉnh Lâm Đồng phê duyệt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/2699d3ab7c3c8c62d52d-17667404134301495169663.jpg"
      ],
      "caption": "P.Xuân Hương, Đà Lạt chủ trì đề xuất tổ chức Lễ hội hoa mai anh đào - Đà Lạt xuân 2026 trong 1 tháng"
    },
    {
      "type": "text",
      "content": "Kinh phí tổ chức lễ hội dự trù khoảng 8 tỉ đồng, trong đó P.Xuân Hương, Đà Lạt đề xuất ngân sách tỉnh hỗ trợ 3 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Lễ hội được định hình không đơn thuần là một sản phẩm du lịch mà là một không gian văn hóa - nghệ thuật mùa xuân, nơi vẻ đẹp của hoa mai anh đào hòa quyện cùng núi rừng, cảnh quan và kiến trúc đặc trưng Đà Lạt. 3 chương trình chính gồm lễ khai mạc - bế mạc tại quảng trường Lâm Viên và không gian trang trí nghệ thuật \"Đường hoa ánh sáng\" trên đường Trần Hưng Đạo, nơi sắc hoa hồng phấn nở rộ dọc hai bên tuyến đường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/17-duong-hoa-17667412291111049060967.jpg"
      ],
      "caption": "Hoa mai anh đào nở rộ thu hút du khách đến với Đà Lạt"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/6d689f122385d3db8a94-17667404133751582073971.jpg"
      ],
      "caption": "Vẻ đẹp của mai anh đào bên kiến trúc cổ"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Lễ hội hoa mai anh đào - Đà Lạt xuân 2026 còn có chuỗi hoạt động hưởng ứng để thu hút du khách như thưởng ngoạn hoa và cà phê miễn phí với chủ đề \"Anh đào hẹn nhau giữa mùa hoa nở\" tại Khu du lịch quốc gia hồ Tuyền Lâm; \"Hoa mai anh đào trên vùng trà Cầu Đất\"; \"Giấc mơ hoa anh đào giữa lòng thung lũng\" tại Khu du lịch Thung lũng Tình yêu."
    },
    {
      "type": "text",
      "content": "Lễ hội còn có cuộc thi và triển lãm ảnh nghệ thuật \"Sắc hoa anh đào\"; hội thi dân vũ, vẽ tranh thiếu nhi… được kỳ vọng sẽ tiếp tục kể câu chuyện mùa xuân Đà Lạt bằng ngôn ngữ của hoa, ánh sáng và nghệ thuật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/34037b19d48e24d07d9f-1766740413462505666543.jpg"
      ],
      "caption": "Du khách ghi lại khoảnh khắc hoa mai anh đào Đà Lạt nở rộ"
    },
    {
      "type": "text",
      "content": "Mai anh đào Đà Lạt là loài hoa mang dáng dấp giao thoa giữa mai phương nam và anh đào xứ lạnh, gắn bó với lịch sử hình thành thành phố từ đầu thế kỷ 20. Theo nhiều tài liệu, giống cây này được người Pháp đưa vào trồng thử nghiệm và nhanh chóng thích nghi với khí hậu cao nguyên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/base64-176674198398628434619.jpeg"
      ],
      "caption": "Vẻ đẹp quyến rũ của mai anh đào Đà Lạt"
    },
    {
      "type": "text",
      "content": "Khác với anh đào Nhật Bản nở rộ trong mùa ấm, mai anh đào Đà Lạt nở vào cuối đông, đầu xuân, khi cây gần như trút hết lá, để lại những chùm hoa hồng phấn mong manh trên cành khẳng khiu, tạo nên vẻ đẹp vừa thanh khiết vừa hoang sơ."
    },
    {
      "type": "text",
      "content": "Mai anh đào được ví như biểu tượng mùa xuân của phố núi Đà Lạt, và mùa hoa mai anh đào nở được xem là mùa đẹp nhất của Đà Lạt trong năm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/le-hoi-hoa-mai-anh-dao-da-lat-xuan-2026-185251226162856979.htm",
  "id": "185251226162856979"
}