{
  "title": "‘Soái ca’ màn ảnh phía nam từng đóng ‘Táo quân’ là ai?",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Trong ký ức của nhiều khán giả truyền hình, hình ảnh Thiên Lôi cao lớn, điển trai xuất hiện trong 'Gặp nhau cuối năm - Táo quân 2016' vẫn là một trong những điểm nhấn đặc biệt của chương trình.",
  "publishDate": "11/01/2026 16:25 GMT+7",
  "author": {
    "name": "Thu Thủy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/thuthuy2020_XATP.jpg",
    "email": "-  thuthuytnts@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Vai diễn ấy của diễn viên Bình Minh - \"soái ca\" của màn ảnh phía nam một thời tuy không không nhiều thoại, nhưng đủ để khiến người xem nhớ đến một gương mặt quen mà lạ vì anh là một trong những diễn viên miền Nam hiếm hoi tham gia một chương trình \"hot\" hội tụ những nghệ sĩ gạo cội của miền Bắc."
    },
    {
      "type": "text",
      "content": "Gặp nhau cuối năm - Táo quân vốn là chương trình hài chính luận mang tính biểu tượng của VTV, lên sóng đêm giao thừa suốt hơn hai thập kỷ. Trong thế giới \"thiên đình\" ấy, vai Thiên Lôi thường chỉ là tuyến phụ, nhưng với Bình Minh, đó lại là một dấu mốc đặc biệt. Năm 2016, anh lần đầu xuất hiện trong Táo quân với tạo hình Thiên Lôi vạm vỡ, đẹp trai, phong thái nghiêm nghị nhưng vẫn toát lên nét hài hước duyên ngầm. Vai diễn nhanh chóng được khán giả gọi vui là \"Thiên Lôi đẹp trai nhất Táo quân\"."
    },
    {
      "type": "text",
      "content": "Ít người biết rằng, để có được vai diễn ngắn ngủi này, Bình Minh đã chủ động thuyết phục đạo diễn Đỗ Thanh Hải suốt nhiều năm. Khi được trao cơ hội, anh không ngại bay từ TP.HCM ra Hà Nội, tập luyện và ghi hình trong thời gian ngắn, để được góp mặt trong chương trình truyền thống của VTV mỗi khi tết đến xuân về."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/0-17681096392641393641210.png"
      ],
      "caption": "Diễn viên Bình Minh và NSND Công Lý trong Táo quân 2016"
    },
    {
      "type": "h2",
      "content": "Từ người mẫu trở thành nghệ sĩ đa năng"
    },
    {
      "type": "text",
      "content": "Trước khi trở thành Thiên Lôi của Táo quân, Bình Minh đã là một cái tên đình đám của màn ảnh phía nam. Sinh năm 1981, anh bước vào làng giải trí từ vai trò người mẫu, từng giành giải Siêu mẫu ấn tượng năm 2002. Sở hữu ngoại hình nam tính, chiều cao nổi bật, Bình Minh nhanh chóng chuyển hướng sang diễn xuất và trở thành \"soái ca\" màn ảnh của phim truyền hình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/img2837-17681099452101159465158.jpeg"
      ],
      "caption": "Diễn viên Bình Minh ở hiện tại"
    },
    {
      "type": "text",
      "content": "Anh ghi dấu ấn qua hàng loạt bộ phim ấn tượng như Chuyện tình xa xứ, Giao lộ định mệnh, Cô gái xấu xí, Vật chứng mong manh, Khát vọng thượng lưu, Đi về phía mặt trời, Đồng tiền xương máu… Trong đó, vai diễn ở Vật chứng mong manh từng mang về cho Bình Minh giải Mai Vàng - Nam diễn viên chính được yêu thích nhất. Song song với diễn xuất, Bình Minh còn là MC quen mặt của nhiều gameshow, tạo nên hình ảnh một nghệ sĩ đa năng, chỉn chu và có sức hút riêng."
    },
    {
      "type": "text",
      "content": "Đang ở thời điểm đỉnh cao sự nghiệp, Bình Minh lại chọn một lối rẽ khác. Từ năm 2021, anh gần như rút khỏi showbiz, tập trung cho kinh doanh và cuộc sống gia đình. Hiện tại, nam diễn viên đảm nhiệm vai trò quản lý trong lĩnh vực dịch vụ golf, đồng thời điều hành doanh nghiệp riêng. Ở tuổi U.50, Bình Minh có cuộc sống viên mãn bên vợ là doanh nhân Anh Thơ và hai con gái, giữ hình ảnh kín tiếng, điềm đạm, khác xa ánh hào quang của một \"nam thần\" năm nào."
    },
    {
      "type": "text",
      "content": "Nhìn lại hành trình ấy, vai Thiên Lôi trong Táo quân 2016 giống như một lát cắt thú vị trong sự nghiệp của Bình Minh - không phải vai diễn lớn nhất, nhưng là vai khiến khán giả nhớ đến anh theo một cách rất khác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/soai-ca-man-anh-phia-nam-tung-dong-tao-quan-la-ai-18526011112413007.htm",
  "id": "18526011112413007"
}