{
  "title": "Đình Bắc nhận vinh dự đặc biệt từ AFC, thông số bất ngờ trận U.23 Việt Nam đại chiến UAE",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Bàn thắng của tiền đạo Nguyễn Đình Bắc ghi trong trận thắng chủ nhà Ả Rập Xê Út ngày 12.1, được AFC chọn vào tốp các bàn thắng đẹp nhất U.23 châu Á 2026. Bên cạnh đó, cũng hé lộ thông số bất ngờ trận U.23 Việt Nam gặp UAE.",
  "publishDate": "16/01/2026 08:50 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "AFC chỉ ra lý do thuyết phục U.23 Việt Nam vượt trội UAE"
    },
    {
      "type": "text",
      "content": "Trong danh sách tốp các bàn thắng đẹp và được ưa thích nhất sau vòng bảng vòng chung kết (VCK) U.23 châu Á 2026, không có bàn thắng nào của các cầu thủ U.23 UAE được chọn khi họ cũng ghi được 3 bàn."
    },
    {
      "type": "text",
      "content": "Trong khi U.23 Việt Nam ghi 5 bàn, với bàn của Nguyễn Đình Bắc ghi duy nhất trong trận gặp đội chủ nhà U.23 Ả Rập Xê Út ngày 12.1 (thắng tỷ số 1-0) đã được chọn vào tốp 8 bàn thắng đẹp nhất."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/u23-2-17682415784041466919873.jpg"
      ],
      "caption": "Bàn thắng của Đình Bắc ghi trong trận U.23 Việt Nam thắng U.23 Ả Rập Xê Út tỷ số 1-0 ngày 12.1, được bình chọn là bàn thắng đẹp và được ưu thích nhất tính đến nay"
    },
    {
      "type": "text",
      "content": "\"Đình Bắc vào sân ở hiệp hai, đã ghi bàn thắng quyết định của trận đấu bằng tốc độ nhanh nhẹn của mình, anh đột phá vào vòng cấm trước khi tung cú sút mạnh mẽ vào giữa thủ môn Hamed Yousef và cột dọc ở phút 65, ghi bàn thắng tuyệt đẹp\", AFC đánh giá về bàn thắng của Đình Bắc."
    },
    {
      "type": "text",
      "content": "Bàn thắng này hiện cũng nhận sự bình chọn cao nhất trên trang chủ của Liên đoàn Bóng đá châu Á (the-AFC.com) lên đến 71,43%, bỏ rất xa các bàn của Ali Al Azaizeh (U.23 Jordan) và Behruzjon Karimov (U.23 Uzbekistan) cùng có 10,71%, và Yuto Ozeki (U.23 Nhật Bản) cùng Yaya Dukuly (U.23 Úc) đều hiện có 3,57%..."
    },
    {
      "type": "text",
      "content": "Theo the-AFC.com, sự hiệu quả và kỹ thuật của các cầu thủ U.23 Việt Nam không chỉ mang lại các bàn thắng, mà còn có những bàn thắng rất đẹp và đậm chất kỹ thuật cao như của Đình Bắc đã thực hiện."
    },
    {
      "type": "text",
      "content": "HLV Kim Sang-sik: 'U.23 Việt Nam có lợi thế trước tứ kết gặp U.23 UAE'"
    },
    {
      "type": "text",
      "content": "\"Điều này mang đến nhiều triển vọng cho thầy trò HLV Kim Sang-sik trong cuộc đấu vòng tứ kết khi họ gặp đối thủ UAE (thi đấu lúc 22 giờ 30 ngày 16.1). Đây sẽ là lần đầu tiên U.23 Việt Nam và UAE gặp nhau ở vòng đấu loại trực tiếp của một VCK U.23 châu Á."
    },
    {
      "type": "text",
      "content": "Trước đó, hai đội gặp nhau 2 lần ở vòng bảng, với UAE bất bại gồm 1 thắng và 1 hòa. Tuy nhiên, cả hai đội đều đã thua 3 trận gần đây ở vòng knock-out U.23 châu Á. Do đó, mọi thứ sẽ thật cân bằng khi 2 đội sắp gặp nhau tại tứ kết giải đấu năm nay\", theo the-AFC.com."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/u23-vietnam-u23-kyrgyzstan-2-17679759217271636396650.jpg"
      ],
      "caption": "U.23 Việt Nam được đánh giá có lối chơi hiệu quả và đậm chất kỹ thuật so với U.23 UAE"
    },
    {
      "type": "text",
      "content": "Mặc dù vậy, the-AFC.com cũng chỉ ra lý do U.23 Việt Nam đang có nhiều cơ sở vượt trội hơn so với U.23 UAE, nếu thầy trò HLV Kim Sang-sik tiếp tục phát huy đúng thực lực của mình như đã thể hiện ở 3 trận vòng bảng toàn thắng, họ sẽ nắm rất nhiều cơ hội đi tiếp vào bán kết."
    },
    {
      "type": "text",
      "content": "\"U.23 Việt Nam chỉ để thủng lưới một bàn cho đến nay, con số thấp nhất của họ ở vòng bảng tại một VCK U.23 châu Á. Trên thực tế, hai trận giữ sạch lưới ở vòng bảng của U.23 Việt Nam (thắng U.23 Jordan tỷ số 2-0 và U.23 Ả Rập Xê Út tỷ số 1-0) là thành tích tốt nhất của họ trong một giải đấu, so với các kỳ U.23 châu Á năm 2018 và 2020."
    },
    {
      "type": "text",
      "content": "Trong khi đó, U.23 UAE chỉ đạt tỷ lệ kiểm soát bóng khoảng 38,8%/trận, thấp thứ hai trong số các đội tại VCK U.23 châu Á 2026, sau đội Li Băng (có tỷ lệ 35,9%); đây là tỷ lệ thấp nhất mà U.23 UAE ghi nhận được tại 1 VCK U.23 châu Á trong bốn kỳ họ tham dự gần đây\"."
    },
    {
      "type": "text",
      "content": "the-AFC.com cũng chỉ ra trung vệ Nguyễn Hiểu Minh của U.23 Việt Nam là cầu thủ cản phá nhiều cú sút nhất so với bất kỳ cầu thủ nào khác ở giai đoạn này của giải đấu trong 4 kỳ U.23 châu Á gần đây (lên đến 10 cú sút ở vòng bảng). Chỉ có một cầu thủ từng cản phá được nhiều cú sút như vậy, nhưng là trong cả một VCK U.23 châu Á, đó là cầu thủ Husniddin Aliqulov của Uzbekistan năm 2020."
    },
    {
      "type": "text",
      "content": "Phía U.23 UAE, cầu thủ Richard Akonnor thắng 30 pha tranh chấp bóng ở vòng bảng, nhiều nhất cùng với cầu thủ Anas Al Khab của U.23 Jordan; trong khi chỉ có cầu thủ Majid Rashid (34 pha tranh chấp năm 2020) là người thắng nhiều pha tranh chấp bóng nhất so với cầu thủ của UAE trên tại một kỳ U.23 châu Á ở bốn kỳ gần đây."
    },
    {
      "type": "text",
      "content": "Yếu tố này sẽ giúp U.23 UAE có thể chống đỡ những quả phạt góc thường mang lại bàn thắng của U.23 Việt Nam trong trận tứ kết sắp diễn ra, theo the-AFC.com."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dinh-bac-nhan-vinh-du-dac-biet-tu-afc-thong-so-bat-ngo-tran-u23-viet-nam-dai-chien-uae-185260116084810465.htm",
  "id": "185260116084810465"
}