{
  "title": "Niềm tin gửi Đảng: Chú trọng phát triển thể lực, tầm vóc con người Việt Nam",
  "categories": [
    "Chính trị",
    "Góp ý văn kiện đại hội Đảng"
  ],
  "sapo": "Phát triển thể lực, tầm vóc và sức khỏe con người VN là nhiệm vụ chiến lược, góp phần tạo nền tảng cho phát triển bền vững đất nước. Những năm qua, công tác chăm sóc sức khỏe, giáo dục thể chất, thể dục thể thao đạt nhiều kết quả tích cực, song vẫn còn không ít thách thức.",
  "publishDate": "13/11/2025 06:12 GMT+7",
  "author": {
    "name": "NSƯT Lô Thị Ngọc Thúy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "(Diễn viên Liên đoàn Xiếc VN)"
  },
  "content": [
    {
      "type": "h2",
      "content": "NỀN TẢNG CHO MỘT DÂN TỘC KHỎE MẠNH"
    },
    {
      "type": "text",
      "content": "Trong những năm qua, Đảng và Nhà nước đặc biệt quan tâm, chỉ đạo nhiều chủ trương, chính sách nhằm nâng cao thể lực, tầm vóc và sức khỏe nhân dân. Nổi bật là Đề án tổng thể phát triển thể lực, tầm vóc người Việt Nam giai đoạn 2011 - 2030 (Đề án 641) với mục tiêu cải thiện thể chất thanh niên Việt Nam; gần đây nhất là Nghị quyết 72-NQ/TW ngày 9.9.2025 của Bộ Chính trị \"Về một số giải pháp đột phá, tăng cường bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân\"."
    },
    {
      "type": "text",
      "content": "Các chủ trương này cho thấy tầm quan trọng của dinh dưỡng và giáo dục thể chất cho thế hệ trẻ, bởi một dân tộc khỏe mạnh phải được chăm lo từ gốc. Việt Nam được quốc tế đánh giá cao trong thực hiện các mục tiêu phát triển bền vững của LHQ về sức khỏe. Chỉ số bao phủ dịch vụ y tế thiết yếu của Việt Nam cao hơn mức trung bình khu vực; nhiều chỉ số sức khỏe vượt trội so với các nước có cùng trình độ phát triển. Trong thập niên 2010 - 2020, chiều cao trung bình thanh niên Việt Nam tăng rõ rệt: nam 18 tuổi tăng 3,7 cm, nữ tăng 2,6 cm. Tỷ lệ suy dinh dưỡng thấp còi ở trẻ dưới 5 tuổi giảm từ hơn 30% (năm 2010) còn 19,6% (năm 2020), tốc độ cải thiện nhanh hơn mức trung bình Đông Nam Á. Tuổi thọ trung bình tăng từ 62 tuổi năm 1990 lên 74,5 tuổi năm 2024, chỉ số phát triển con người (HDI) đạt 0,76 điểm, thuộc nhóm cao trong các nước cùng trình độ phát triển."
    },
    {
      "type": "text",
      "content": "Bên cạnh thành tựu về dinh dưỡng và y tế, công tác thể dục thể thao (TDTT) đạt nhiều kết quả nổi bật. Nhận thức về vai trò của TDTT trong rèn luyện sức khỏe nhân dân được nâng cao. Nhờ đó, công tác lãnh đạo, chỉ đạo, quản lý hoạt động TDTT được tăng cường. Nhiều cơ quan, đơn vị, địa phương đã xây dựng môi trường làm việc lành mạnh, góp phần hình thành đời sống văn hóa mới, phòng ngừa tệ nạn xã hội."
    },
    {
      "type": "text",
      "content": "Phong trào TDTT quần chúng phát triển mạnh mẽ với nhiều hình thức đa dạng, thu hút đông đảo nhân dân. Các cuộc vận động như \"Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại\", \"Ngày chạy Olympic vì sức khỏe toàn dân\", \"Toàn dân tập luyện môn bơi, phòng chống đuối nước\"... lan tỏa sâu rộng, góp phần nâng cao sức khỏe cộng đồng. Hoạt động thể thao cho người yếu thế, người khuyết tật, trẻ em có hoàn cảnh khó khăn được chú trọng. Các câu lạc bộ dưỡng sinh, thể thao truyền thống, trò chơi dân gian phát triển mạnh. Năm 2023, tỷ lệ người tập luyện thể thao thường xuyên đạt 36,7%, số gia đình tập luyện thường xuyên đạt 27,7% tổng số hộ."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, giáo dục thể chất học đường có nhiều chuyển biến tích cực. Cơ sở vật chất như sân bãi, dụng cụ tập luyện được đầu tư; thể thao thành tích cao phát triển, góp phần nâng tầm vị thế Việt Nam trong khu vực và quốc tế. Việt Nam đã đăng cai thành công nhiều sự kiện thể thao lớn như SEA Games, đồng thời chú trọng phát triển các môn thể thao thế mạnh, có khả năng cạnh tranh khu vực và châu lục."
    },
    {
      "type": "text",
      "content": "Cơ sở vật chất kỹ thuật phục vụ TDTT từ T.Ư đến cơ sở được đầu tư, nâng cấp; công tác xã hội hóa được đẩy mạnh, hiệu quả đầu tư ngày càng cao. Hội nhập quốc tế về thể thao được mở rộng, góp phần nâng cao vị thế thể thao Việt Nam trên trường khu vực và thế giới."
    },
    {
      "type": "text",
      "content": "Những kết quả trên khẳng định vị thế ngày càng cao của ngành TDTT trong đời sống xã hội, kết tinh từ sự quan tâm, chỉ đạo của Đảng, Nhà nước, cùng sự tham gia tích cực của các tổ chức chính trị - xã hội và toàn dân trong phong trào rèn luyện sức khỏe."
    },
    {
      "type": "h2",
      "content": "CẦN GIẢI PHÁP ĐỘT PHÁ CHO GIAI ĐOẠN MỚI"
    },
    {
      "type": "text",
      "content": "Bên cạnh những kết quả đạt được, Việt Nam đang đối diện nhiều thách thức về thể lực và dinh dưỡng. So với tiêu chuẩn quốc tế, thể lực và tầm vóc người Việt Nam vẫn còn khiêm tốn, thấp hơn nhiều nước trong khu vực. Nếu không được khắc phục sớm, điều này sẽ ảnh hưởng đến chất lượng nguồn nhân lực - yếu tố quyết định trong quá trình hội nhập quốc tế và công nghiệp hóa, hiện đại hóa đất nước."
    },
    {
      "type": "text",
      "content": "Tỷ lệ trẻ em thấp còi ở vùng dân tộc thiểu số vẫn trên 30%; trong khi ở các đô thị lớn, tỷ lệ học sinh thừa cân, béo phì tăng gần gấp đôi trong thập niên qua, vượt ngưỡng 20%. Chính sách hỗ trợ học sinh đồng bào dân tộc thiểu số, vùng sâu, vùng xa còn nhiều bất cập."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, sự lãnh đạo, chỉ đạo của một số cấp ủy đảng, chính quyền địa phương về công tác TDTT chưa được quan tâm đúng mức. Phong trào TDTT quần chúng dù được chú trọng nhưng hiệu quả chưa cao, chưa lan tỏa sâu rộng, đặc biệt ở khu vực nông thôn, miền núi, vùng đồng bào dân tộc thiểu số, khu công nghiệp, khu chế xuất. Giáo dục thể chất học đường được đầu tư nhưng kết quả chưa đạt kỳ vọng. Công tác xã hội hóa TDTT còn yếu, nguồn lực đầu tư hạn hẹp."
    },
    {
      "type": "text",
      "content": "Từ thực tiễn đó, tôi đề xuất Dự thảo văn kiện Đại hội XIV của Đảng cần cụ thể hóa một số giải pháp nhằm nâng cao công tác chăm sóc sức khỏe, giáo dục thể chất và phát triển TDTT, qua đó thúc đẩy mạnh mẽ chiến lược nâng cao thể lực, tầm vóc con người Việt Nam."
    },
    {
      "type": "text",
      "content": "Thứ nhất, đẩy mạnh tuyên truyền để tạo chuyển biến mạnh mẽ trong nhận thức và hành động của các cấp ủy, chính quyền, MTTQ, các đoàn thể và người dân về vai trò của TDTT; đặc biệt chú trọng tuyên truyền tại vùng sâu, vùng xa. Đẩy mạnh truyền thông thay đổi hành vi, nâng cao ý thức người dân về dinh dưỡng hợp lý, vận động thể lực, phòng chống các yếu tố nguy cơ như rượu, bia, thuốc lá; huy động sự tham gia của các đoàn thể, doanh nghiệp trong các chương trình cải thiện dinh dưỡng cộng đồng. Phát triển phong trào TDTT quần chúng thông qua các cuộc vận động gắn với chương trình xây dựng nông thôn mới, đô thị văn minh; phát huy các môn thể thao dân tộc, thể thao trong lực lượng vũ trang."
    },
    {
      "type": "text",
      "content": "Thứ hai, nâng cao chất lượng giáo dục thể chất học đường; tiếp tục triển khai hiệu quả Đề án tổng thể phát triển giáo dục thể chất và thể thao trường học, phát triển mạnh các hoạt động thể thao học sinh - sinh viên, góp phần phát hiện và đào tạo năng khiếu thể thao. Chú trọng đào tạo tài năng thể thao, xây dựng đội ngũ kế cận chất lượng; mở rộng quy mô, hiện đại hóa trung tâm huấn luyện thể thao quốc gia; đổi mới tổ chức, quản lý thể thao thành tích cao theo hướng chuyên nghiệp; ưu tiên đầu tư và huy động nguồn lực xã hội cho các môn thể thao trọng điểm."
    },
    {
      "type": "text",
      "content": "Thứ ba, tăng cường sự lãnh đạo của Đảng, hiệu lực quản lý nhà nước về TDTT; thường xuyên kiểm tra, sơ tổng kết, đánh giá kết quả thực hiện nghị quyết; hoàn thiện cơ chế, chính sách phát triển TDTT; chú trọng đào tạo đội ngũ cộng tác viên, hướng dẫn viên ở cơ sở. Quan tâm đầu tư cơ sở vật chất, tạo điều kiện để người dân luyện tập TDTT; dành nguồn lực tương xứng cho hoạt động thể thao người khuyết tật và thể thao thành tích cao. Nâng cấp hạ tầng và trang thiết bị huấn luyện, chú trọng xây dựng phong trào tập luyện ở cơ sở, tạo nền tảng cho phát triển thể thao đỉnh cao."
    },
    {
      "type": "text",
      "content": "Thứ tư, hoàn thiện thể chế bảo vệ, chăm sóc, nâng cao sức khỏe nhân dân; triển khai hiệu quả các chương trình nâng cao thể lực, trí lực, tầm vóc người Việt, chiến lược quốc gia về dinh dưỡng, y tế và sữa học đường. Tăng cường giáo dục, nâng cao nhận thức về vai trò của dinh dưỡng đối với sự phát triển toàn diện của con người; huy động mọi nguồn lực, nhất là khu vực y tế tư nhân, đẩy mạnh ứng dụng công nghệ, chuyển đổi số trong quản lý và chăm sóc sức khỏe."
    },
    {
      "type": "text",
      "content": "Khi mỗi người dân khỏe mạnh, năng động và tự tin, đất nước sẽ có thêm sức bật để đi xa hơn. Giai đoạn mới đòi hỏi những giải pháp mạnh mẽ, sáng tạo và mang tầm chiến lược để thể lực, tầm vóc và trí tuệ người Việt thật sự trở thành nguồn lực đột phá cho tương lai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/niem-tin-gui-dang-chu-trong-phat-trien-the-luc-tam-voc-con-nguoi-viet-nam-185251112170712551.htm",
  "id": "185251112170712551"
}