{
  "title": "Á hậu Nguyễn Thị Thu Ngân thi Miss Intercontinental 2025",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Á hậu 1 Miss Grand Vietnam 2025 Nguyễn Thị Thu Ngân chính thức đại diện VN tham dự cuộc thi Miss Intercontinental (Hoa hậu Liên lục địa) lần thứ 53 tại Ai Cập vào cuối tháng 1.2026. Thông tin này vừa được đơn vị nắm bản quyền công bố vào chiều 11.1.",
  "publishDate": "12/01/2026 08:00 GMT+7",
  "author": {
    "name": "Hiền Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sinh năm 2003, sở hữu chiều cao 1,72 m cùng số đo ba vòng 82-59-92 cm, Nguyễn Thị Thu Ngân gây ấn tượng bởi vẻ đẹp sắc sảo, hiện đại. Đại diện công ty quản lý cho biết trân trọng hành trình và sự nỗ lực của Thu Ngân trong thời gian qua, tin tưởng cô phù hợp với tiêu chí của Miss Intercontinental."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/19a-17681421448191981400796.jpg"
      ],
      "caption": "Á hậu Thu Ngân giới thiệu trang phục văn hóa dân tộc mang tên Châu Ro cầu mùa để mang đến Miss Intercontinental 2025"
    },
    {
      "type": "text",
      "content": "Khi nhận sash từ Á hậu Bùi Khánh Linh, Thu Ngân bày tỏ cô cảm thấy vinh dự vì nhận được cơ hội tham gia Miss Intercontinental 2025. Người đẹp chia sẻ: \"Xuất phát điểm là một cô gái miền Tây, Ngân chưa nghĩ sẽ có ngày đi xa nhà hay bước ra sân khấu quốc tế. Chính vì thế, khi được đại diện VN tại cuộc thi sắc đẹp quốc tế là dấu mốc rất đặc biệt mà Ngân sẽ luôn trân trọng và ghi nhớ trong suốt chặng đường phía trước. Ngân tin vào hành trình của mình, sẽ cố gắng kiên trì từng bước và không cho phép bản thân bỏ cuộc\"."
    },
    {
      "type": "text",
      "content": "Thu Ngân từng đoạt danh hiệu Hoa khôi Đại học Nam Cần Thơ 2022, Á khôi 2 Người đẹp Tây Đô 2023. Cô tốt nghiệp chuyên ngành Quan hệ công chúng tại Trường ĐH Nam Cần Thơ. Trước Thu Ngân, đại diện gần nhất của VN tại Miss Intercontinental là Bùi Khánh Linh, giành ngôi vị Á hậu 3."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/a-hau-nguyen-thi-thu-ngan-thi-miss-intercontinental-2025-18526011121485237.htm",
  "id": "18526011121485237"
}