{
  "title": "Thái Lan mổ xẻ các môn không đạt chỉ tiêu SEA Games 33, xoáy sâu thất bại của bóng đá",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Dù đứng nhất toàn đoàn SEA Games 33, thể thao Thái Lan vẫn thẳng thắn chỉ ra hàng loạt môn thi đấu không đạt chỉ tiêu, trong đó bóng đá bị đánh giá là thất bại hoàn toàn khi trắng tay HCV.",
  "publishDate": "21/12/2025 21:01 GMT+7",
  "author": {
    "name": "Quỳnh Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "SEA Games 33 khép lại với việc Thái Lan bảo vệ thành công ngôi nhất toàn đoàn lần thứ 14, giành 233 HCV, 154 HCB và 112 HCĐ. Đây cũng là số lượng HCV kỷ lục mà một quốc gia đạt được trong lịch sử SEA Games. Tuy nhiên, theo đánh giá của truyền thông và giới chuyên môn Thái Lan, thành tích chung vẫn chưa đáp ứng hoàn toàn kỳ vọng ban đầu."
    },
    {
      "type": "text",
      "content": "Theo Hiệp hội Nhà báo - Nhiếp ảnh gia Thể thao Thái Lan, tại chương trình \"Meet the Press SEA Games 2025\" phối hợp cùng 50 liên đoàn thể thao quốc gia, chỉ tiêu trước đại hội được đặt ra là 241 HCV. Kết quả thực tế thiếu 8 HCV so với mục tiêu, buộc thể thao Thái Lan phải nhìn lại những môn thi đấu không đạt yêu cầu, đặc biệt là bóng đá."
    },
    {
      "type": "h2",
      "content": "Bóng đá Thái Lan thất bại hoàn toàn, gây thất vọng lớn nhất"
    },
    {
      "type": "text",
      "content": "Theo tờ Thairath, trong báo cáo đánh giá sau đại hội, bóng đá Thái Lan bị xem là điểm đen lớn nhất. Môn thể thao vua được đặt mục tiêu giành trọn 4 HCV ở các nội dung nhưng kết thúc SEA Games 33 với con số 0 HCV."
    },
    {
      "type": "text",
      "content": "Còn theo Daily News, việc đội tuyển bóng đá Thái Lan không giành được bất kỳ HCV nào được xem là \"thất bại hoàn toàn\", không tương xứng với sự đầu tư, kỳ vọng cũng như vị thế truyền thống của bóng đá nước này trong khu vực. Bóng đá cùng futsal nằm trong nhóm các môn thi đấu không hoàn thành chỉ tiêu, góp phần kéo giảm mức độ hoàn hảo của thành tích chung toàn đoàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/z73409069736015c2053dc8e17b5430e0df7a0cbef185b-176606659683014904846.jpg"
      ],
      "caption": "U.22 Thái Lan dẫn trước tới 2 bàn nhưng để thua ở chung kết trước Việt Nam"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2025/12/21/img7433-17663292261681610078699.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Đội tuyển futsal nam Thái Lan thua Indonesia 1-6 ở trận chung kết, chỉ giành HCB, kết quả gây sốc với một đội bóng từng thống trị khu vực nhiều năm. Ở nội dung nữ, đội tuyển futsal nữ Thái Lan dừng bước tại bán kết và chỉ có HCĐ."
    },
    {
      "type": "text",
      "content": "Tại môn bóng đá nam, đội tuyển U.22 Thái Lan thua ngược U.22 Việt Nam 2-3 ở chung kết, qua đó lần thứ 4 liên tiếp không giành HCV, chuỗi dài nhất lịch sử."
    },
    {
      "type": "text",
      "content": "Ở nội dung bóng đá nữ, đội tuyển nữ Thái Lan giành HCĐ sau khi thua Philippines ở bán kết và thắng Indonesia trong trận tranh hạng 3."
    },
    {
      "type": "text",
      "content": "Không chỉ bóng đá, cầu mây, môn thế mạnh khác của Thái Lan, cũng bị đánh giá dưới mức mong đợi khi chỉ giành 6 HCV, thấp hơn nhiều so với chỉ tiêu 11 HCV đặt ra trước giải."
    },
    {
      "type": "h2",
      "content": "Nhiều môn dưới chuẩn dù có kỳ vọng cao"
    },
    {
      "type": "text",
      "content": "Ngoài bóng đá và cầu mây, thể thao Thái Lan ghi nhận hàng loạt môn thi đấu không đạt chỉ tiêu như điền kinh, rowing, bắn súng, vật, triathlon, bowling hay bắn cung. Tổng cộng có 25 môn được xếp vào nhóm thấp hơn hoặc không đạt mục tiêu HCV."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/20/nguyen-thi-oanh-phai-lap-hattrick-hcv-ben-canh-la-dan-em-thu-hang-gianh-hcb-noi-dung-3000-vuot-chuong-ngai-vat-1766200173479791830378.jpg"
      ],
      "caption": "Điền kinh Thái Lan không đạt chỉ tiêu đề ra một phần do các VĐV Việt Nam quá xuất sắc, đặc biệt là ở các nội dung dành cho nữ"
    },
    {
      "type": "text",
      "content": "Ở chiều ngược lại, báo cáo cũng chỉ rõ sự tương phản rõ nét khi nhiều môn trở thành \"mỏ vàng\" HCV. Các môn như taekwondo, quyền anh, muay, jujitsu, cử tạ, xe đạp hay các môn thể thao dưới nước đều vượt xa chỉ tiêu đề ra, góp công lớn giúp Thái Lan giữ vững ngôi nhất toàn đoàn. Tuy nhiên, cũng phải nhìn nhận rằng có rất nhiều môn trong số này nhận về phản ứng tiêu cực từ các đoàn tham gia về việc BTC và trọng tài đã có những quyết định không chính xác, có phần thiên vị cho nước chủ nhà."
    },
    {
      "type": "text",
      "content": "Truyền thông Thái Lan nhận định, dù mục tiêu nhất toàn đoàn - kết quả đã được dự báo từ trước - vẫn hoàn thành, nhưng việc hàng loạt môn thể thao chủ lực không đạt chỉ tiêu, đặc biệt là bóng đá, khiến niềm vui chiến thắng trở nên không trọn vẹn. Bên cạnh đó, công tác đăng cai tổ chức SEA Games 33 bị chỉ ra nhiều sai sót, đặt ra yêu cầu nhìn lại toàn diện chiến lược phát triển thể thao Thái Lan trong thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thai-lan-mo-xe-cac-mon-khong-dat-chi-tieu-sea-games-33-xoay-sau-that-bai-cua-bong-da-185251221205828654.htm",
  "id": "185251221205828654"
}