{
  "title": "CUKTECH mở rộng danh mục sản phẩm tại Việt Nam với trạm sạc để bàn 30 Ultra",
  "categories": [
    "Công nghệ",
    "Sản phẩm"
  ],
  "sapo": "CUKTECH - thương hiệu công nghệ thuộc hệ sinh thái Xiaomi, chuyên nghiên cứu và phát triển các giải pháp sạc nhanh - vừa chính thức giới thiệu CUKTECH 30 Ultra Charging Station tại thị trường Việt Nam. Đây là sản phẩm sạc để bàn đầu tiên của hãng, đánh dấu bước mở rộng quan trọng trong chiến lược phát triển danh mục sản phẩm cao cấp tại khu vực Đông Nam Á.",
  "publishDate": "14/01/2026 08:01 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/a-1768352643802483783193.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Được phát triển dựa trên nền tảng công nghệ GaN, mạch CUK và sạc nhanh thích ứng, CUKTECH 30 Ultra hướng đến nhóm người dùng đa thiết bị, nhà sáng tạo nội dung và giới công nghệ chuyên sâu, những người đòi hỏi cao về hiệu suất và tính ổn định."
    },
    {
      "type": "text",
      "content": "Sản phẩm sở hữu tổng công suất DC lên đến 300W, cho phép sạc đồng thời tối đa 5 thiết bị với khả năng phân bổ công suất thông minh. Từ laptop hiệu năng cao cho đến smartphone và các thiết bị đeo thông minh, mọi nhu cầu sạc đều được đáp ứng thông qua trạm sạc duy nhất."
    },
    {
      "type": "text",
      "content": "CUKTECH 30 Ultra được trang bị màn hình IPS 1,83 inch với độ sáng tối đa 850 nit và góc nhìn rộng 170°, cung cấp thông tin chi tiết về công suất từng cổng, tổng công suất tiêu thụ và giao thức sạc đang hoạt động. Đây là yếu tố giúp sản phẩm nổi bật trong phân khúc trạm sạc để bàn cao cấp."
    },
    {
      "type": "text",
      "content": "Nhờ công nghệ ADC 2.0 Adaptive Fast Charging, thiết bị có khả năng tự động nhận diện và tối ưu thông số sạc cho từng thiết bị kết nối. Việc hỗ trợ nhiều chuẩn sạc nhanh, bao gồm Xiaomi 120W MAX, cho thấy định hướng tương thích đa hệ sinh thái của CUKTECH."
    },
    {
      "type": "text",
      "content": "Về thiết kế, CUKTECH 30 Ultra tiếp tục theo đuổi ngôn ngữ tối giản, tinh gọn nhưng mang đậm chất công nghệ, phù hợp với không gian làm việc hiện đại. Các sản phẩm của CUKTECH trước đó cũng từng đạt nhiều giải thưởng quốc tế như iF Design Award và Red Dot Award, củng cố vị thế của thương hiệu trong lĩnh vực sạc nhanh."
    },
    {
      "type": "text",
      "content": "Hiện CUKTECH 30 Ultra Charging Station đã được phân phối chính thức tại Việt Nam thông qua Shopee, mang đến thêm một lựa chọn trạm sạc để bàn hiệu suất cao cho người dùng công nghệ."
    },
    {
      "type": "text",
      "content": "CUKTECH OFFICIAL STORE: https://shopee.vn/product/1028217054/53903325705/"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuktech-mo-rong-danh-muc-san-pham-tai-viet-nam-voi-tram-sac-de-ban-30-ultra-18526011408052876.htm",
  "id": "18526011408052876"
}