{
  "title": "Gần 800 bằng cấp 'vô dụng' thu hút chục nghìn sinh viên theo học",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Đây là những chương trình đào tạo được gắn mác bằng cấp 'Chuột Mickey', tức thiếu tính hàn lâm hoặc ít cơ hội việc làm nhưng vẫn được nhiều trường ĐH tại Anh giảng dạy.",
  "publishDate": "09/01/2026 05:50 GMT+7",
  "author": {
    "name": "Ngọc Long",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nlong.bui@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Học về yoga, công bằng khí hậu"
    },
    {
      "type": "text",
      "content": "Tờ The Telegraph cuối tuần trước dẫn lại thống kê từ Liên minh người nộp thuế Anh (TPA) cho thấy từ năm học 2022-2023, các trường ĐH Anh đã cung cấp 787 chương trình đào tạo bằng cấp \"Chuột Mickey\", thành công tuyển sinh hơn 27.000 người. Trong đó, hai trường có số khóa học kiểu này nhiều nhất là Buckinghamshire New (BNU) và Nottingham Trent (NTU)."
    },
    {
      "type": "text",
      "content": "Thuật ngữ bằng cấp \"Chuột Mickey\" được bà Baroness Hodge, cựu Bộ trưởng phụ trách các trường ĐH Anh, lần đầu đề cập vào thời Công đảng cầm quyền. Khi đó, bà ví von đây là các chương trình đào tạo \"có lẽ không đảm bảo được tính hàn lâm như kỳ vọng và bản thân tấm bằng không có nhiều sức nặng trên thị trường lao động\"."
    },
    {
      "type": "text",
      "content": "Nhiều khóa học trong danh sách gắn với sở thích cá nhân, trong đó có tới 5 chương trình đào tạo thể thao điện tử. Bên cạnh đó, ĐH Cumbria mở ngành thạc sĩ học tập ngoài trời và học qua trải nghiệm nhằm đào tạo chuyên sâu về \"kỹ năng sinh tồn trong thiên nhiên\", còn Trường Phương Đông và châu Phi học (SOAS) tọa lạc tại London thì có chương trình thạc sĩ về \"truyền thống yoga và thiền định\"."
    },
    {
      "type": "text",
      "content": "Khoảng 60 chương trình đào tạo được mô tả là mang màu sắc \"woke\" (cấp tiến trước các bất bình xã hội), có ít khả năng ứng dụng thực tiễn. Trong đó, có chương trình thạc sĩ \"công bằng khí hậu\" ở ĐH Glasgow Caledonian (đã ngừng tuyển sinh), thạc sĩ về \"chủng tộc, giáo dục và tư duy hậu thuộc địa\" tại ĐH Leeds Beckett."
    },
    {
      "type": "text",
      "content": "Những khóa \"woke\" khác được nêu tên gồm thạc sĩ \"sức khỏe và phúc lợi nơi làm việc\" ở ĐH Nottingham và chương trình nâng cao về \"giới, xu hướng tính dục và văn hóa\" tại ĐH Manchester. Đây đều là những trường thuộc Nhóm Russell danh giá. ĐH Bristol cũng từng mở thạc sĩ ngành \"bản sắc đương đại\" song đã ngừng đào tạo."
    },
    {
      "type": "text",
      "content": "Có chương trình còn nhận được ủng hộ của chính phủ Anh, Bộ Giáo dục Anh và Thị trưởng London, như khóa huấn luyện về mục tiêu phát thải ròng bằng 0 ở ĐH London South Bank. Đây là chương trình miễn phí kéo dài 5 tuần, giúp học viên \"tái tạo năng lượng\" cho sự nghiệp và tạo điều kiện cho họ làm việc cùng các chuyên gia về phát triển bền vững."
    },
    {
      "type": "text",
      "content": "Sự tồn tại của những chương trình đào tạo này khiến nhiều người nộp thuế không hài lòng, bởi tiền thuế thu về gián tiếp trợ cấp học phí cho sinh viên trong nước. \"Người nộp thuế đã quá mệt mỏi khi thấy đồng tiền mồ hôi nước mắt của mình bị dùng để trợ cấp cho các bằng cấp gần như không mang đến lợi ích kinh tế\", ông Callum McGoldrick, phụ trách các chiến dịch điều tra của TPA, bức xúc."
    },
    {
      "type": "text",
      "content": "\"Chúng ta cần dừng cấp vốn cho các chương trình thiên về sở thích và ưu tiên những ngành học nghiêm túc, thực sự thúc đẩy kinh tế và đem lại giá trị xứng đáng\", ông nêu quan điểm."
    },
    {
      "type": "h2",
      "content": "Thắt chặt quản lý bằng cấp"
    },
    {
      "type": "text",
      "content": "Phản hồi tờ The Telegraph, người phát ngôn Bộ Giáo dục Anh cho biết chính phủ thời gian qua đã đưa ra nhiều kế hoạch quyết liệt để khôi phục vị thế của các trường ĐH, đưa những cơ sở này thực sự trở thành \"động cơ thúc đẩy cơ hội, khát vọng và sự tăng trưởng\". \"Người học cần được đảm bảo rằng khoản đầu tư cho giáo dục ĐH là hoàn toàn xứng đáng và điều họ nhận về phải giúp họ theo đuổi đam mê và mở mang tầm mắt\", người này nói."
    },
    {
      "type": "text",
      "content": "\"Sách trắng về giáo dục và kỹ năng sau lứa tuổi 16 của chúng tôi đã vạch ra kế hoạch nhằm thắt chặt quản lý các khóa học kém chất lượng và tình trạng nhượng quyền liên kết đào tạo, gồm cả việc trao thêm quyền hạn cho Văn phòng sinh viên (OfS) để giới hạn chỉ tiêu tuyển sinh các ngành không đủ tiêu chuẩn\", người phát ngôn cho biết thêm, tuy nhiên không bình luận cụ thể về một chương trình \"Chuột Mickey\" nào."
    },
    {
      "type": "text",
      "content": "Song song đó, chính phủ Anh từ năm 2025 tăng mức thu học phí ĐH với sinh viên bản địa lên 9.535 GBP/năm (336 triệu đồng). Còn với bậc thạc sĩ học phí dao động từ 5.000-30.000 GBP/năm (176 triệu đồng-1 tỉ đồng), tuy nhiên sinh viên chỉ có thể mượn khoản vay tối đa 12.858 GBP (454 triệu đồng). Số còn lại người học tự chi trả."
    },
    {
      "type": "text",
      "content": "Đây là một trong những biện pháp buộc người học cân nhắc kỹ hơn về việc chọn ngành."
    },
    {
      "type": "text",
      "content": "Trong khi đó, đáp lại công bố từ TPA, đại diện các trường đều bảo vệ chương trình đào tạo mình đang vận hành. Chẳng hạn, đại diện ĐH Manchester nhận định giới và xu hướng tính dục là \"hai trong số những vấn đề quan trọng nhất của thời đại chúng ta\", bởi thế hoàn toàn phù hợp để giảng dạy."
    },
    {
      "type": "text",
      "content": "Còn đại diện ĐH Nottingham thông tin phần lớn học viên của chương trình sau ĐH về sức khỏe và phúc lợi nơi làm việc là chuyên gia cao cấp lĩnh vực nhân sự hoặc y tế nghề nghiệp. \"Khoảng một nửa đã được doanh nghiệp trả học phí và người nộp thuế không đóng góp gì cho khóa học này\", vị này chia sẻ."
    },
    {
      "type": "text",
      "content": "TPA thu thập dữ liệu bằng cách yêu cầu các trường phản hồi theo đạo luật Tự do thông tin của Anh. Các khóa học được nêu tên trải dài từ năm học 2022-2023 đến 2025-2026 và một số khóa học có thể đã ngừng đào tạo hoặc được đổi tên, theo TPA."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gan-800-bang-cap-vo-dung-thu-hut-chuc-nghin-sinh-vien-theo-hoc-185260108203057092.htm",
  "id": "185260108203057092"
}