{
  "title": "Tây Ninh tổ chức 14 điểm bắn pháo hoa đêm giao thừa mừng năm mới",
  "categories": [
    "Du lịch"
  ],
  "sapo": "Để chào mừng Tết Nguyên đán Bính Ngọ 2026, tỉnh Tây Ninh sẽ bắn pháo hoa ở 14 xã, phường trên địa bàn.",
  "publishDate": "14/01/2026 15:55 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 14.1, tin từ UBND tỉnh Tây Ninh cho biết sẽ tổ chức bắn pháo hoa vào đêm giao thừa tại 14 xã, phường trên địa bàn tỉnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/tay-ninh-ban-phao-hoa-2-17683790773602090508111.jpg"
      ],
      "caption": "Tây Ninh bắn pháo hoa ở chân núi Bà Đen đầu năm 2025"
    },
    {
      "type": "text",
      "content": "Cụ thể, tại P.Long An, điểm bắn pháo hoa là quảng trường khu hành chính, khu phố Bình Cư 2, thực hiện 120 giàn pháo; xã Cần Giuộc điểm bắn là khu dân cư Sài Gòn River Park, ấp Phước Thuận, 90 giàn; xã Rạch Kiến bắn tại Công ty Tương Lai, ấp Long Thanh, 90 giàn; xã Bến Lức bắn tại khu đô thị Waterpoint, ấp An Thạnh, 120 giàn; xã Hậu Nghĩa bắn tại sân vận động ở ấp Khiêm Cương, 120 giàn; xã Đức Hòa bắn tại khu Ecity Tân Đức, 90 giàn."
    },
    {
      "type": "text",
      "content": "Xã Tầm Vu bắn tại quảng trường trung tâm xã, 60 giàn; P.Trảng Bàng bắn tại sân vận động phường, 90 giàn; xã Bến Cầu bắn tại sân vận động, ấp Mộc Bài, 90 giàn; P.Gò Dầu bắn tại sân vận động, đường Lê Hồng Phong, 150 giàn, đây là điểm có số lượng giàn nhiều nhất."
    },
    {
      "type": "text",
      "content": "Xã Dương Minh Châu bắn tại bờ hồ Dầu Tiếng, 90 giàn; P.Long Hoa bắn tại sân vận động Thanh Điền, 90 giàn; P.Tân Ninh bắn tại quảng trường Tô Quyền, đường Đặng Ngọc Chính, 90 giàn; P.Kiến Tường bắn tại sân vận động, khu phố 4, 90 giàn."
    },
    {
      "type": "text",
      "content": "Ngoài bắn pháo hoa, trong dịp Tết Nguyên đán Bính Ngọ 2026, tỉnh Tây Ninh cũng sẽ tổ chức lễ khai mạc Hội xuân núi Bà Đen vào mùng 4 Tết Bính Ngọ tại quảng trường trước nhà ga Bà Đen, Khu du lịch quốc gia núi Bà Đen."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tay-ninh-to-chuc-14-diem-ban-phao-hoa-dem-giao-thua-mung-nam-moi-185260114153152459.htm",
  "id": "185260114153152459"
}