{
  "title": "Thủ môn Trung Quốc có phong độ ‘thần thánh’, sẵn sàng cản bước U.23 Việt Nam: Anh là ai?",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Thủ môn Li Hao được ví như 50% sức mạnh của U.23 Trung Quốc, khi tỏa sáng ở cả vòng bảng lẫn tứ kết để đưa đội nhà bay cao tại sân chơi U.23 châu Á 2026.",
  "publishDate": "17/01/2026 23:15 GMT+7",
  "author": {
    "name": "Hồng Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/8/img6578-16888121214401842466449.jpg",
    "email": "-  nammoc95@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Đẳng cấp của thủ môn Trung Quốc"
    },
    {
      "type": "text",
      "content": "Chiến thắng lịch sử của U.23 Trung Quốc trước U.23 Uzbekistan ở tứ kết U.23 châu Á 2026 có dấu ấn đậm nét của thủ môn Li Hao."
    },
    {
      "type": "text",
      "content": "Người gác đền từng ăn tập tại Atletico Madrid đã tỏa sáng rực rỡ với 7 pha cứu thua mười mươi trong 120 phút, giúp U.23 Trung Quốc thủ hòa 0-0 trước đối thủ mạnh. Đến khi trận đấu kéo vào loạt luân lưu may rủi, Li Hao lại tỏa sáng khi đẩy thành công quả luân lưu, giúp U.23 Trung Quốc thắng 4-2, tiễn ứng viên vô địch U.23 Uzbekistan khỏi cuộc chơi."
    },
    {
      "type": "text",
      "content": "\"Li Hao đã giúp U.23 Trung Quốc làm nên \"đêm kỳ diệu\" nhờ phong độ thần thánh. Cậu ấy đã cứu rỗi cả nền bóng đá Trung Quốc\", truyền thông và CĐV Trung Quốc \"phát cuồng\" với màn thể hiện của Li Hao."
    },
    {
      "type": "text",
      "content": "Thủ kiên cường - luân lưu bản lĩnh, U.23 Trung Quốc bản vào bán kết gặp U.23 Việt Nam"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/img8559-1768666433268847585156.jpeg"
      ],
      "caption": "U.23 Trung Quốc sở hữu thủ môn rất giỏi"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-chup-man-hinh-2026-01-17-luc-110258-ch-17686661506321987734906.png"
      ],
      "caption": "Thủ môn Li Hao có giải đấu xuất sắc"
    },
    {
      "type": "text",
      "content": "Không chỉ cứu thua ngoạn mục, Li Hao còn gây ấn tượng bởi phong thái tự tin. Thủ môn sinh năm 2004 nở nụ cười thoải mái khi bước vào loạt đá luân lưu, như thể không phải chịu áp lực. Li Hao đã đẩy được một cú sút của cầu thủ U.23 Uzbekistan, đồng thời liên tục gây sức ép nhờ động tác hình thể tinh quái, khiến một cầu thủ khác sút bóng dội xà."
    },
    {
      "type": "text",
      "content": "Chiều cao tốt (1,87 cm), sải tay dài, cùng khả năng phán đoán và bật nhảy của Li Hao đã tạo nên bức tường tâm lý cho các chân sút U.23 Uzbekistan ở chấm luân lưu. Để đánh bại Li Hao, đội đương kim á quân buộc phải sút khó, đồng nghĩa hứng chịu rủi ro cao hơn."
    },
    {
      "type": "text",
      "content": "U.23 Uzbekistan đã gục ngã, dù đại diện Trung Á áp đảo cả trận. Saidnurullaev cùng đồng đội cầm bóng 71%, dứt điểm 28 lần (trúng đích 8), thực hiện 812 đường chuyền, nhiều gấp 2,5 lần U.23 Trung Quốc (335 đường chuyền)."
    },
    {
      "type": "text",
      "content": "Trong khi U.23 Uzbekistan kiểm soát thế trận và tấn công dồn dập, U.23 Trung Quốc \"đổ bê tông\" với ba lớp phòng ngự giăng ra."
    },
    {
      "type": "text",
      "content": "HLV Antonio có hai lý do để chọn cách chơi tử thủ. Một là, U.23 Trung Quốc yếu hơn, nên phải đá lùi sâu. Đồng thời, ông Antonio có Li Hao quá chắc chắn trong khung gỗ. Nên dù trận đấu có bị kéo vào loạt luân lưu, U.23 Trung Quốc cũng nắm chắc cửa thắng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-61682791414364512278509574158431760062997205n-17686662055972066096282.jpeg"
      ],
      "caption": "U.23 Trung Quốc bay cao nhờ hàng thủ vững chãi"
    },
    {
      "type": "text",
      "content": "Toan tính của U.23 Trung Quốc thành công, bởi hàng phòng ngự chơi ổn định và chắc chắn. Khi các hậu vệ bị vượt qua, Li Hao lại đổ người cứu thua để xốc lại tinh thần. Kỹ năng bắt bóng, tâm thế tự tin cùng đòn tâm lý cũng giúp Li Hao đứng vững ở loạt luân lưu, đưa U.23 Trung Quốc vào bán kết."
    },
    {
      "type": "h2",
      "content": "'Bức tường' chất lượng"
    },
    {
      "type": "text",
      "content": "U.23 Trung Quốc trở thành đội đầu tiên trong lịch sử vào tới bán kết U.23 châu Á dù chỉ ghi... 1 bàn thắng."
    },
    {
      "type": "text",
      "content": "Li Hao cùng đồng đội đã hòa U.23 Thái Lan và U.23 Iraq (0-0), thắng U.23 Úc (1-0) rồi thủ hòa U.23 Uzbekistan (0-0) ở tứ kết. Bí quyết chiến thắng nằm ở thành tích sạch lưới. Tính cả vòng loại, U.23 Trung Quốc đã sạch lưới 7 trận."
    },
    {
      "type": "text",
      "content": "Đẳng cấp của Li Hao thể hiện ở chỗ: thủ môn này hứng chịu 67 cú dứt điểm trong 4 trận đã qua, trong đó có 23 cú trúng đích. Nhưng không một lần nào, Li Hao để lọt lưới."
    },
    {
      "type": "text",
      "content": "Với số lần cứu thua từ đầu giải đã lên tới hai chữ số, Li Hao xứng đáng trở thành người hùng của U.23 Trung Quốc. Lời khen \"một tay đưa U.23 Trung Quốc vào bán kết\" mà các trang tin như Sohu, Sina dành cho là xứng đáng với những gì thủ môn này thể hiện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/u23-vietnam-u23-uae-2-17685856931411784318817.jpg"
      ],
      "caption": "Đình Bắc sẽ đối mặt đối thủ khó nhằn"
    },
    {
      "type": "text",
      "content": "Li Hao sinh năm 2004 tại Quảng Châu, Trung Quốc. Anh từng được chọn sang Atletico Madrid tập huấn ngắn hạn, trong dự án \"Ngôi sao hy vọng bóng đá Trung Quốc\" của Tập đoàn Wanda nhằm khuyến khích sự phát triển của các cầu thủ bóng đá trẻ."
    },
    {
      "type": "text",
      "content": "Li Hao có thể hình tốt (cao 1,87 m), khả năng phán đoán, bật nhảy và phản xạ toàn diện. Ở tuổi 19, Li Hao từng giúp U.20 Trung Quốc vượt qua vòng bảng U.20 châu Á 2023. Anh được đôn lên U.23 Trung Quốc, rồi trở thành thủ môn số một."
    },
    {
      "type": "text",
      "content": "Li Hao hiện đang chơi cho CLB Thanh Đảo ở giải VĐQG Trung Quốc. Một thủ môn với kỹ năng tốt, và trên hết, là sở hữu tâm lý cực vững vàng."
    },
    {
      "type": "text",
      "content": "Ở trận bán kết khó khăn với U.23 Việt Nam, U.23 Trung Quốc sẽ lại trông cậy vào \"đôi tay vàng\" của Li Hao để nghĩ đến kỳ tích chung kết."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn VCK U23 châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thu-mon-trung-quoc-duoc-ton-lam-thanh-san-sang-can-buoc-u23-viet-nam-anh-la-ai-185260117225517778.htm",
  "id": "185260117225517778"
}