{
  "title": "Lương tối thiểu vùng tăng từ 1.1.2026: Ai được tăng, tăng bao nhiêu?",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Từ ngày 1.1.2026, mức lương tối thiểu tháng của vùng tăng thêm 250.000 - 350.000 đồng mỗi tháng, và mức lương tối thiểu giờ tăng 1.200 - 1.700 đồng mỗi giờ.",
  "publishDate": "02/01/2026 07:43 GMT+7",
  "author": {
    "name": "Ngân Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/ngalet-1688542357678730500448.jpg",
    "email": "-  ngannga90@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Mức tăng lương của từng vùng"
    },
    {
      "type": "text",
      "content": "Theo Nghị định 293 năm 2025 của Chính phủ, từ ngày 1.1.2026), mức lương tối thiểu tháng của vùng tăng thêm từ 250.000 - 350.000 đồng."
    },
    {
      "type": "text",
      "content": "Đối với vùng I, mức lương tối thiểu tăng 350.000 đồng (tức từ 4,96 triệu đồng tăng lên 5,31 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Đối với vùng II, mức lương tối thiểu tăng 320.000 đồng (tức từ 4,41 triệu đồng tăng lên 4,73 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Đối với vùng III, mức lương tối thiểu tăng 280.000 đồng (tức từ 3,86 triệu đồng tăng lên 4,14 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Đối với vùng IV, mức lương tối thiểu tăng 250.000 đồng (tức từ 3,45 triệu đồng tăng lên 3,7 triệu đồng)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/1/tang-luong-1767265490987439533363.png"
      ],
      "caption": "Mức lương tối thiểu tháng và giờ tăng từ ngày 1.1.2026"
    },
    {
      "type": "text",
      "content": "Ngoài ra, mức lương tối thiểu theo giờ cũng được điều chỉnh tăng lên. Vùng I tăng từ 23.800 đồng lên 25.500 đồng/giờ, vùng II từ 21.200 đồng lên 22.700 đồng/giờ; vùng III từ 18.600 đồng lên 20.000 đồng/giờ; vùng IV từ 16.600 lên 17.800 đồng/giờ."
    },
    {
      "type": "text",
      "content": "Danh mục địa bàn vùng I, vùng II, vùng III, vùng IV được quy định tại phụ lục ban hành kèm theo nghị định này."
    },
    {
      "type": "h2",
      "content": "Cách tính lương tối thiểu theo địa bàn"
    },
    {
      "type": "text",
      "content": "Việc áp dụng địa bàn vùng được xác định theo nơi hoạt động của người sử dụng lao động."
    },
    {
      "type": "text",
      "content": "Cụ thể, người sử dụng lao động hoạt động trên địa bàn thuộc vùng nào thì áp dụng mức lương tối thiểu quy định đối với địa bàn đó."
    },
    {
      "type": "text",
      "content": "Người sử dụng lao động có đơn vị, chi nhánh hoạt động trên các địa bàn có mức lương tối thiểu khác nhau thì đơn vị, chi nhánh hoạt động ở địa bàn nào, áp dụng mức lương tối thiểu quy định đối với địa bàn đó."
    },
    {
      "type": "text",
      "content": "Lương tối thiểu vùng tăng từ 1.1.2026: Ai được tăng, tăng bao nhiêu?"
    },
    {
      "type": "text",
      "content": "Người sử dụng lao động hoạt động trong khu công nghiệp, khu chế xuất, khu công nghệ cao, khu công nghệ số tập trung nằm trên các địa bàn có mức lương tối thiểu khác nhau, thì áp dụng theo địa bàn có mức lương tối thiểu cao nhất."
    },
    {
      "type": "text",
      "content": "Người sử dụng lao động hoạt động trên địa bàn có sự thay đổi tên hoặc chia tách, thì tạm thời áp dụng mức lương tối thiểu quy định đối với địa bàn trước khi thay đổi tên, hoặc chia tách."
    },
    {
      "type": "text",
      "content": "Người sử dụng lao động hoạt động trên địa bàn được thành lập mới từ một địa bàn, hoặc nhiều địa bàn có mức lương tối thiểu khác nhau, thì áp dụng mức lương tối thiểu theo địa bàn có mức lương tối thiểu cao nhất."
    },
    {
      "type": "h2",
      "content": "Mức lương tối thiểu tháng, giờ là gì?"
    },
    {
      "type": "text",
      "content": "Mức lương tối thiểu tháng là mức lương thấp nhất làm cơ sở để thỏa thuận và trả lương đối với người lao động áp dụng hình thức trả lương theo tháng. Bảo đảm mức lương theo công việc, hoặc chức danh của người lao động làm việc đủ thời giờ làm việc bình thường trong tháng và hoàn thành định mức, hoặc công việc đã thỏa thuận không được thấp hơn mức lương tối thiểu tháng."
    },
    {
      "type": "text",
      "content": "Tương tự, mức lương tối thiểu giờ là mức lương thấp nhất làm cơ sở để thỏa thuận và trả lương đối với người lao động áp dụng hình thức trả lương theo giờ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/tang-luong-2-17672654910521177451851.png"
      ],
      "caption": "Người sử dụng lao động hoạt động trên địa bàn thuộc vùng nào thì áp dụng mức lương tối thiểu quy định đối với địa bàn đó"
    },
    {
      "type": "text",
      "content": "Đối với người lao động áp dụng hình thức trả lương theo tuần, hoặc theo ngày, hoặc theo sản phẩm, hoặc lương khoán thì mức lương của các hình thức trả lương này nếu quy đổi theo tháng, hoặc theo giờ không được thấp hơn mức lương tối thiểu tháng, hoặc mức lương tối thiểu giờ."
    },
    {
      "type": "text",
      "content": "Mức lương quy đổi theo tháng, hoặc theo giờ trên cơ sở thời giờ làm việc bình thường do người sử dụng lao động lựa chọn theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Cụ thể, mức lương quy đổi theo tháng bằng mức lương theo tuần nhân với 52 tuần chia cho 12 tháng. Hoặc mức lương theo ngày nhân với số ngày làm việc bình thường trong tháng. Hoặc mức lương theo sản phẩm, lương khoán thực hiện trong thời giờ làm việc bình thường trong tháng."
    },
    {
      "type": "text",
      "content": "Mức lương quy đổi theo giờ bằng mức lương theo tuần, theo ngày chia cho số giờ làm việc bình thường trong tuần, trong ngày; hoặc mức lương theo sản phẩm, lương khoán chia cho số giờ làm việc trong thời giờ làm việc bình thường để sản xuất sản phẩm, thực hiện nhiệm vụ khoán."
    },
    {
      "type": "text",
      "content": "Đối với trường hợp do điều chỉnh địa bàn áp dụng, mà mức lương tối thiểu gắn với địa bàn thấp hơn mức lương tối thiểu do Chính phủ quy định tại thời điểm ngày 31.12.2025 thì người sử dụng lao động phải tiếp tục thực hiện mức lương tối thiểu tại ngày này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/luong-toi-thieu-vung-tang-tu-112026-ai-duoc-tang-tang-bao-nhieu-185260101182419626.htm",
  "id": "185260101182419626"
}