{
  "title": "Khi lòng nhân ái được lan tỏa",
  "categories": [
    "Văn hóa",
    "Sống đẹp"
  ],
  "sapo": "Qua 5 mùa tổ chức, cuộc thi Sống đẹp của Báo Thanh Niên đã thực sự trở thành nhịp cầu kết nối, nơi những câu chuyện, tấm gương, nghĩa cử nhân văn được chia sẻ và lan tỏa.",
  "publishDate": "18/12/2025 06:00 GMT+7",
  "author": {
    "name": "Thạch AnhLạc Xuân",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Năm nay, cuộc thi Sống đẹp mang chủ đề Sự diệu kỳ của lòng nhân ái thu hút gần 700 bài dự thi thuộc nhiều thể loại khác nhau như truyện ngắn, phóng sự, ký sự, ghi chép và album ảnh, trong đó có 246 bài được đăng trên báo in và Thanh Niên Online. Với ý nghĩa nhân văn là tìm kiếm, tôn vinh những tấm gương vì cộng đồng, cuộc thi đã \"chạm\" đến nhiều người ở nhiều độ tuổi khác nhau. Trong đó, tác giả nhỏ tuổi nhất là 12 tuổi, tác giả lớn tuổi nhất là 73 tuổi."
    },
    {
      "type": "text",
      "content": "https://www.youtube.com/watch?v=guewUIiaGzY"
    },
    {
      "type": "text",
      "content": "Trong 6 tháng kể từ ngày phát động, cuộc thi Sống đẹp đã tạo nên một hành trình ý nghĩa. Nơi đó, mỗi bài dự thi, mỗi nhân vật được nhắc đến không chỉ là tấm gương sáng mà còn góp phần lan tỏa những thông điệp tích cực, để mỗi người tin rằng lòng tốt, sự tử tế vẫn hiện diện một cách bình dị trong cuộc sống."
    },
    {
      "type": "text",
      "content": "Đó có thể là hành trình những người trẻ tìm thấy niềm vui khi chăm sóc một sinh linh yếu ớt trong Phép màu cho Gold của tác giả Trần Thị Tú Ngọc; hay những phút ấm lòng khi chứng kiến nụ cười rạng rỡ của các em nhỏ được các chị em trong Bếp thiện nguyện Từ Tâm hỗ trợ những suất ăn miễn phí của tác giả Anh Jour. Đôi lúc, người xem xúc động trước chân dung những người thợ lặn miệt mài phục hồi các rạn san hô đang lụi tàn trong Giải cứu san hô, trả lại sự sống cho \"rừng nơi đáy nước\" của tác giả Trung Đào. Hay sự cảm kích trước hành trình đầy nghị lực vượt qua những mất mát trong cuộc sống để mang con chữ đến các em nhỏ của cô giáo Trần Ngọc Điệp trong bài dự thi Sự diệu kỳ của lòng nhân ái: \"Quân tốt\" giữa đời thường của tác giả Đặng Hoàng An."
    },
    {
      "type": "text",
      "content": "Tác giả Trần Văn Vương chia sẻ rằng anh biết đến cuộc thi Sống đẹp từ những năm trước. Năm nay, anh gửi dự thi tác phẩm Cô giáo gieo \"ngọt\" trên đất mặn, kể về cô Đào Thị Thanh An, Phó chủ tịch Hội Liên hiệp phụ nữ xã, gắn bó với công việc thắp sáng chữ nghĩa và niềm tin cho bao phận người đã đi qua gần hết cuộc đời. \"Là người đi nhiều, trải nghiệm nhiều, tôi có cơ hội gặp gỡ không ít con người bình dị nhưng mang trong mình những câu chuyện phi thường. Họ sống lặng lẽ, cho đi mà không mong được ghi nhận. Tôi luôn tin rằng cuộc thi Sống đẹp của Báo Thanh Niên chính là nơi để những câu chuyện như thế được kể lại, được lan tỏa và chạm đến cộng đồng\", tác giả chia sẻ."
    },
    {
      "type": "text",
      "content": "Tô Khuyên là sinh viên ngành Báo chí. Trong quá trình thực hiện đồ án môn Phỏng vấn và Báo chí chuyên biệt liên quan đến lĩnh vực môi trường, cô tìm kiếm nhân vật và biết đến anh Sasha Shakhov. Sau khi chủ động liên hệ phỏng vấn và cùng tham gia một số buổi nhặt rác, tác giả nhận ra đây là một câu chuyện truyền cảm hứng mạnh mẽ. Từ đó, bài dự thi Chàng trai Nga \"nhặt rác để sống có ý nghĩa hơn\" ra đời, gây ấn tượng với độc giả Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "\"Khi biết cuộc thi Sống đẹp được tổ chức, tôi quyết định đưa câu chuyện này tham gia với mong muốn lan tỏa rộng rãi hơn. Câu chuyện của anh Sasha khiến tôi tin rằng trong bối cảnh ô nhiễm môi trường ngày càng nghiêm trọng, mỗi cá nhân và cộng đồng đều cần có trách nhiệm hơn. Và chính những hành động nhỏ, bền bỉ ấy sẽ tạo nên sự thay đổi lâu dài\", Tô Khuyên chia sẻ."
    },
    {
      "type": "h2",
      "content": "Cái đẹp hiện diện trong những điều bình dị"
    },
    {
      "type": "text",
      "content": "Tác giả Trần Văn Vương cho rằng chủ đề Sự diệu kỳ của lòng nhân ái mà cuộc thi Sống đẹp hướng đến là một thông điệp rất sâu sắc, đúng với tinh thần của thời đại. Theo anh, sống đẹp, sống nhân ái không phải điều gì to tát hay xa vời, mà bắt đầu từ những hành động nhỏ bé: một sự kiên trì, một tấm lòng bền bỉ, hay đơn giản là lựa chọn sống vì người khác. Chính những điều tưởng như rất đỗi bình thường ấy, khi được nuôi dưỡng đủ lâu và đủ chân thành, sẽ tạo nên những điều kỳ diệu."
    },
    {
      "type": "text",
      "content": "Nhà văn Phan Hồn Nhiên, thành viên ban giám khảo vòng chung kết, cho biết với thế mạnh đặc trưng của từng thể loại, cuộc thi Sống đẹp mùa 5 đã mang đến bức tranh đa diện, thuyết phục cả ở khía cạnh phát hiện vấn đề, đánh thức cảm xúc, cũng như khả năng khơi gợi hành động. \"Mỗi trang viết, mỗi hình ảnh của các tác phẩm dự thi đều là một lát cắt của hiện thực cuộc sống, cho chúng ta cơ hội một lần nữa nhìn thật gần, cảm nhận lại cái đẹp hiện diện bên trong những điều bình dị, lặng lẽ và đôi khi bị lãng quên. Chính chất đời sống động và chân thực này đã tạo nên chiều sâu cho giải thưởng\", đại diện ban giám khảo chia sẻ."
    },
    {
      "type": "text",
      "content": "Vượt qua khuôn khổ của một hoạt động báo chí, cuộc thi Sống đẹp đã trở thành nhịp cầu nối, gắn kết mọi người. Nói về sức lan tỏa của cuộc thi, tác giả Tô Khuyên bày tỏ sự bất ngờ trước độ phủ sóng của cuộc thi. \"Tôi hy vọng những mùa tiếp theo, Sống đẹp sẽ lan tỏa hơn, tiếp tục thu hút nhiều bài viết chất lượng, kể thêm nhiều câu chuyện truyền cảm hứng\", cô bày tỏ."
    },
    {
      "type": "text",
      "content": "SÁNG NAY TỔNG KẾT VÀ TRAO GIẢI SỐNG ĐẸP MÙA 5Sau 2 vòng chấm - chọn, từ gần 700 tác phẩm dự thi, ban giám khảo cuộc thi Sống đẹp mùa 5 chủ đề Sự diệu kỳ của lòng nhân ái đã lựa chọn những bài viết xuất sắc, những câu chuyện nhân văn, những bộ ảnh có sức mạnh hơn cả mọi lời nói, khơi dậy trách nhiệm với cộng đồng… để trao giải.Đều đặn mỗi tháng, cầu thủ Tiến Linh gửi ủng hộ 1 tấn gạo để chung tay cùng mọi người nấu cơm cho Nhà ăn 0 đồng Bạch Mai (gần Bệnh viện Bạch Mai, Hà Nội)ẢNH: NVCCCùng với các bài viết, 5 nhân vật giàu lòng trắc ẩn và truyền cảm hứng mạnh mẽ về sự tử tế, nghĩa tình, nhân văn đã được chọn từ cuộc thi để vinh danh. Đó là Nguyễn Tiến Linh (nhân vật trong bài Tấm lòng vàng của chàng cầu thủ - tác giả Hồng Minh) \"thoát vai\" cầu thủ nổi tiếng, trở về đời sống thường nhật cùng hành trình thiện nguyện của mình. Những năm qua, anh đã đóng góp không ít tiền của và công sức cho các hoạt động cộng đồng có ý nghĩa không chỉ ở Bình Dương (cũ), nơi gia đình anh sinh sống, mà còn ở nhiều địa phương khác trên cả nước. Đó là kiến trúc sư Nguyễn Xuân Thắng với hành trình lặng lẽ lần theo dấu vết chiến tranh để trả lại tên cho những người đã khuất, mang niềm vui về với gia đình họ (Hành trình không có điểm dừng - Nguyễn Vũ Điền). Đó là cô giáo khuyết tật Trần Ngọc Điệp với 17 năm cống hiến thầm lặng cho giáo dục, một người đưa đò tận tụy và cũng chính là ngọn nến dẫn đường, lặng thầm thắp sáng cuộc đời những đứa trẻ chịu nhiều thiệt thòi (Sự diệu kỳ của lòng nhân ái: \"Quân tốt\" giữa đời thường\" - Đặng Hoàng An); là anh Lê Quốc Trung - một \"Bác sĩ\" trong lòng dân như chính tên bài viết của tác giả Đào An Duyên. Và là cô giáo Đào Thị Thanh An với bao lớp học giữa miền sông nước Cái Đôi Vàm (Cà Mau) trong hơn 10 năm qua cùng những \"học trò\" tuổi 70, 80… (Cô giáo gieo \"ngọt\" trên đất mặn - Trần Văn Vương).Cô Đào Thị Thanh An hướng dẫn các “học trò” làm bài tập về nhàẢNH: NVCCMùa 5 Sống đẹp cũng là lần đầu tiên cuộc thi có thêm giải Bài viết xuất sắc về môi trường. Hạng mục này đã nhận được rất nhiều bài viết dự thi, từ phóng sự, ký sự đến các bộ ảnh, cho thấy trách nhiệm của cộng đồng đối với vấn đề môi trường cấp bách hiện nay.Trong lễ tổng kết và trao giải (diễn ra lúc 9 giờ hôm nay 18.12 tại Tòa soạn Báo Thanh Niên, TP.HCM, được trực tiếp trên các nền tảng số: thanhnien.vn; Facebook, YouTube, TikTok Báo Thanh Niên), bạn đọc sẽ giao lưu cùng các tác giả đoạt giải, những nhân vật được vinh danh cũng như nghe ban giám khảo cuộc thi (nhà văn Cao Việt Quỳnh, NSNA Lê Xuân Thăng...) chia sẻ về những điều thú vị trong quá trình đồng hành cùng cuộc thi.Thiên Anh"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khi-long-nhan-ai-duoc-lan-toa-185251217235337381.htm",
  "id": "185251217235337381"
}