{
  "title": "Cổ phiếu của Công ty Đồ hộp Hạ Long diễn biến ra sao?",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Cổ phiếu CAN của Công ty CP Đồ hộp Hạ Long sụt giảm và ít giao dịch thành công.",
  "publishDate": "12/01/2026 10:02 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 12.1, cổ phiếu CAN của Công ty CP Đồ hộp Hạ Long giảm 700 đồng, xuống 28.500 đồng và đến gần 10 giờ, có 3.200 cổ phiếu được sang tay, tăng gấp hơn 3 lần so với khối lượng giao dịch cuối tuần qua. Thanh khoản của cổ phiếu này vốn luôn ở mức thấp trong thời gian qua. Đà giảm của cổ phiếu CAN diễn ra trong bối cảnh thị trường chứng khoán chung tăng cao với sắc xanh lan tỏa ở nhiều nhóm ngành. Chỉ số VN-Index có lúc tăng gần 20 điểm lên gần 1.890 điểm và HNX-Index tăng hơn 2 điểm vượt 250 điểm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/5114dohophalongfzoz-1768119650573506697986-1768186533565880253951.jpg"
      ],
      "caption": "Cổ phiếu Công ty Đồ hộp Hạ Long sụt giảm sáng 12.1"
    },
    {
      "type": "text",
      "content": "Cổ phiếu CAN chìm trong sắc đỏ là điều được dự báo trước khi công ty đang trong bê bối liên quan việc sử dụng thịt heo nhiễm bệnh để sản xuất. Mới nhất, công ty này đã thông báo tạm dừng hoạt động sản xuất tại nhà máy Đồ hộp Hạ Long (Hải Phòng) trong thời gian 14 ngày kể từ hôm nay (12.1). Cùng với việc tạm dừng sản xuất, Hội đồng quản trị công ty cũng quyết định giao quyền điều hành tạm thời nhà máy Đồ hộp Hạ Long cho ông Cao Nhật Huy, Phó giám đốc sản xuất."
    },
    {
      "type": "text",
      "content": "Theo Công ty CP Đồ hộp Hạ Long, đến thời điểm hiện tại doanh nghiệp chưa nhận được kết luận chính thức nào từ phía cơ quan chức năng. Tuy nhiên, HĐQT nhận định việc tổng giám đốc tạm thời vắng mặt để phối hợp làm việc với cơ quan điều tra có thể ảnh hưởng đến hoạt động điều hành, quản lý tại nhà máy. Do đó, công ty quyết định áp dụng các biện pháp tổ chức, quản trị nội bộ cần thiết nhằm bảo đảm hoạt động sản xuất kinh doanh được kiểm soát chặt chẽ, phù hợp tình hình thực tế."
    },
    {
      "type": "text",
      "content": "Công ty CP Đồ hộp Hạ Long tạm dừng hoạt động nhà máy 14 ngày"
    },
    {
      "type": "text",
      "content": "Trước đó, Cơ quan CSĐT Công an TP.Hải Phòng đã khởi tố vụ án, khởi tố 9 bị can liên quan đến hành vi sử dụng thịt heo nhiễm dịch tả heo châu Phi để sản xuất thực phẩm đóng hộp tại Công ty CP Đồ hộp Hạ Long. Đến cuối tuần qua, Công an TP.Hải Phòng tiếp tục bắt khẩn cấp ông Trương Sỹ Toàn - Tổng giám đốc Công ty CP Đồ hộp Hạ Long cùng 3 cán bộ Phòng quản lý chất lượng của công ty để phục vụ điều tra. Hiện vụ án đang được mở rộng để làm rõ trách nhiệm của các cá nhân liên quan theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-phieu-cua-cong-ty-do-hop-ha-long-dien-bien-ra-sao-185260112094749285.htm",
  "id": "185260112094749285"
}