{
  "title": "Công ty Đồ hộp Hạ Long nói gì sau nghi án dùng thịt heo nhiễm bệnh?",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Trong những công văn gửi đi liên quan thông tin báo chí đăng tải về nghi án sử dụng thịt heo bệnh, lãnh đạo Công ty CP Đồ hộp Hạ Long khẳng định, toàn bộ lô nguyên liệu thịt heo nhiễm bệnh không được đưa vào sản xuất và không cung ứng ra thị trường.",
  "publishDate": "08/01/2026 17:36 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong công văn gửi đối tác, khách hàng, Công ty CP Đồ hộp Hạ Long cho biết, các đối tượng vi phạm đã bị khởi tố theo quy định của pháp luật.Về phía doanh nghiệp, Công ty CP Đồ hộp Hạ Long (Công ty) là đơn vị bị liên đới do tiếp nhận nguyên liệu trên cơ sở hồ sơ, chứng từ hợp pháp, đầy đủ và hợp lệ do bên bán cung cấp đã được các cơ quan chức năng có thẩm quyền cấp theo quy định. Điều này đã được cơ quan chức năng của Nhà nước ghi nhận."
    },
    {
      "type": "text",
      "content": "Ngay sau khi phát hiện sự việc vào tháng 9.2025, Công ty đã chủ động báo cáo, phối hợp đầy đủ, kịp thời và minh bạch với các cơ quan chức năng trong suốt quá trình điều tra, xác minh. Đồng thời, Công ty đã nghiêm túc thực hiện quyết định tiêu hủy theo đúng yêu cầu của cơ quan Nhà nước có thẩm quyền."
    },
    {
      "type": "text",
      "content": "\"Công ty xác định đây là sự cố nghiêm trọng trong chuỗi cung ứng, gây ảnh hưởng đến hoạt động sản xuất - kinh doanh cũng như uy tín doanh nghiệp, và coi đây là bài học sâu sắc để tiếp tục siết chặt hơn nữa công tác kiểm soát nguyên liệu đầu vào và lựa chọn nhà cung cấp\", lãnh đạo Công ty CP Đồ hộp Hạ Long cho biết."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp này cũng khẳng định: Toàn bộ lô nguyên liệu vi phạm đã được cách ly và tiêu hủy, không đưa vào sản xuất sản phẩm cung ứng ra thị trường."
    },
    {
      "type": "text",
      "content": "Các sản phẩm của Công ty đang lưu thông trên thị trường đều đáp ứng đầy đủ các yêu cầu về vệ sinh an toàn thực phẩm, được kiểm soát nghiêm ngặt theo quy trình từ tiếp nhận nguyên liệu, sản xuất đến sau sản xuất."
    },
    {
      "type": "text",
      "content": "Nhà máy của Công ty hiện đang duy trì đầy đủ các chứng nhận quản lý an toàn thực phẩm như ISO 22000, FSSC 22000 và vẫn chịu sự kiểm tra, giám sát thường xuyên của các cơ quan chức năng."
    },
    {
      "type": "text",
      "content": "Bản tin chiều: Công ty Đồ hộp Hạ Long giải trình vụ 120 tấn heo bệnh"
    },
    {
      "type": "text",
      "content": "\"Đến thời điểm hiện tại, hoạt động sản xuất - kinh doanh của công ty vẫn diễn ra ổn định, liên tục, tuân thủ đúng các quy định pháp luật và không phát sinh gián đoạn trọng yếu\", Tổng giám đốc Công ty CP Đồ hộp Hạ Long, ông Trương Sỹ Toàn khẳng định."
    },
    {
      "type": "text",
      "content": "Trước đó, Công an Hải Phòng phát hiện đường dây thu mua thịt heo bị nhiễm bệnh dịch tả châu Phi, mang về phù phép thành đồ hộp sạch. Những người này đã thu gom được hơn 120 tấn đưa vào kho của Công ty CP Đồ hộp Hạ Long. Có khoảng 2 tấn trong số thịt này đã được sản xuất thành thịt hộp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-ty-do-hop-ha-long-noi-gi-sau-nghi-an-dung-thit-heo-nhiem-benh-185260108173117324.htm",
  "id": "185260108173117324"
}