{
  "title": "",
  "categories": [],
  "sapo": "",
  "publishDate": "",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong số đó, Trần Doãn Hùng (sinh năm 1993), người sáng lập thương hiệu thời trang túi COMAY, được biết đến là một trong những người \"rời phố về làng\" - không để hoài niệm, mà để kiến tạo tương lai cho nghề thủ công truyền thống..."
    },
    {
      "type": "text",
      "content": "Vì sao anh lại muốn về quê mở xưởng khi từng có thời gian dài học tập và làm việc ổn định ở thành phố, nơi có cơ hội thu nhập và phát triển nghề tốt hơn hẳn?"
    },
    {
      "type": "text",
      "content": "Tôi đã có nhiều năm học tập và làm việc ở thành phố, nơi nhộn nhịp, đông vui và mở ra vô số cơ hội phát triển. Đó từng là ước mơ của tôi suốt một thời gian dài. Nhưng dần dần tôi nhận ra mình không còn thuộc về nhịp sống ấy nữa. Mỗi lần đi xa rồi trở về, mong muốn sống gần ba mẹ, muốn quay lại quê nhà ngày càng rõ rệt."
    },
    {
      "type": "text",
      "content": "Mùa hè năm 2017, khi còn làm việc ở Nha Trang, tôi rất ấn tượng khi một chị đồng nghiệp khoe những chiếc túi đan tay chị thiết kế từ các loại cỏ dài. Không phải lần đầu thấy đồ thủ công, nhưng những chiếc túi ấy khiến tôi chú ý đặc biệt. Ít lâu sau, trên chuyến cáp treo ra đảo, tôi gặp hai du khách nước ngoài đeo túi làm từ sợi tự nhiên, được vẽ họa tiết rực rỡ. Lúc đó tôi tự hỏi: Quê mình - Nga Sơn (Thanh Hóa) có nghề đan cói bao đời, sao chưa ai làm ra sản phẩm đẹp như vậy? Câu hỏi ấy theo tôi nhiều tháng. Rồi một ngày, khi đọc một cuốn sách có bài thơ về trở về nguồn cội, tôi như được đánh thức. Đó là khoảnh khắc thôi thúc tôi quyết định quay về quê, bắt đầu hành trình mới."
    },
    {
      "type": "text",
      "content": "Hành trình trở về của anh dễ dàng chứ?"
    },
    {
      "type": "text",
      "content": "Không, mọi thứ không hề dễ dàng. Khó khăn đầu tiên là tôi… không có nhiều tiền. Tuổi trẻ mà, thứ thiếu nhất chính là vốn (cười). Nhưng để xây dựng một mô hình sản xuất, đặc biệt với sản phẩm thủ công, tài chính lại là điều bắt buộc. Tôi đã phải vay chị gái tiền làm vốn khởi nghiệp."
    },
    {
      "type": "text",
      "content": "Khó khăn tiếp theo là xây dựng xưởng và tìm thợ. Nghề thủ công đòi hỏi sự kiên nhẫn, tỉ mỉ và kỹ thuật, nên không dễ để tìm được những người thợ phù hợp, sẵn sàng thử nghiệm cùng mình. Song song đó là bài toán về nguyên liệu: chọn vùng nguyên liệu ổn định, thử nghiệm chất liệu, kiểm tra độ bền, màu sắc và tính ứng dụng của từng loại sợi."
    },
    {
      "type": "text",
      "content": "Khi chọn phát triển dòng túi thời trang thủ công đòi hỏi cả mỹ thuật lẫn kỹ thuật, tôi gần như phải học hết, từ nghiên cứu phom dáng, thiết kế, xử lý vật liệu đến tạo phom, hoàn thiện chi tiết… Khởi nghiệp với tôi là hành trình vừa học, vừa làm, vừa sửa và chính quá trình ấy giúp tôi hiểu sâu hơn về nghề."
    },
    {
      "type": "text",
      "content": "Thế điểm tựa hoặc điểm mạnh của anh là gì?"
    },
    {
      "type": "text",
      "content": "Làng tôi làm nghề cói từ hàng trăm năm. Người dân biết chọn cói, phơi ba nắng một sương, ngâm - chẻ - se - đan thành chiếu, giỏ và nhiều vật dụng sinh hoạt. Nhưng khi thị trường thay đổi, nhiều kỹ thuật truyền thống dần mai một. Khi trở về, tôi bắt đầu thử nghiệm với nhiều loại sợi: cói, lục bình, cỏ bàng… và nhận thấy lục bình vốn mọc sẵn ở vùng sông nước, có độ bền tốt, sợi dẻo, dễ tạo hình và phù hợp đan cả mẫu đơn giản lẫn phức tạp. Những chiếc túi đầu tiên của COMAY được làm từ chính sợi này: đan theo kỹ thuật truyền thống nhưng hoàn thiện theo tiêu chuẩn thẩm mỹ đương đại. Lúc ấy tôi hiểu mình không chỉ muốn \"làm lại\" nghề xưa, mà muốn tái sinh nó bằng ngôn ngữ của thiết kế, sáng tạo và công nghệ."
    },
    {
      "type": "text",
      "content": "Trong quá trình sản xuất, anh đặt yêu cầu gì để dung hòa giữa thủ công truyền thống và chuẩn mực chất lượng hiện đại?"
    },
    {
      "type": "text",
      "content": "Tôi luôn bắt đầu từ sự tôn trọng. Với tôi, các nghệ nhân lớn tuổi không chỉ là người làm thuê, mà là người giữ hồn cho sản phẩm. Chúng tôi cùng học hỏi lẫn nhau: tôi chia sẻ về mong muốn, xu hướng, hình ảnh và chất liệu; còn họ lại dạy tôi kỹ thuật đan lát, cách xoắn, đan - xử lý từng sợi cói để tạo nên khác biệt cho mỗi thiết kế."
    },
    {
      "type": "text",
      "content": "Dần dần người thợ hiểu rằng công việc họ làm không chỉ để mưu sinh, mà còn góp phần gìn giữ và phát triển nghề truyền thống, văn hóa bản địa và tinh thần sáng tạo. Cũng chính họ là những người đồng hành giúp cái tên COMAY xuất hiện trong bộ sưu tập của nhiều nhà thiết kế và thương hiệu thời trang tại Milan, London, New York, Nhật Bản hay Thụy Sĩ. Khi người thợ nhìn thấy giá trị của mình được đặt đúng vị trí, sự kết nối giữa hai thế hệ trở nên bền chặt và đầy cảm xúc."
    },
    {
      "type": "text",
      "content": "Đó là con người, thế còn sản phẩm?"
    },
    {
      "type": "text",
      "content": "Khó khăn lớn nhất là giữ được tinh thần thủ công trong một \"dáng vẻ\" hiện đại, có tính ứng dụng và đạt chuẩn quốc tế. Thị trường nước ngoài rất khắt khe về kỹ thuật, độ bền và độ hoàn thiện, trong khi nét đẹp của thủ công lại nằm ở sự \"không hoàn hảo\" của chất liệu tự nhiên và thao tác làm tay. Vì vậy, chúng tôi không chạy theo sản xuất đại trà, mà tinh chỉnh từng chi tiết để đạt chuẩn mà không đánh mất bản sắc."
    },
    {
      "type": "text",
      "content": "Trong xưởng COMAY, máy scan 3D, máy cắt và bảng phác họa kỹ thuật số được đặt ngay bên cạnh bàn đan của các cô bác thợ. Khi người thợ học cách dùng công nghệ để hỗ trợ chính công việc của mình, họ trở thành \"nghệ nhân thời đại số\". Chính sự kết hợp giữa kỹ nghệ truyền thống và công nghệ này giúp COMAY từng bước đáp ứng tiêu chuẩn quốc tế, chinh phục khách hàng mà vẫn mộc mạc giữ trọn hơi thở bản địa."
    },
    {
      "type": "text",
      "content": "Tôi đã thấy COMAY ở rất nhiều nơi - trên tay các phu nhân, nghệ sĩ, người đẹp, doanh nhân và trong showroom các khách sạn lớn, đặc biệt là trong các show diễn thuộc các tuần lễ thời trang quốc tế. Điều gì đã giúp sản phẩm thủ công Việt chạm được phân khúc cao cấp?"
    },
    {
      "type": "text",
      "content": "Điều khiến COMAY chạm được tới giới thời trang cao cấp không chỉ là thẩm mỹ mà là cảm xúc và câu chuyện. Mỗi chiếc túi được đặt tên theo các địa danh quê tôi: Đồng Cói, Lạch Sung, Cồn Tiên…, những vùng đã nuôi dưỡng nghề đan qua nhiều thế hệ. Sợi lục bình, cỏ bàng được nhuộm tự nhiên bằng trà, vỏ bàng, hoa dâm bụt, tạo nên sắc độ rất riêng mà công nghiệp không làm được."
    },
    {
      "type": "text",
      "content": "Khi mang sản phẩm sang Milan, nhiều người tưởng đây là sợi Ý. Khi tôi nói: \"Đây là sợi Việt Nam, được nhuộm tự nhiên\", họ rất bất ngờ. Đó là lúc tôi hiểu rằng sự tinh tế, bền vững và văn hóa Việt chính là giá trị vượt biên giới."
    },
    {
      "type": "text",
      "content": "Ngày nay, sự xa xỉ không nằm ở logo, mà nằm ở tính độc bản và chiều sâu văn hóa. Những người tinh tế sẽ luôn chọn sản phẩm có hồn và đó là lý do chúng tôi được đón nhận."
    },
    {
      "type": "text",
      "content": "Trong quá trình sản xuất, anh đặt yêu cầu gì để dung hòa giữa thủ công truyền thống và chuẩn mực chất lượng hiện đại?"
    },
    {
      "type": "text",
      "content": "Tôi luôn bắt đầu từ sự tôn trọng. Với tôi, các nghệ nhân lớn tuổi không chỉ là người làm thuê, mà là người giữ hồn cho sản phẩm. Chúng tôi cùng học hỏi lẫn nhau: tôi chia sẻ về mong muốn, xu hướng, hình ảnh và chất liệu; còn họ lại dạy tôi kỹ thuật đan lát, cách xoắn, đan - xử lý từng sợi cói để tạo nên khác biệt cho mỗi thiết kế."
    },
    {
      "type": "text",
      "content": "Dần dần người thợ hiểu rằng công việc họ làm không chỉ để mưu sinh, mà còn góp phần gìn giữ và phát triển nghề truyền thống, văn hóa bản địa và tinh thần sáng tạo. Cũng chính họ là những người đồng hành giúp cái tên COMAY xuất hiện trong bộ sưu tập của nhiều nhà thiết kế và thương hiệu thời trang tại Milan, London, New York, Nhật Bản hay Thụy Sĩ. Khi người thợ nhìn thấy giá trị của mình được đặt đúng vị trí, sự kết nối giữa hai thế hệ trở nên bền chặt và đầy cảm xúc."
    },
    {
      "type": "text",
      "content": "Đó là con người, thế còn sản phẩm?"
    },
    {
      "type": "text",
      "content": "Khó khăn lớn nhất là giữ được tinh thần thủ công trong một \"dáng vẻ\" hiện đại, có tính ứng dụng và đạt chuẩn quốc tế. Thị trường nước ngoài rất khắt khe về kỹ thuật, độ bền và độ hoàn thiện, trong khi nét đẹp của thủ công lại nằm ở sự \"không hoàn hảo\" của chất liệu tự nhiên và thao tác làm tay. Vì vậy, chúng tôi không chạy theo sản xuất đại trà, mà tinh chỉnh từng chi tiết để đạt chuẩn mà không đánh mất bản sắc."
    },
    {
      "type": "text",
      "content": "Trong xưởng COMAY, máy scan 3D, máy cắt và bảng phác họa kỹ thuật số được đặt ngay bên cạnh bàn đan của các cô bác thợ. Khi người thợ học cách dùng công nghệ để hỗ trợ chính công việc của mình, họ trở thành \"nghệ nhân thời đại số\". Chính sự kết hợp giữa kỹ nghệ truyền thống và công nghệ này giúp COMAY từng bước đáp ứng tiêu chuẩn quốc tế, chinh phục khách hàng mà vẫn mộc mạc giữ trọn hơi thở bản địa."
    },
    {
      "type": "text",
      "content": "Tôi đã thấy COMAY ở rất nhiều nơi - trên tay các phu nhân, nghệ sĩ, người đẹp, doanh nhân và trong showroom các khách sạn lớn, đặc biệt là trong các show diễn thuộc các tuần lễ thời trang quốc tế. Điều gì đã giúp sản phẩm thủ công Việt chạm được phân khúc cao cấp?"
    },
    {
      "type": "text",
      "content": "Điều khiến COMAY chạm được tới giới thời trang cao cấp không chỉ là thẩm mỹ mà là cảm xúc và câu chuyện. Mỗi chiếc túi được đặt tên theo các địa danh quê tôi: Đồng Cói, Lạch Sung, Cồn Tiên…, những vùng đã nuôi dưỡng nghề đan qua nhiều thế hệ. Sợi lục bình, cỏ bàng được nhuộm tự nhiên bằng trà, vỏ bàng, hoa dâm bụt, tạo nên sắc độ rất riêng mà công nghiệp không làm được."
    },
    {
      "type": "text",
      "content": "Khi mang sản phẩm sang Milan, nhiều người tưởng đây là sợi Ý. Khi tôi nói: \"Đây là sợi Việt Nam, được nhuộm tự nhiên\", họ rất bất ngờ. Đó là lúc tôi hiểu rằng sự tinh tế, bền vững và văn hóa Việt chính là giá trị vượt biên giới."
    },
    {
      "type": "text",
      "content": "Ngày nay, sự xa xỉ không nằm ở logo, mà nằm ở tính độc bản và chiều sâu văn hóa. Những người tinh tế sẽ luôn chọn sản phẩm có hồn và đó là lý do chúng tôi được đón nhận."
    },
    {
      "type": "text",
      "content": "Tác giả: THU NGUYỆT"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tran-doan-hung-viet-tiep-chuyen-lang-nghe-bang-ngon-ngu-thoi-dai-moi-185251221083554105.htm",
  "id": "185251221083554105"
}