{
  "title": "Trường Đại học Cảnh sát Nhân dân 3-0 Trường CĐ Công nghệ Quốc tế Lilama 2: Không có bất ngờ",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Ở lượt 2 nhóm 8 bảng C giải bóng đá Thanh Niên sinh viên Việt Nam lần IV năm 2026 - cúp THACO (TNSV THACO cup 2026) diễn ra vào chiều 17.1, đội bóng kinh nghiệm hơn, được đánh giá cao hơn là đội Trường Đại hộc Cảnh sát Nhân dân đã giành chiến thắng 3-0 khi đối đầu những chàng trai còn non trẻ bên phía đội Trường CĐ Công nghệ Quốc tế Lilama 2.",
  "publishDate": "17/01/2026 14:53 GMT+7",
  "author": {
    "name": "Đồng Nguyên KhangLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Trường ĐH Cảnh sát Nhân dân vs Trường CĐ Công nghệ Quốc tế Lilama 2"
    },
    {
      "type": "text",
      "content": "Đội Trường CĐ Công nghệ Quốc tế Lilama 2 đang có lợi thế tâm lý cực lớn sau màn ra quân \"điên rồ\" trước Trường ĐH Đà Lạt. Họ chứng minh bản lĩnh kiên cường khi giành chiến thắng kịch tính 3-2 với 2 bàn thắng liên tiếp trong 4 phút bù giờ cuối cùng. Sự bất ngờ, khó đoán chính là điểm mạnh của đội Trường CĐ Công nghệ Quốc tế Lilama 2 ở giải lần này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/z7437858134644ed3142b0f7a2f9f6f2653f2f1080496b-1768625243623995964401.jpg"
      ],
      "caption": "Đội Trường CĐ Công nghệ Quốc tế Lilama 2 phải giành chiến thắng để bám đuổi đội Trường ĐH Công nghiệp TP.HCM"
    },
    {
      "type": "text",
      "content": "Trong khi đó, Trường ĐH Cảnh sát Nhân dân đang ở thế chân tường sau thất bại 0-2 trước Trường ĐH Công nghiệp TP.HCM ở lượt trận mở màn. Đội bóng áo lính với lối chơi đầy kỷ luật chắc chắn đã rút ra nhiều bài học sau trận thua đầu tiên. Để duy trì hy vọng đi tiếp, thầy trò đội ĐH Cảnh sát Nhân dân buộc phải giành trọn 3 điểm trong trận đấu này."
    },
    {
      "type": "text",
      "content": "Thế trận giữa một bên đang hưng phấn để bám đuổi ngôi đầu bảng (đội Trường CĐ Công nghệ Quốc tế Lilama 2) và một bên không còn gì để mất (đội Trường ĐH Cảnh sát Nhân dân) dự báo sẽ vô cùng căng thẳng. Vì thế, trận đấu này được chờ đợi diễn ra hấp dẫn với nhiều bất ngờ và nhiều bàn thắng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/logo-tnsv-111-17681214337892051802788.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-canh-sat-nhan-dan-truong-cd-cong-nghe-quoc-te-lilama-2-phai-thang-185260117114826796.htm",
  "id": "185260117114826796"
}