{
  "title": "Đường xuống cấp nặng, đi lại khó khăn",
  "categories": [
    "Bạn đọc",
    "Bạn đọc viết"
  ],
  "sapo": "Thời gian qua, đoạn đường Lưu Trọng Lư nối với Bến Nghé, P.Tân Thuận (trước đây thuộc P.Tân Thuận Đông, Q.7), TP.HCM, bị xuống cấp trầm trọng, gây nguy hiểm cho người tham gia giao thông.",
  "publishDate": "15/01/2026 07:14 GMT+7",
  "author": {
    "name": "Ngọc Quỳnh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mặt đường bị bong tróc lớp nhựa và trũng xuống đọng nước, biến thành ao, \"ổ gà, ổ trâu\" xuất hiện ngày một nhiều, nhất là ở giữa lòng đường. Những ngày trời nắng bụi bay mù mịt; còn khi trời mưa cộng với thủy triều, nước đọng lại nhiều ngày sau. Mặt đường ở đoạn này bị hư hỏng đã lâu, nhưng không được cơ quan chức năng dặm vá khắc phục. Nhiều người cố tránh các vũng nước để đi vào chỗ khô ráo thì dẫn tới va quệt, còn nếu chạy qua vũng nước thì rất có thể gặp vật cản là đá lởm chởm trên đường và hố sâu, có nguy cơ xảy ra tai nạn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/bdv--1768389030628892882179.jpg"
      ],
      "caption": "Đoạn đường Lưu Trọng Lư nối với Bến Nghé, P.Tân Thuận, bị xuống cấp trầm trọng"
    },
    {
      "type": "text",
      "content": "Theo người dân sinh sống trong khu vực, nguyên nhân khiến đoạn đường xuống cấp nghiêm trọng là do lượng xe tải, container rất lớn ngày đêm chạy qua, khiến mặt đường ngày càng hư hỏng nặng hơn. Ban đêm, khu vực này đèn đường không đủ sáng, người điều khiển xe máy lưu thông rất dễ trượt bị trượt ngã."
    },
    {
      "type": "text",
      "content": "Người dân rất mong cơ quan chức năng có kế hoạch tu sửa, nâng cấp để đảm bảo an toàn cho người qua lại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-xuong-cap-nang-di-lai-kho-khan-185260114181740534.htm",
  "id": "185260114181740534"
}