{
  "title": "Chợ Bến Thành, Hồ Con Rùa cùng loạt tuyến đường trung tâm sẽ 'thay áo mới' đón tết",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Sở Xây dựng TP.HCM vừa có văn bản gửi UBND TP.HCM về việc triển khai chỉnh trang một số tuyến đường, nút giao thông và công trình công cộng trên địa bàn thành phố.",
  "publishDate": "17/01/2026 17:57 GMT+7",
  "author": {
    "name": "Hà Mai",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sở Xây dựng đề xuất chỉnh trang 7 khu vực, tuyến đường và nút giao thông trọng điểm, gồm: Quảng trường trước chợ Bến Thành; vòng xoay Ngã 6 Phù Đổng; vòng xoay Hồ Con Rùa cùng 4 tuyến đường trung tâm là Nguyễn Huệ, Đồng Khởi, Hàm Nghi và Hai Bà Trưng. Các công trình chỉnh trang do Công ty CP đầu tư và kinh doanh nhà Khang Điền tài trợ, thi công."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/10/1/anh-1quang-truong-truoc-cho-ben-thanh-nhat-thinh-17592895446952075686677.jpg"
      ],
      "caption": "Khu vực chợ Bến Thành và một số công trình lân cận sẽ được chỉnh trang, thay áo mới đón tết"
    },
    {
      "type": "text",
      "content": "Tại vòng xoay Ngã 6 Phù Đổng, tượng đài Phù Đổng Thiên Vương sẽ được sơn mới theo màu sắc hiện hữu, kết hợp sơn lại vạch kẻ đường, sơn bó vỉa và trồng mới cây."
    },
    {
      "type": "text",
      "content": "Khu vực vòng xoay Hồ Con Rùa, phương án dự kiến là sơn lại tháp với màu sáng hơn (trắng hoặc trắng xám); sơn lại vạch đường, trồng mới cây và vệ sinh vỉa hè, sơn bồn cây cũng như sơn mới một số tòa nhà xung quanh."
    },
    {
      "type": "text",
      "content": "Với 4 tuyến đường Nguyễn Huệ, Đồng Khởi, Hàm Nghi và Hai Bà Trưng, Sở Xây dựng đề xuất sơn mới mặt tiền một số tòa nhà dọc tuyến để tạo sự đồng bộ, tăng mỹ quan đô thị. Riêng dải phân cách trên đường Hàm Nghi sẽ được sơn lại vạch kẻ đường, sơn bó vỉa và lối đi bê tông."
    },
    {
      "type": "text",
      "content": "Lãnh đạo Sở Xây dựng đánh giá việc doanh nghiệp tài trợ và thực hiện thi công chỉnh trang là việc làm cần thiết, đáng trân trọng, tạo được sự thu hút đầu tư xã hội hóa cải tạo kiến trúc cảnh quan đô thị, phù hợp với sự phát triển chung của thành phố."
    },
    {
      "type": "text",
      "content": "Do đó, Sở đề xuất UBND TP.HCM chấp thuận cho doanh nghiệp tài trợ và trực tiếp triển khai thi công. Thời gian thực hiện dự kiến từ 17.1, hoàn thành trước 10.2 kịp phục vụ người dân thành phố vui xuân, đón tết."
    },
    {
      "type": "text",
      "content": "Cải tạo 9 khu “đất vàng” làm công viên đón tết: Chuyên gia nói gì về hiệu quả đô thị?"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cho-ben-thanh-ho-con-rua-cung-loat-tuyen-duong-trung-tam-se-thay-ao-moi-dontet-185260117175226094.htm",
  "id": "185260117175226094"
}