{
  "title": "Đi metro, ăn uống… dễ dàng thanh toán không tiền mặt",
  "categories": [
    "Tiêu dùng thông minh",
    "Mua một chạm"
  ],
  "sapo": "Nửa đầu năm 2025, Việt Nam vẫn ghi nhận sự lan tỏa của thanh toán không tiền mặt.",
  "publishDate": "24/06/2025 18:03 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo tổng hợp từ trung gian thanh toán Payoo, thanh toán không tiền mặt ở nhiều lĩnh vực vẫn tiếp tục chiều hướng tăng trưởng tốt ở khối dịch vụ công lẫn tư nhân, cho thấy sự tiện lợi, trải nghiệm trong thanh toán ngày càng được ưu tiên."
    },
    {
      "type": "text",
      "content": "Ở khối dịch vụ công, nhiều cơ quan nhà nước và đơn vị công lập đã chuyển sang thanh toán không tiền mặt. Các loại phí, lệ phí hành chính tại UBND, sở ban ngành đều đã được tích hợp thanh toán trực tuyến. Song song đó, nhiều bảo tàng, khu di tích do nhà nước quản lý cũng triển khai các hình thức thanh toán qua POS như quét mã QR, thanh toán thẻ, giúp người dân dễ dàng tiếp cận và giao dịch, chẳng hạn Payoo cũng triển khai thanh toán không tiền mặt cho một số dịch vụ tại Bảo tàng Đà Nẵng, Bảo tàng Chứng tích chiến tranh TP.HCM…"
    },
    {
      "type": "text",
      "content": "Đặc biệt, tại các thành phố lớn, phương tiện công cộng như metro, xe buýt nhanh đã ứng dụng thanh toán không tiền mặt. Theo Sở GTVT TP.HCM, tỷ lệ hành khách thanh toán không dùng tiền mặt đạt khoảng 70% trên các tuyến metro, cho thấy sự thay đổi rõ nét trong thói quen di chuyển đô thị."
    },
    {
      "type": "text",
      "content": "Ở khối doanh nghiệp tư nhân, theo quan sát của Payoo, ngành F&B tiếp tục giữ vững vị thế dẫn đầu về thanh toán điện tử, nhờ việc các chuỗi cửa hàng ngày càng phổ cập hình thức không dùng tiền mặt, đồng thời được thúc đẩy bởi loạt ưu đãi từ ngân hàng và tổ chức thẻ. Chi tiêu trong lĩnh vực này vẫn duy trì mức khả quan với giá trị đơn hàng trung bình tăng nhẹ. Các thương hiệu F&B cũng liên tục nâng cấp trải nghiệm khách hàng, từ việc làm mới thực đơn, ứng dụng công nghệ trong quy trình thanh toán, tích điểm, cho đến mở rộng các hình thức chi trả như eVoucher, thẻ quà tặng hay thẻ trả trước…"
    },
    {
      "type": "text",
      "content": "Việc thanh toán không tiền mặt còn ghi nhận sự nâng cấp về chất lượng trải nghiệm nhờ sự ra đời của nhiều phương thức thanh toán hiện đại như VietQRPay, Apple Pay, Samsung Pay và Click to Pay. Chuẩn mã VietQR trở nên phổ biến đã thúc đẩy khả năng liên thông giữa các ví điện tử và ngân hàng. NAPAS vừa qua đã triển khai VietQRPay (QR thanh toán) như một giải pháp giúp đồng bộ các kênh thanh toán nhằm kết nối ví điện tử, ngân hàng đến đơn vị bán lẻ. Nhằm thúc đẩy các phương thức thanh toán hiện đại và cung cấp một trải nghiệm tiện lợi cho người dùng, Payoo đã và đang phối hợp cùng NAPAS, VISA và Samsung Pay triển khai loạt ưu đãi hấp dẫn trong mùa hè này, bao gồm khuyến mãi khi thanh toán bằng VietQRPay; giảm giá cho khách hàng sử dụng NAPAS Apple Pay hoặc Samsung Pay tại các chuỗi cửa hàng đối tác, bên cạnh các ưu đãi dành cho đối tác có biểu tượng Click to Pay trên cổng thanh toán…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/di-metro-an-uong-de-dang-thanh-toan-khong-tien-mat-185250624170031175.htm",
  "id": "185250624170031175"
}