{
  "title": "Hat-trick đặc biệt của chàng sinh viên năm cuối",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Ngay trong trận mở màn của TNSV THACO cup 2026, Hoàng Sỹ Oai đã để lại dấu ấn đậm nét với cú hat-trick đẹp mắt.",
  "publishDate": "11/01/2026 08:39 GMT+7",
  "author": {
    "name": "Tiểu Bảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đó là những bàn thắng đầu tiên ở TNSV của Hoàng Sỹ Oai, chàng sinh viên năm cuối chuyên ngành Khoa học thể thao của Trường ĐH Tôn Đức Thắng. Điểm thú vị nằm ở chỗ Sỹ Oai vốn là một cầu thủ rất hay, là thành viên của đội tuyển futsal Trường ĐH Tôn Đức Thắng từng vô địch giải sinh viên toàn quốc năm 2023. Tuy nhiên, khác với các đồng đội, anh chỉ thích chuyên tâm chơi trên sân bóng đá 5 hay 7 người, nên vài năm qua chủ yếu đến TNSV để cổ vũ đồng đội. Chỉ đến mùa bóng này, trong năm học cuối cùng trước khi rời mái trường đại học, Sỹ Oai mới bày tỏ mong muốn được tham gia giải đấu 11 người. Sỹ Oai chia sẻ: \"Đây là lần đầu tiên tôi tham gia TNSV. Năm nay là năm cuối, tôi muốn được một lần sát cánh cùng anh em nên đã xin thầy cho được thử một lần. Tôi cũng thực sự bất ngờ khi bản thân có thể ghi đến 3 bàn trong trận đấu ra mắt\"."
    },
    {
      "type": "text",
      "content": "Chiến thắng 6-0 trước đội Trường ĐH Ngân hàng TP.HCM đang giúp Hoàng Sỹ Oai và các đồng đội rộng cửa tranh ngôi đầu nhóm 1, vòng loại bảng C khu vực TP.HCM. Hiệu số bàn thắng \"khủng\" này cũng giúp họ có lợi thế lớn trong trường hợp cần đua tranh 2 suất nhì bảng có thành tích xuất sắc nhất. Đây cũng có thể xem là màn trình diễn bùng nổ nhất của đội bóng Trường ĐH Tôn Đức Thắng trong lịch sử TNSV, trong sự cổ vũ của CĐV ngồi kín các khán đài. Hoàng Sỹ Oai chia sẻ: \"Không chỉ tôi mà toàn đội đều không ngờ trận mở màn tuyệt vời đến như vậy. Tôi đã theo dõi TNSV từ vài năm qua, thường các trận đấu đều đầy ắp khán giả nên khi bước ra sân tôi không quá sợ hay hồi hộp. Được ra sân và góp phần đem về chiến thắng cho đội bóng Trường ĐH Tôn Đức Thắng nên tôi rất vui\"."
    },
    {
      "type": "text",
      "content": "Dân futsal lập hat-trick sân 11:Câu chuyện tiếc nuối của chàng sinh viên năm cuối"
    },
    {
      "type": "text",
      "content": "\"Thú thật, tôi hơi hối tiếc vì đã không tham gia TNSV sớm hơn. Phía trước chúng tôi sẽ còn 2 trận đấu nữa, mục tiêu của tôi và đồng đội là giành chiến thắng tất cả các trận để đoạt vé dự VCK. Tôi muốn gửi lời cảm ơn tới các bạn sinh viên đã lên sân cổ vũ chúng tôi cũng như qua truyền hình. Hy vọng đội bóng sẽ tiếp tục nhận sự ủng hộ mạnh mẽ như vậy để hoàn thành mục tiêu đề ra\", chàng sinh viên năm cuối chia sẻ."
    },
    {
      "type": "text",
      "content": "Tại nhóm 1, đội Trường ĐH Tôn Đức Thắng còn 2 trận đấu gặp Học viện Hàng không VN (ngày 14.1) và Trường ĐH Ngoại ngữ - tin học TP.HCM (ngày 18.1). Sỹ Oai và cả đội đang rất khát khao góp mặt ở VCK TNSV đầu tiên tổ chức ngoài khuôn viên Trường ĐH Tôn Đức Thắng, tại Trường ĐH Nha Trang vào tháng 3.2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hat-trick-dac-biet-cua-chang-sinh-vien-nam-cuoi-185260110223938553.htm",
  "id": "185260110223938553"
}