{
  "title": "'Sống đẹp' mùa 5: Lan tỏa hành động nhỏ, mang lại lợi ích lớn",
  "categories": [
    "Văn hóa",
    "Sống đẹp"
  ],
  "sapo": "Theo nghệ sĩ nhiếp ảnh Lê Xuân Thăng, các tác phẩm dự thi hạng mục album ảnh của Sống đẹp đã tận dụng tính dân chủ hóa của nhiếp ảnh để lan truyền những hành động nhỏ, nhưng mang lại lợi ích lớn cho cộng đồng.",
  "publishDate": "18/12/2025 12:23 GMT+7",
  "author": {
    "name": "Thạch AnhLạc Xuân",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Lễ tổng kết và trao giải cuộc thi Sống đẹp mùa 5 với chủ đề Sự diệu kỳ của lòng nhân ái diễn ra sáng 18.12 tại Tòa soạn Báo Thanh Niên. Sau 5 mùa tổ chức, cuộc thi đã chứng minh sức hút khi có gần 700 bài dự thi thuộc các thể loại như truyện ngắn, phóng sự, ký sự, ghi chép và album ảnh, tiếp nối hành trình tìm kiếm, tôn vinh những tấm gương vì cộng đồng và lan tỏa những thông điệp tích cực đến với mọi người."
    },
    {
      "type": "text",
      "content": "Ở hạng mục album ảnh, giải nhất thuộc về tác phẩm Giải cứu san hô, trả lại sự sống cho \"rừng nơi đáy nước\" (Trung Đào), giải nhì được trao cho tác phẩm Bếp thiện nguyện Từ Tâm (Anh Jour) và giải ba thuộc về Mỗi cây mỗi hoa, mỗi nhà mỗi cảnh (Trần Nguyễn Nguyên Khang). Ngoài ra, ban tổ chức còn trao giải khuyến khích cho các tác phẩm như Tiếng kèn Saranai nơi tháp nắng (Lê Đức Dương); Thanh niên tình nguyện Mùa hè xanh (Nguyễn Mạnh Cường); Sống giữa biển khơi (Văn Đường); Tuổi teen và bài học yêu thương từ viện dưỡng lão (Lương Đình Khoa); Nảy mầm xanh trên đỉnh núi đá Chư Nâm (Trúc Phùng)."
    },
    {
      "type": "h2",
      "content": "Hệ sinh thái của lòng nhân ái trong cuộc thi Sống đẹp"
    },
    {
      "type": "text",
      "content": "Trong vai trò “cầm cân nảy mực”, nghệ sĩ nhiếp ảnh Lê Xuân Thăng nhận định các tác phẩm ảnh gửi về cuộc thi là hệ sinh thái của lòng nhân ái được soi rọi qua tâm hồn, ống kính của người chụp. “Tôi đánh giá công tâm rằng cuộc thi thành công ở số lượng bài dự thi gửi về và chất lượng các tác phẩm đều đạt yêu cầu cao nhất là mang đến cảm xúc cho bạn đọc”, ông nhìn nhận."
    },
    {
      "type": "text",
      "content": "Theo nghệ sĩ nhiếp ảnh Lê Xuân Thăng, với chủ đề Sự kỳ diệu của lòng nhân ái, yếu tố quan trọng đối với một tác phẩm dự thi chính là nội dung và cảm xúc lan tỏa đến người đọc, còn nghệ thuật chỉ chiếm phần nhỏ. “Phải cảm phục vì đây là cuộc thi trung thực, vì trong thời gian chấm thi, tôi không hề nhận một sự tác động nào. Đây là biểu hiện của tính khách quan, đáng biểu dương”, ông chia sẻ."
    },
    {
      "type": "text",
      "content": "Đồng hành với cuộc thi Sống đẹp mùa 5, nghệ sĩ nhiếp ảnh Lê Xuân Thăng ấn tượng đặc biệt với 3 điều. Đầu tiên, ông nhận định đề tài được gửi về mang tính đa dạng, từ việc bảo vệ môi trường nước, môi trường trên cạn hay chăm sóc trẻ em khuyết tật, dạy tiếng Anh cho trẻ vùng cao, thực hiện các bếp ăn thiện nguyện… Nam giám khảo đánh giá các tác phẩm đã “tận dụng tính dân chủ hóa của nhiếp ảnh để lan truyền những hành động nhỏ, nhưng mang lại lợi ích lớn cho cộng đồng”."
    },
    {
      "type": "text",
      "content": "Nghệ sĩ nhiếp ảnh Lê Xuân Thăng cho biết 29 bộ ảnh được chọn vào vòng chung kết đều đạt yêu cầu về mặt nội dung, gây ấn tượng với ông khi tác giả biết dẫn câu chuyện bằng hình ảnh, có mở đề, có thân bài, cao trào và kết thúc. Bên cạnh đó, nam giám khảo đánh giá đó còn là sự chiến thắng của chân thành. Đôi khi các tác phẩm gửi về chưa có góc máy đặc sắc hay màu sắc chưa đủ độ chín nhưng: \"Các bất toàn lại chinh phục bằng tình cảm lớn, đó là sự chân thành trước ống kính. Đó là giá trị lớn nhất mà tác giả truyền đến cho bạn đọc, cho ban giám khảo chúng tôi”, nghệ sĩ nhiếp ảnh Lê Xuân Thăng nhận định."
    },
    {
      "type": "text",
      "content": "Nói về cuộc thi Sống đẹp, nghệ sĩ nhiếp ảnh Lê Xuân Thăng bày tỏ: “Với mùa 6 hay mùa 7, tôi tin cuộc thi càng lan truyền, phổ biến hơn thì lòng nhân ái sẽ được phát hiện ở rất nhiều nơi, trong những câu chuyện nhỏ nhặt hơn và tôi tin nó sẽ càng kỳ diệu hơn”, giám khảo chia sẻ thêm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/song-dep-mua-5-lan-toa-hanh-dong-nho-mang-lai-loi-ich-lon-185251218115942793.htm",
  "id": "185251218115942793"
}