{
  "title": "Nghệ sĩ 'đốp chát' với khán giả: Cuộc chiến không có người đúng",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Việc ca sĩ Lệ Quyên dùng ngôn từ xấu xí để đối đáp những bình luận không thiện cảm nhắm vào mình khiến nữ ca sĩ hứng chỉ trích gay gắt. Ồn ào lần này cũng mở ra câu chuyện về văn hóa ứng xử trên môi trường mạng, nơi khán giả lẫn nghệ sĩ đều phải có trách nhiệm trong từng phát ngôn.",
  "publishDate": "18/01/2026 06:00 GMT+7",
  "author": {
    "name": "Lạc XuânThanh Chi",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "CUỘC CHIẾN VÔ NGHĨA VÀ NGUY HIỂM"
    },
    {
      "type": "text",
      "content": "Những ngày qua, ồn ào giữa Lệ Quyên với khán giả nói chung và anti-fan nói riêng trở thành tâm điểm tranh luận. Hình tượng một ca sĩ đi vào lòng công chúng với những giai điệu trữ tình ngọt ngào cùng phong cách chỉn chu, sang trọng đã bị ảnh hưởng không nhỏ bởi những phát ngôn xấu xí - một điều không thể chấp nhận ở bất kỳ ai, nhất là ở những người có sức ảnh hưởng như Lệ Quyên."
    },
    {
      "type": "text",
      "content": "Từ góc độ truyền thông, thạc sĩ Lê Anh Tú (giảng viên Khoa Quan hệ công chúng - truyền thông, Trường ĐH Kinh tế - Tài chính TP.HCM) cho rằng câu chuyện này không đáng để trở nên ồn ào. Tuy nhiên, việc Lệ Quyên bộc lộ sự bức xúc và trực tiếp phản hồi quá nhiều bình luận trên mạng xã hội khiến sự việc trở nên căng thẳng hơn. Ông Tú cho rằng có thể nữ ca sĩ đã tích tụ nhiều bức xúc từ trước, thường xuyên bị anti-fan mỉa mai, công kích, dẫn đến phản ứng thiếu kiềm chế ở thời điểm này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/z74406905714509c4e23c0211cfb2922f01726cdea2b1f-1768659285791666321375.jpg"
      ],
      "caption": "Ca sĩ Lệ Quyên"
    },
    {
      "type": "text",
      "content": "Xét về góc độ tâm lý, xã hội học; tiến sĩ xã hội học, chuyên viên tâm lý Phạm Thị Thúy (giảng viên Học viện Chính trị khu vực II) chia sẻ bà thấy buồn trước thực trạng này, ở cả khía cạnh khán giả lẫn nghệ sĩ. \"Đối với khán giả, việc công kích và bình luận khiếm nhã về nghệ sĩ thể hiện giao tiếp thiếu lịch sự, kém văn minh. Về phía nghệ sĩ, hành động đáp trả tiêu cực là sai, nhưng tôi thấy thương nhiều hơn. Thương là vì tôi cảm thông cho những tổn thương tinh thần của họ khi bị một nhóm anti công kích. Họ cũng là con người, có cảm xúc. Khi bị nhục mạ, bêu rếu trên mạng, đôi khi họ không kiềm chế được bản thân. Tôi đang làm công việc tham vấn tâm lý nên nhận thấy sức khỏe tinh thần của người dân nói chung và nghệ sĩ nói riêng đang rất \"nóng\", có rất nhiều vấn đề. Họ có thể đang gặp khó khăn tâm lý hoặc rối loạn cảm xúc. Khi bị chửi mắng trên mạng, họ phản ứng theo bản năng, kiểu \"cả giận mất khôn\", đó là điều rất đáng tiếc\", bà Thúy nói."
    },
    {
      "type": "text",
      "content": "Theo chuyên gia này, những cuộc \"khẩu chiến\" như trên đều vô nghĩa và rất nguy hiểm. Cách ứng xử của cả hai bên đều sai, không có ai thắng, uy tín của nghệ sĩ lẫn khán giả đều mất."
    },
    {
      "type": "text",
      "content": "\"Với nghệ sĩ, nếu chìm đắm trong những lời công kích độc hại sẽ rất dễ bị stress. Chúng ta là con người, có trái tim và cảm xúc, nên hậu quả đầu tiên là nghệ sĩ sẽ bị căng thẳng, thậm chí có người rơi vào trầm cảm. Như chúng ta đã biết, đã có trường hợp nghệ sĩ Hàn Quốc tự tử cũng liên quan đến điều này\", bà Thúy phân tích. Ngoài ra, bà cho biết hình ảnh của nghệ sĩ cũng xấu đi."
    },
    {
      "type": "text",
      "content": "Với khán giả, tiến sĩ Thúy cho rằng: \"Nếu phạm tội xúc phạm người khác, bạn phải chịu trách nhiệm trước pháp luật. Bạn sẽ bị ảnh hưởng bởi những ngôn từ xấu xí đó có thể đi vào đời sống thực, ảnh hưởng đến mối quan hệ với người thân, đồng nghiệp, khách hàng…\"."
    },
    {
      "type": "h2",
      "content": "KỸ NĂNG ỨNG XỬ TRƯỚC CÔNG CHÚNG"
    },
    {
      "type": "text",
      "content": "Theo tiến sĩ Phạm Thị Thúy, nghệ sĩ nên làm việc thông qua quản lý, bộ phận truyền thông để đưa ra thông cáo báo chí hoặc nhờ cơ quan chức năng can thiệp nếu bị xúc phạm nghiêm trọng, thay vì trực tiếp đáp trả. Thạc sĩ Lê Anh Tú cũng có quan điểm tương tự và nhận định cách làm này thường giúp kiểm soát tình huống tốt hơn và giảm thiểu rủi ro phát sinh."
    },
    {
      "type": "text",
      "content": "Với vai trò là cơ quan quản lý nhà nước trong lĩnh vực văn hóa trên địa bàn TP.HCM, Sở VH-TT TP.HCM đề nghị những người hoạt động nghệ thuật cần không ngừng trau dồi đạo đức nghề nghiệp, ứng xử văn minh, lịch sự với khán giả. Bởi trên hết, khán giả chính là nguồn động lực để nghệ sĩ thăng hoa trong hoạt động nghệ thuật."
    },
    {
      "type": "text",
      "content": "Thạc sĩ Tú phân tích: \"Những sự việc như thế này là lời nhắc nhở rằng nghệ sĩ cần được đào tạo bài bản hơn về truyền thông và kỹ năng ứng xử trước công chúng. Bởi lẽ một phát ngôn trên mạng xã hội không đơn thuần là cuộc trò chuyện với một cá nhân, mà là sự thể hiện trước hàng trăm nghìn, thậm chí hàng triệu người theo dõi. Do đó, yếu tố chuyên nghiệp cần được đặt lên hàng đầu, thay vì hành động theo cảm xúc nhất thời. Điều khó nhất là giữ được khoảng cách tinh tế, chừng mực giữa nghệ sĩ và người hâm mộ\"."
    },
    {
      "type": "text",
      "content": "Về phía công chúng, tiến sĩ Thúy nhấn mạnh mỗi người cần có trách nhiệm xây dựng môi trường mạng văn minh, lành mạnh. Bên cạnh việc không trực tiếp tham gia những cuộc khẩu chiến vô bổ, khán giả cần tránh xa việc lan truyền những thông tin độc hại, nhục mạ người khác, gián tiếp gây hại cho cá nhân nào đó hay vô tình tiếp tay cho kẻ xấu. \"Về phía các trang mạng, tôi cho rằng cơ quan chức năng và các nền tảng phải siết chặt hơn nữa bằng thuật toán để ẩn hoặc chặn các bình luận, thông tin độc hại. Bên cạnh đó, nhà trường cũng cần dạy nhiều hơn về kỹ năng ứng xử số và văn hóa ứng xử trên mạng cho giới trẻ\", chuyên gia này đề xuất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nghe-si-dop-chat-voi-khan-gia-cuoc-chien-khong-co-nguoi-dung-185260117212006652.htm",
  "id": "185260117212006652"
}