{
  "title": "Tập trung thực hiện các chủ trương lớn của Đảng, Nhà nước",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Tại Hội nghị giao ban công tác Đoàn và phong trào thanh thiếu nhi năm 2025 của Cụm hoạt động số 4, Bí thư T.Ư Đoàn Nguyễn Phạm Duy Trang đề nghị năm 2026, cần tập trung thực hiện hiệu quả các chủ trương ljớn của Đảng, Nhà nước.",
  "publishDate": "25/12/2025 15:48 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 25.12, T.Ư Đoàn tổ chức Hội nghị giao ban công tác Đoàn và phong trào thanh thiếu nhi năm 2025 của Cụm hoạt động số 4 (gồm các tỉnh Khánh Hòa, Gia Lai, Lâm Đồng, Quảng Ngãi, Đắk Lắk). Chị Nguyễn Phạm Duy Trang, Bí thư T.Ư Đoàn, Chủ tịch Hội đồng Đội T.Ư chủ trì hội nghị."
    },
    {
      "type": "h2",
      "content": "Lan tỏa giá trị nhân văn cao cả"
    },
    {
      "type": "text",
      "content": "Báo cáo tại hội nghị cho thấy, trong năm 2025, công tác Đoàn và phong trào thanh thiếu nhi năm 2025 của Cụm số 4 đã đạt được những kết quả toàn diện, hoàn thành và vượt nhiều chỉ tiêu đề ra."
    },
    {
      "type": "text",
      "content": "Công tác chuyển đổi số tiếp tục là điểm sáng trong hoạt động của cụm. Việc triển khai các đội hình \"Thanh niên xung kích công nghệ số\", \"Bình dân học vụ số\" hỗ trợ người dân thực hiện dịch vụ công trực tuyến, các mô hình hỗ trợ chính quyền đại phương 2 cấp đã đi vào chiều sâu. Công tác quản lý đoàn viên, nghiệp vụ công tác Đoàn được số hóa đồng bộ, góp phần nâng cao hiệu quả chỉ đạo, điều hành."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/25/anh2-1766649358747390539879.jpg"
      ],
      "caption": "Chị Nguyễn Phạm Duy Trang chủ trì hội nghị"
    },
    {
      "type": "text",
      "content": "Các phong trào hành động cách mạng, nhất là phong trào Thanh niên tình nguyện, chủ trương \"3 liên kết\" (liên kết lực lượng, liên kết địa bàn, liên kết cộng đồng) được thực hiện thực chất và hiệu quả. Hơn 3.500 công trình thanh niên các cấp với tổng giá trị làm lợi hơn 40 tỉ đồng đã được triển khai trên khắp các buôn làng, tuyến phố."
    },
    {
      "type": "text",
      "content": "Đặc biệt, phong trào \"Chung tay xóa nhà tạm, nhà dột nát\" đã để lại dư âm sâu sắc, lan tỏa giá trị nhân văn cao cả với tổng trị giá an sinh xã hội toàn cụm đạt con số ấn tượng hơn 52 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Các chương trình đồng hành với thanh niên khởi nghiệp, lập nghiệp, phát triển kỹ năng được chú trọng đầu tư nguồn lực. Hoạt động hỗ trợ vay vốn, kết nối tiêu thụ nông sản, tư vấn hướng nghiệp được triển khai bài bản, đáp ứng nhu cầu thiết thân của thanh niên."
    },
    {
      "type": "text",
      "content": "Công tác chăm sóc, giáo dục thiếu niên, nhi đồng và xây dựng Đội vững mạnh tiếp tục được quan tâm, nhiều sân chơi, mô hình trải nghiệm mới lạ, hấp dẫn đã được tổ chức cho các em thiếu nhi. Trong năm 2025, toàn cụm có 160 hoạt động chăm lo, hỗ trợ thanh niên khởi nghiệp, lập nghiệp; hỗ trợ cho hàng chục nghìn thanh niên vay vốn làm kinh tế."
    },
    {
      "type": "h2",
      "content": "Tập trung cao độ cho công tác tuyên truyền"
    },
    {
      "type": "text",
      "content": "Phát biểu kết luận hội nghị, chị Nguyễn Phạm Duy Trang ghi nhận và đánh giá cao sự nỗ lực của các tỉnh Đoàn trong Cụm số 4. Năm 2025 là năm đầy thử thách khi các đơn vị vừa phải thực hiện chủ trương sắp xếp, sáp nhập đơn vị hành chính cấp tỉnh, vừa phải đối mặt với hậu quả nặng nề của thiên tai, bão lũ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/25/anh1-17666494153461586341548.jpg"
      ],
      "caption": "Chị Nguyễn Phạm Duy Trang phát biểu kết luận hội nghị"
    },
    {
      "type": "text",
      "content": "Định hướng nhiệm vụ năm 2026, chị Nguyễn Phạm Duy Trang nhấn mạnh, trong năm diễn ra nhiều sự kiện chính trị - xã hội đặc biệt quan trọng của đất nước và của tổ chức Đoàn."
    },
    {
      "type": "text",
      "content": "Các tỉnh Đoàn trong cụm cần tập trung cao độ cho công tác tuyên truyền, chuẩn bị kế hoạch chào mừng các sự kiện lớn như: Đại hội Đảng toàn quốc lần thứ XIV, bầu cử Quốc hội khóa XVI, kỷ niệm 95 năm thành lập Đoàn, Đại hội Đoàn toàn quốc lần thứ XIII."
    },
    {
      "type": "text",
      "content": "Chị Trang đề nghị, các cấp bộ Đoàn Cụm số 4 chủ động, khẩn trương thiết kế các hoạt động, phần việc có chiều sâu, điểm nhấn; đồng thời, xác lập Ngày Thanh niên cùng hành động để chào thành công Đại hội Đảng và bầu cử Quốc hội."
    },
    {
      "type": "text",
      "content": "Các công trình, phần việc thanh niên ngay từ đầu nhiệm kỳ phải gắn chặt với nhiệm vụ phát triển kinh tế - xã hội của địa phương để vừa đảm bảo nguồn lực, vừa thể hiện tính xung kích, kịp thời."
    },
    {
      "type": "text",
      "content": "Cần tích cực hưởng ứng các chiến dịch truyền thông có sức lan tỏa, tạo không khí phấn khởi, tự hào trong thanh thiếu nhi và xã hội, tiêu biểu như các chiến dịch \"Tôi đi bầu - Tôi tự hào\"."
    },
    {
      "type": "text",
      "content": "Bí thư T.Ư Đoàn lưu ý, các đơn vị thuộc Cụm hoạt động số 4 tập trung cao độ cho 6 tháng đầu năm 2026, giai đoạn \"nước rút\" của nhiệm kỳ XII; đồng thời chủ động chuẩn bị cho giai đoạn triển khai Nghị quyết Đại hội Đoàn toàn quốc lần thứ XIII. Tiếp tục củng cố tổ chức bộ máy, đặc biệt chú trọng công tác cán bộ Đoàn; tập trung thực hiện hiệu quả các chủ trương lớn của Đảng, Nhà nước trong giai đoạn mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tap-trung-thuc-hien-cac-chu-truong-lon-cua-dang-nha-nuoc-185251225150714854.htm",
  "id": "185251225150714854"
}