{
  "title": "Diva Hồng Nhung, Quang Dũng biểu diễn tại Lễ hội mai anh đào - Đà Lạt",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Diva Hồng Nhung, Quang Dũng cùng Hoàng Yến Chibi, PiaLinh, Nguyễn Duyên Quỳnh, Giana… sẽ biểu diễn tại đêm khai mạc Lễ hội mai anh đào - Đà Lạt xuân 2026.",
  "publishDate": "09/01/2026 14:29 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 9.1, tại buổi họp báo cung cấp thông tin về Lễ hội mai anh đào - Đà Lạt xuân 2026, lãnh đạo Sở VH-TT-DL tỉnh Lâm Đồng cho biết, đêm khai mạc lễ hội sẽ diễn ra lúc 19 giờ ngày 16.1 tại quảng trường Lâm Viên, với sự tham gia của diva Hồng Nhung, Quang Dũng, Hoàng Yến Chibi, PiaLinh, Nguyễn Duyên Quỳnh, Giana…"
    },
    {
      "type": "text",
      "content": "Chương trình được dàn dựng theo hướng bán thực cảnh, lấy hoa mai anh đào làm trung tâm cảm xúc. Không gian nghệ thuật được thiết kế mở, để cảnh sắc tự nhiên của hồ Xuân Hương, những triền hoa và nhịp sống phố núi trở thành một phần của sân khấu."
    },
    {
      "type": "text",
      "content": "Theo bà Phan Thị Xuân Thảo, Phó chủ tịch UBND P.Xuân Hương, Đà Lạt (đơn vị chủ trì Lễ hội mai anh đào - Đà Lạt xuân 2026), lễ hội năm nay không chỉ là cuộc hẹn thưởng lãm hoa mà còn là một hành trình nghệ thuật - văn hóa kéo dài nhiều ngày, nơi thiên nhiên, âm nhạc và cảm xúc giao hòa. Đêm khai mạc quy tụ nhiều nghệ sĩ tên tuổi, dưới sự dẫn dắt của tổng đạo diễn Khoa Nguyễn, giám đốc âm nhạc - nhạc sĩ Huy Tuấn, biên kịch - người dẫn chuyện Trác Thúy Miêu."
    },
    {
      "type": "text",
      "content": "Không dừng lại ở một đêm diễn, Lễ hội mai anh đào - Đà Lạt xuân 2026 được xây dựng thành chuỗi hoạt động nghệ thuật diễn ra xuyên suốt thời gian lễ hội, trải rộng tại nhiều không gian khác nhau trên địa bàn Đà Lạt."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, khu vực đường Trần Hưng Đạo, tuyến đường tập trung nhiều mai anh đào, sẽ được lựa chọn làm không gian sáng tạo nghệ thuật ngoài trời, nơi du khách có thể dạo bước thưởng lãm các triển lãm ảnh, tranh vẽ về loài hoa đặc trưng của Đà Lạt. Bên cạnh đó, Ban tổ chức còn tuyển chọn và trưng bày 60 tác phẩm ảnh nghệ thuật về mai anh đào, biến các tuyến đường và không gian công cộng thành những “phòng triển lãm mở”. Mỗi bức ảnh, bức tranh không chỉ ghi lại khoảnh khắc hoa nở rực rỡ, mà còn kể câu chuyện về con người, ký ức và nhịp sống Đà Lạt trong những ngày xuân."
    },
    {
      "type": "text",
      "content": "Tại Khu du lịch quốc gia hồ Tuyền Lâm, du khách được thưởng thức cà phê miễn phí giữa rừng hoa mai anh đào, thong thả ngắm sắc xuân soi bóng mặt hồ, tham gia hoạt động cưỡi ngựa, bắn cung được tổ chức như những trải nghiệm nhẹ nhàng, gợi mở cảm giác du mục, hòa mình với thiên nhiên cao nguyên."
    },
    {
      "type": "text",
      "content": "Tại vùng trà Cầu Đất, du khách được chiêm ngưỡng sắc hồng mai anh đào hòa quyện cùng đồi chè xanh mướt, tạo nên khung cảnh độc đáo của du lịch nông nghiệp mùa xuân; được nhận móc khóa lưu niệm của P.Xuân Trường, Đà Lạt."
    },
    {
      "type": "text",
      "content": "Lễ hội cũng là dịp để giới thiệu các sản phẩm đặc trưng của địa phương như trà, cà phê, nông sản, sản phẩm OCOP, quà lưu niệm, góp phần tạo nên bức tranh văn hóa - du lịch đa chiều."
    },
    {
      "type": "text",
      "content": "Tại buổi họp báo, Công ty Giác Quan Đà Lạt đã giới thiệu bản đồ số thể hiện hiện trạng mai anh đào tại nhiều khu vực trên địa bàn. Bản đồ tích hợp chức năng dẫn đường đến những điểm mai anh đào đang nở, giúp du khách dễ dàng tìm đến trải nghiệm. Đáng chú ý, người dùng còn có thể đóng góp hình ảnh các cây mai anh đào mới phát hiện nhưng chưa được cập nhật, để cộng đồng cùng chia sẻ và lan tỏa thông tin."
    },
    {
      "type": "text",
      "content": "Ghi nhận thực tế cho thấy, ngay từ đầu tháng 1.2026, mai anh đào đã bắt đầu nở rộ tại đồi trà Cầu Đất, Mộng Đào Nguyên và một số khu vực trung tâm Đà Lạt, thu hút đông đảo người dân và du khách đến tham quan, chụp ảnh, check-in."
    },
    {
      "type": "text",
      "content": "Sự hiện diện sớm của sắc hoa hồng phấn được xem như “lời chào xuân” đầy thuận lợi, mở màn cho chuỗi hoạt động nghệ thuật của Lễ hội mai anh đào - Đà Lạt xuân 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/diva-hong-nhung-quang-dung-bieu-dien-tai-le-hoi-mai-anh-dao-da-lat-185260109105411339.htm",
  "id": "185260109105411339"
}