{
  "title": "Thương hiệu ô tô nào bán chạy nhất Việt Nam năm 2025?",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Hơn 604.000 ô tô mới tiêu thụ tại Việt Nam trong năm 2025 và trong đó, lượng xe điện VinFast bàn giao đạt hơn 175.000 chiếc, dẫn đầu toàn thị trường. Ngoài ra, các thương hiệu ô tô Nhật Bản, Hàn Quốc cũng cạnh tranh khốc liệt để giữ thị phần.",
  "publishDate": "18/01/2026 09:00 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hãng xe nào bán chạy nhất Việt Nam trong năm 2025?"
    },
    {
      "type": "text",
      "content": "Năm 2025 chứng kiến bước chuyển mình ngoạn mục của thị trường ô tô Việt Nam với hơn 604.000 xe tiêu thụ, tăng hơn 109.000 xe so với năm 2024. Sự xáo trộn thứ hạng giữa các thương hiệu và xu hướng mua sắm xe \"xanh\" đã định hình lại thị trường xe trong nước."
    },
    {
      "type": "text",
      "content": "Vươn lên vị trí dẫn đầu, VinFast ghi nhận doanh số kỷ lục trong năm 2025 với 175.099 xe bán ra, tăng hơn 88.000 xe so với năm 2024. Thành công này một phần nhờ đóng góp của mẫu xe quốc dân VinFast VF 3 với doanh số lũy kế 12 tháng đạt 44.585 xe."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/5/6/vinfast-chiem-nhieu-loi-the-xe-dien-thanhnien-4-17465062641351587822973.jpg"
      ],
      "caption": "VinFast VF 3 trở thành mẫu xe bán chạy nhất Việt Nam năm 2025"
    },
    {
      "type": "text",
      "content": "Ở vị trí thứ hai, Toyota đạt doanh số 71.594 xe trong năm 2025 nhờ các chương trình ưu đãi và chiến lược mở rộng danh mục sản phẩm xe hybrid. Trong đó, Toyota Yaris Cross trở thành xe bán chạy nhất của hãng, tiêu thụ 14.601 chiếc."
    },
    {
      "type": "text",
      "content": "Ở vị trí thứ ba, Hyundai tiêu thụ 53.229 xe trong năm 2025. Dù vẫn nằm trong nhóm thương hiệu được ưa chuộng, hãng xe Hàn Quốc ghi nhận sụt giảm doanh số 13.939 chiếc so với năm trước. Mẫu crossover cỡ trung - Tucson bán chạy nhất với 9.243 xe."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thuong-hieu-o-to-nao-ban-chay-nhat-viet-nam-nam-2025-185260117121028953.htm",
  "id": "185260117121028953"
}