{
  "title": "Thanh Niên và tôi: Nhớ chặng đường đã qua lòng bồi hồi khôn tả xiết",
  "categories": [
    "Đời sống",
    "Thanh Niên và tôi"
  ],
  "sapo": "Thanh Niên không phải là tờ báo đầu tiên đăng bài của tôi, càng không phải là tờ báo đăng nhiều bài của tôi nhất; tuy nhiên, Thanh Niên lại là tờ báo gắn bó và có nhiều kỷ niệm với tôi.",
  "publishDate": "25/12/2025 10:17 GMT+7",
  "author": {
    "name": "Bùi Đế Yên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tôi đánh liều gửi tác phẩm tới Thanh Niên"
    },
    {
      "type": "text",
      "content": "Đó là vào những năm 2006 - 2007, do mới xuất bản tập truyện đầu tay gây được chút chú ý, tôi được mời tham dự một số sự kiện văn hóa. Trong một bữa tiệc tối, một phó giám đốc Sở Văn hóa Thể thao lúc đó có giới thiệu tôi với một anh ở Báo Thanh Niên, nếu tôi nhớ không nhầm thì ông là nhà báo Nguyễn Quang Thông, sau này là tổng biên tập Báo Thanh Niên. Ông có cho tôi email và dặn tôi gửi bài cho Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Tôi vốn là một người viết nghiệp dư, tự ti, nhút nhát nên dù háo hức với lời đề nghị của ông thì tôi vẫn cứ lưỡng lự chần chừ vì cứ cảm thấy truyện của mình quá non kém đề xuất hiện trên một tờ báo lớn như thế. Chắc phải mấy tháng sau tôi mới chọn truyện ngắn Hoa cúc tím gửi đi."
    },
    {
      "type": "text",
      "content": "Hồi đó, nhà riêng và công ty tôi đều không lắp wifi. Muốn gửi hay check mail, tôi đều phải ra tiệm internet, chưa kể do không sử dụng mạng quen nên tôi thường xuyên quên mật khẩu hoặc gặp trục trặc trong việc check mail. Thế nên tôi đành ngóng xem bài của mình có được đăng hay không bằng cách mua, đọc báo Thanh Niên hằng ngày. Sau đó, do đổi việc, tôi thay email, bỏ sang một bên chuyện viết lách và cũng quên luôn vụ gửi bài cho Thanh Niên, dù vẫn duy trì việc mua báo hằng ngày."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/20/15-13-truyen-chiec-vong-vang-in-trong-sach-song-dep-17662148853501201397549.jpg"
      ],
      "caption": "Truyện Chiếc Vòng vàng in trong sách Sống đẹp"
    },
    {
      "type": "text",
      "content": "10 năm sau, khi đã qua khá nhiều biến cố trong cuộc sống, tôi chuyển về làm việc ở tờ tạp chí văn nghệ của tỉnh, có thời gian đọc và viết hơn. Tôi đánh liều thử gửi một số tác phẩm tới email đọc được trên Báo Thanh Niên. Được vài ngày thì tôi nhận được email phản hồi của chị Bích Hạnh, chị dặn đừng gửi Hãy để em là người được buông tay đi báo khác vì chị sẽ chọn nó để đăng trên Thanh Niên Tuần San. Email của chị đã cho tôi một niềm vui không nhỏ. Đó không chỉ là niềm vui sẽ được đăng bài trên báo lớn mà là niềm tin, sự cảm kích dành cho người biên tập không quen biết đã không chỉ bỏ công đọc, chọn tác phẩm mà còn bớt quỹ thời gian ít ỏi để hồi âm cho một tác giả tỉnh lẻ vô danh."
    },
    {
      "type": "h2",
      "content": "Thanh Niên liên tục tổ chức các cuộc thi ý nghĩa"
    },
    {
      "type": "text",
      "content": "Nhuận bút của Thanh Niên cao, báo điện tử lại mạnh. Vừa có danh vừa có tiền như vậy nên Thanh Niên là nơi người viết, nhất là người viết trẻ, cả nước trông vào. Mỗi số báo chí đăng có một truyện. Thanh Niên Tuần San đã ngừng xuất bản chỉ còn Thanh Niên chủ nhật, lên được đó thật khó... như lên trời. Thế nên dù gửi mail riêng thì tôi vẫn chẳng dám hy vọng biên tập viên sẽ đọc nên chỉ dám ghi vắn tắt, sơ sài: Em là Yên, em nhờ chị đọc giúp em…"
    },
    {
      "type": "text",
      "content": "Rất nhanh sau đó, tôi nhận được thư phản hồi của chị: \"Chị là người chọn truyện của em in ở Thanh Niên Tuần San…\". Tôi lặng người đi vì xúc động. Hai năm rồi vậy mà một biên tập viên của một tờ báo lớn, mỗi ngày phải đọc rất nhiều email, tác phẩm lại nhận ra một người viết vô danh. Cái cảm xúc lúc đó thật khó diễn tả. Sau này tôi hay nghĩ về những biên tập viên như chị. Họ thay vì chỉ cần đọc, chọn truyện, biên tập, trình lên trên duyệt là đã làm tròn trách nhiệm của mình rồi nhưng họ lại lọ mọ, tìm hiểu, tận tình dõi theo động viên chăm chút cho từng tác giả. Những người như thế đúng là \"xứng đáng phải làm biên tập viên cả đời\"."
    },
    {
      "type": "text",
      "content": "Truyện ngắn đầu tiên trên Thanh Niên số ra chủ nhật, trùng hợp lại chính là Hoa cúc tím, dù tôi và chị Hạnh đều biết truyện sáng tác đã lâu và còn nhiều non nớt. Nhờ sự bao dung của chị mà tôi chăm viết hơn. Những truyện ngắn được đăng trên Thanh Niên được các báo khác chia sẻ lại cũng khiến tên tuổi tôi được biết đến nhiều hơn. Tôi cũng đã tự tin trở thành \"bạn face\" của chị, ngày nào cũng có thể vào trang của chị ngắm hoa, nghe chị thủ thỉ kể chuyện, tỉ mỉ trả lời từng comment và vui sướng nhận ra mình và chị có cùng cách nhìn trong rất nhiều vấn đề. Tuy nhiên ý thức được rằng với tính cách và công việc như vậy, chị sẽ vô cùng bận rộn và có rất nhiều bạn bè nên tôi cố gắng giữ thái độ chừng mực, tránh làm mất thời gian của chị."
    },
    {
      "type": "text",
      "content": "AI ra đời với những bài viết vô hồn và trùng lặp xuất hiện chỉ sau vài giây đặt lệnh, cộng với sự tấn công của các trang mạng xã hội trước đó, rồi chuyện sáp nhập mới đây… Tất cả đã ảnh hưởng không nhỏ đến báo chí, nhất là báo giấy. Tuy vậy Thanh Niên vẫn xuất bản đều đặn và còn liên tục tổ chức các cuộc thi ý nghĩa."
    },
    {
      "type": "text",
      "content": "Mới đây, tôi nhận được tin bài viết đầu tiên in trên Thanh Niên được cho vào tuyển tập truyện ngắn hay xuất bản chào mừng 40 năm ngày Báo Thanh Niên phát hành số báo đầu tiên (3.1.1986 - 3.1.2025), tự nhiên nhớ tới cả chặng đường đã qua mà lòng bồi hồi khôn tả xiết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/24/40-nam-bao-thanh-nien-1766535479886747136560.png"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thanh-nien-va-toi-nho-chang-duong-da-qua-long-boi-hoi-khon-ta-xiet-18525122014161402.htm",
  "id": "18525122014161402"
}