{
  "title": "10 ô tô điện qua sử dụng được ưa chuộng nhất năm 2025: Xe Mỹ áp đảo",
  "categories": [
    "Xe",
    "Xe điện"
  ],
  "sapo": "Phần lớn khách hàng mua ô tô điện qua sử dụng tại Mỹ trong năm 2025 thường ưa chuộng các mẫu xe Mỹ thuộc các thương hiệu như Tesla, Chevrolet… theo kết quả khảo sát vừa được iSeeCars công bố.",
  "publishDate": "13/01/2026 11:03 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong bối cảnh chi phí sản xuất, chế tạo pin… góp phần để giá bán ô tô điện tăng cao, nhiều người Mỹ mua xe điện trong năm 2025 đã chuyển hướng sang lựa chọn các dòng ô tô đã qua sử dụng nhằm tiết kiệm chi phí. Một khảo sát được iSeeCars - Công ty chuyên nghiên cứu về thị trường ô tô cũ công bố mới đây cho thấy, người tiêu dùng tại Mỹ thường ưa chuộng ô tô điện qua sử dụng của các thương hiệu ô tô trong nước như Tesla, Chevrolet hay Ford…"
    },
    {
      "type": "text",
      "content": "iSeeCars đã phân tích hơn 9 triệu giao dịch bán xe ô tô đã qua sử dụng trong 5 năm gần đây nhất (2020 - 2025). Thị phần của mỗi mẫu xe trong doanh số bán xe đã qua sử dụng được tính toán theo tỷ lệ phần trăm trên toàn quốc, cũng như trong từng khu vực đô thị và tiểu bang."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/oto-dien-cu-2-17682758917101997701958.png"
      ],
      "caption": "Người tiêu dùng tại Mỹ thường ưa chuộng ô tô điện qua sử dụng của các thương hiệu ô tô trong nước như Tesla, Chevrolet hay Ford…"
    },
    {
      "type": "text",
      "content": "Theo iSeeCars, phân khúc ô tô điện tại Mỹ tiếp tục mở rộng, với hàng chục mẫu xe mới được giới thiệu trong năm năm qua. Sự gia tăng này góp phần tạo nên một thị trường ô tô điện qua sử dụng đa dạng hơn khi chúng hết hạn hợp đồng thuê hoặc được bán lại bởi chủ sở hữu ban đầu. Có hàng chục mẫu mã ô tô điện được rao bán trên thị trường ô tô đã qua sử dụng nhưng không phải mẫu xe nào cũng được ưa chuộng."
    },
    {
      "type": "text",
      "content": "Danh sách 10 ô tô điện đã qua sử dụng được ưa chuộng nhất năm 2025 do iSeeCars công bố cho thấy, xe điện mang thương hiệu Mỹ tỏ ra áp đảo khi có tới 7 trong mẫu xe góp mặt, không những vậy còn chiếm tới 5/6 vị trí ở nhóm dẫn đầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/10/11/edit-ford-mustang-e-17601585232661290215994.jpeg"
      ],
      "caption": "Mustang Mach-E, mẫu ô tô điện đầu tiên của Ford phân phối tại Việt Nam trong năm 2025"
    },
    {
      "type": "text",
      "content": "Trong đó, Tesla Model 3 là dòng ô tô điện qua sử dụng được người Mỹ ưa chuộng nhất khi chọn mua xe cũ, mẫu xe này chiếm đến 19,5% lượng ô tô đã qua sử dụng 1 - 5 năm bán ra thị trường Mỹ trong năm 2025. Tiếp theo là Tesla Model Y chiếm 19,3%. Đáng chú ý, đây là năm thứ hai liên tiếp bộ đôi này cùng xếp ở hai vị trí dẫn đầu theo khảo sát, phân tích của iSeeCars."
    },
    {
      "type": "text",
      "content": "Ford Mustang Mach-E xếp thứ ba với tỷ lệ 5% trong tổng lượng ô tô đã qua sử dụng 1 - 5 năm bán ra thị trường Mỹ trong năm 2025. So với năm ngoái, vị trí của Mustang Mach-E trong bảng xếp hạng này tăng một bậc. Ford Mustang Mach-E cũng là mẫu ô tô điện đầu tiên của Ford phân phối tại Việt Nam trong năm 2025. Xếp sau Ford Mustang Mach-E là Volkswagen ID.4 với 3,9%."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-man-hinh-2026-01-13-luc-102353-176827515509936155863.png"
      ],
      "caption": "10 ô tô điện đã qua sử dụng được ưa chuộng nhất tại Mỹ năm 2025"
    },
    {
      "type": "text",
      "content": "Hai vị trí tiếp theo trong bảng xếp hạng này lần lượt thuộc về Tesla Model S và Tesla Model X khi đều chiếm 3% lượng ô tô đã qua sử dụng 1 - 5 năm bán ra thị trường Mỹ trong năm 2025. Ngoài Ford và Tesla, hai đại diện còn lại của xe Mỹ góp mặt trong danh sách này là bộ đôi xe điện Chevrolet, gồm: Chevrolet Bolt EV (xếp thứ 7 với 2,8%) và Chevrolet Bolt EUV (xếp thứ 9 với 2,2%)."
    },
    {
      "type": "text",
      "content": "Ông Karl Brauer, chuyên gia phân tích cấp cao của iSeeCars cho biết: \"Hầu hết các mẫu xe điện đều đang tăng thứ hạng so với năm ngoái, ngoại trừ Chevrolet Bolt và Bolt EUV đều giảm bốn bậc. GM đã ngừng sản xuất Bolt vào năm 2023, bất chấp thành công trên thị trường, nhưng đã khởi động lại sản xuất trong năm nay nhằm nỗ lực giành lại thị phần đã mất trong phân khúc xe điện\"."
    },
    {
      "type": "text",
      "content": "Các mẫu ô tô điện đã qua sử dụng còn lại góp mặt trong danh sách này có Hyundai Ioniq 5 (2,4%) và Mercedes-Benz EQS (2,2%)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/10-o-to-dien-qua-su-dung-duoc-ua-chuong-nhat-nam-2025-xe-my-ap-dao-185260113105144349.htm",
  "id": "185260113105144349"
}