{
  "title": "Tuyên bố mới đáng chú ý của Lãnh tụ tối cao Iran",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Lãnh tụ tối cao Iran Ali Khamenei cáo buộc Mỹ và Israel đứng sau những đối tượng kích động làn sóng biểu tình bạo lực, gây ra cái chết của 'nhiều ngàn người' tại Iran.",
  "publishDate": "18/01/2026 08:19 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "\"Những kẻ liên kết với Israel và Mỹ đã gây ra thiệt hại to lớn và sát hại nhiều ngàn người\", Lãnh tụ tối cao Iran Ali Khamenei phát biểu ngày 17.1, theo Đài al-Jazeera. Ông cáo buộc Mỹ và Israel liên quan trực tiếp đến bạo lực trong biểu tình và cho rằng vụ kích động chống Iran mới nhất \"khác biệt ở chỗ Tổng thống Mỹ đích thân liên quan\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/afp2025110382ut4gwv1highresiranpoliticskhamenei-1768698526092296047320.jpg"
      ],
      "caption": "Lãnh tụ tối cao Iran Ali Khamenei phát biểu trước sinh viên tại Tehran ngày 3.11.2025"
    },
    {
      "type": "text",
      "content": "Trước đó, cơ quan tin tức các nhà hoạt động nhân quyền (HRANA, trụ sở Mỹ) cho biết đã xác minh 3.090 trường hợp tử vong trong đợt biểu tình kéo dài hơn 2 tuần qua tại Iran."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, giới chức Iran không đưa ra con số cụ thể mà nói chỉ có vài trăm người chết, gồm thành viên lực lượng an ninh. Phát biểu mới của ông Khamenei được cho là lần đầu tiên ông đề cập con số thương vong ở mức hàng ngàn người."
    },
    {
      "type": "text",
      "content": "Mỹ và Israel chưa bình luận về cáo buộc của lãnh đạo Iran."
    },
    {
      "type": "text",
      "content": "Nam Phi điều tra vai trò của Iran trong cuộc tập trận BRICS"
    },
    {
      "type": "text",
      "content": "Tuần qua, tình hình tạm lắng khi Iran tuyên bố không hành hình người biểu tình trong khi Tổng thống Mỹ nói việc giết chóc đã dừng lại, dù lưu ý vẫn tiếp tục theo dõi tình hình. Hãng thông tấn nhà nước Iran ISNA đưa tin các trường học dự kiến tái hoạt động vào ngày 18.1 sau một tuần đóng cửa. Các cuộc kiểm tra ở cấp đại học cũng sẽ khôi phục trong một tuần."
    },
    {
      "type": "text",
      "content": "Theo AFP, người dân tại Iran được cho là đã có thể gửi tin nhắn điện thoại trong nước và ra nước ngoài, nhưng vẫn chưa thể nhận tin nhắn từ nước ngoài. Kết nối internet được ghi nhận có tín hiệu trở lại trong một thời gian ngắn trong ngày 17.1 nhưng sau đó tiếp tục ngừng hoạt động."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tuyen-bo-moi-dang-chu-y-cua-lanh-tu-toi-cao-iran-185260118081049717.htm",
  "id": "185260118081049717"
}