{
  "title": "Cựu vương Trường ĐH Sư phạm TDTT TP.HCM thắng rất đậm: Màn tái xuất ấn tượng",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Với chiến thắng đậm đà 7-0 trước đội Trường ĐH Quản lý và Công nghệ TP.HCM chiều 10.1, cựu vương Trường ĐH Sư phạm TDTT TP.HCM đã xóa bỏ 'dớp' khởi đầu chậm chạp và khẳng định quyết tâm lấy lại vị thế tại giải bóng đá Thanh Niên sinh viên Việt Nam lần IV – 2026 cúp THACO.",
  "publishDate": "10/01/2026 18:44 GMT+7",
  "author": {
    "name": "Nghi Thạo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Phá \"dớp\" khởi đầu chậm chạp"
    },
    {
      "type": "text",
      "content": "Chiều ngày 10.1, Vòng loại giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup 2026) chứng kiến một màn trình diễn bùng nổ của đội Trường ĐH Sư phạm TDTT TP.HCM (UPES). Chạm trán đội Trường ĐH Quản lý và Công nghệ TP.HCM ở lượt trận đầu tiên của nhóm 3, các học trò của HLV Phạm Thái Vinh đã chơi dồn ép đối thủ ngay từ những phút đầu tiên và mang về trận thắng cách biệt 7-0."
    },
    {
      "type": "text",
      "content": "Kết quả này không chỉ mang về 3 điểm đầu tay mà còn giúp UPES vượt qua \"cái dớp\" khởi đầu chậm đã tồn tại nhiều năm. Chia sẻ sau trận đấu, HLV Phạm Thái Vinh cho biết: \"Qua các giải đấu lần 1 đến lần 3, UPES luôn có một khởi đầu rất là chậm chạp. Chính vì vậy, trong trận đấu mở màn của mùa giải năm nay, tôi muốn các học trò phải nỗ lực để có một trận thắng, tạo ra bước đệm tiếp tục khẳng định việc giành tấm vé đầu bảng để vào vòng play-off\"."
    },
    {
      "type": "text",
      "content": "Từng lên ngôi vương đầy thuyết phục tại mùa II – 2024, thế nhưng UPES đã phải nhận \"trái đắng\" khi lỡ hẹn với vòng chung kết mùa III – 2025. \"Năm ngoái, chúng tôi đã bỏ lỡ vòng chung kết rồi. Điều đó làm cho tôi rất trăn trở. Do đó ở năm nay, tôi sẽ cùng học trò quyết tâm trở lại. Tôi vừa nói với các em là: đối với tôi tỷ số không quan trọng bằng điểm số. Tôi muốn có 9 điểm tuyệt đối ở vòng bảng để có thể nhẹ nhàng, yên tâm vào đá play-off và sau đó là giành vé vào vòng chung kết,\" ông Vinh khẳng định."
    },
    {
      "type": "h2",
      "content": "Diện mạo mới sau cuộc tái thiết lực lượng"
    },
    {
      "type": "text",
      "content": "Tại giải năm nay, UPES trình làng một đội hình có sự thay đổi lớn về nhân sự. Những cái tên nổi bật trước đây như Minh Nhật, Trường Thọ, Huy Hoàng đều đã ra trường. HLV Phạm Thái Vinh thừa nhận đội bóng đang trong quá trình tái thiết: \"Bóng đá sinh viên mà, sau 4 năm các em phải ra trường. Nhiệm vụ của tôi là phải xây dựng một lực lượng mới. Năm ngoái, một số cầu thủ còn lạ lẫm, non nớt nhưng năm nay tôi cảm nhận các em đã trưởng thành hơn\"."
    },
    {
      "type": "text",
      "content": "\"Hiện nay, đội tôi có một số bạn mới. Nói là mới nhưng các em cũng là sinh viên năm 3, năm 4 rồi. Do những năm trước, các em này không có dịp tham gia, như trung phong Nguyễn Minh Tài, tiền vệ Lê Bửu Quốc Anh, Lý Tấn Sang… Đó là những nhân tố mới mà tôi cũng sẽ bồi dưỡng để các em có thể đủ sức thi đấu, giành chiến thắng ở vòng loại và tham gia vòng chung kết, để tiếp bước các đàn anh của mình\"."
    },
    {
      "type": "text",
      "content": "Ở 2 trận đấu còn lại thuộc nhóm 3, đội Trường ĐH Sư phạm TDTT TP.HCM lần lượt chạm trán đội Trường CĐ Công thương TP.HCM (ngày 15.1) và đội Trường ĐH Lạc Hồng (ngày 19.1)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuu-vuong-truong-dh-su-pham-tdtt-tphcm-thang-rat-dam-man-tai-xuat-an-tuong-185260110183854413.htm",
  "id": "185260110183854413"
}