{
  "title": "Bất ngờ xổ số miền Nam ngày 12 tháng 1: 3 ngày liền có vé… trúng 2 giải!",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Xổ số miền Nam ngày 12 tháng 1 là ngày thứ ba liên tiếp có vé trúng tới 2 giải. Kết quả xổ số hôm nay có gì đặc biệt?",
  "publishDate": "12/01/2026 17:19 GMT+7",
  "author": {
    "name": "Cao An Biên Dương Lan",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Vừa có kết quả xổ số miền Nam ngày 12 tháng 1 hôm nay, những tờ vé trúng giải nhì đài Cà Mau, có dãy số cuối may mắn 86207 bất ngờ trúng thêm giải tám, khi có hai số cuối là 07."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-man-hinh-2026-01-12-luc-171350-17682128431451205460300.png"
      ],
      "caption": "Hôm nay là ngày thứ ba liên tiếp xổ số miền Nam có dãy số trúng tới 2 giải. Ảnh trái là những tờ vé trúng xổ số lộ diện sớm hôm nay"
    },
    {
      "type": "text",
      "content": "Người chơi xổ số nhanh chóng tìm ra trùng hợp thú vị, khi 3 ngày liên tục xổ số miền Nam xuất hiện dãy số trúng tới 2 giải xổ số miền Nam. Hôm qua, xổ số miền Nam ngày 11 tháng 1, những tờ vé số có 5 số cuối là 53014 thuộc đài Kiên Giang trúng giải tư, mỗi tờ trị giá 3 triệu đồng. Đặc biệt, những tờ có dãy số này sẽ trúng thêm giải tám, mỗi tờ trị giá 100.000 đồng vì có 2 số cuối là 14."
    },
    {
      "type": "text",
      "content": "Trước đó, theo kết quả xổ số miền Nam ngày 10 tháng 1, dãy số trúng độc đắc đài TP.HCM lộ diện là 532887. Trùng hợp, dãy số này cũng trúng thêm giải tám xổ số TP.HCM hôm nay, khi có hai số cuối là 87."
    },
    {
      "type": "text",
      "content": "Một chủ đại lý vé số ở TP.HCM cho biết việc một vé trúng 2 giải là điều ít gặp, tuy nhiên điều này diễn ra suốt 3 ngày liên tiếp, là trùng hợp khá thú vị trong kết quả xổ số. Nhiều người cũng săn tìm những tờ vé trúng 2 giải xổ số miền Nam hôm nay."
    },
    {
      "type": "text",
      "content": "Mới đây, anh Lưu Quốc Duy, chủ đại lý vé số Duy ở phường Trà Vinh (Vĩnh Long) xác nhận vừa đổi thưởng 42 tờ vé số trúng an ủi xổ số miền Nam ngày 9 tháng 1, tổng trị giá 2,1 tỉ đồng (chưa trừ thuế) cho một khách. Cụ thể, những tờ vé được anh bán ra, có dãy số cuối 61724 thuộc đài Trà Vinh. Trong khi đó, giải độc đắc của đài này thuộc về những tờ vé số có dãy 461724."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bat-ngo-xo-so-mien-nam-ngay-12-thang-1-3-ngay-lien-co-ve-trung-2-giai-185260112171745257.htm",
  "id": "185260112171745257"
}