{
  "title": "Thí sinh ngủ quên đi thi tốt nghiệp THPT trễ, tình nguyện viên hỗ trợ kịp thời",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Sáng 27.6, tại kỳ thi tốt nghiệp THPT ở TP.HCM, một số thí sinh gặp tình huống hy hữu khi ngủ quên, suýt trễ giờ thi. Nhờ sự hỗ trợ nhiệt tình của các tình nguyện viên, các em đã được vào phòng thi kịp thời.",
  "publishDate": "27/06/2025 09:33 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tại Trường THCS Lê Quý Đôn (TP.HCM), khi cổng trường đã đóng, một nữ thí sinh hớt hải chạy đến để tham dự kỳ thi tốt nghiệp THPT. Em học sinh chia sẻ do ngủ quên, hiện đang sống một mình, không nghe chuông báo thức nên đến muộn. Thấy thí sinh hoảng loạn, các tình nguyện viên tiếp sức mùa thi từ Trường ĐH Sư phạm kỹ thuật TP.HCM lập tức có mặt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/27/photo-1750990443746-17509904451221314625883.jpeg"
      ],
      "caption": "Thí sinh hoảng hốt khi thấy cổng truồng thi đã đóng"
    },
    {
      "type": "text",
      "content": "Nguyễn Anh Thư, điểm trưởng điểm thi, cho biết 3 tình nguyện viên đã quạt mát cho em, trong khi những người khác trấn an, khuyên em bình tĩnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/27/photo-1750990633353-17509906340361650289574.jpeg"
      ],
      "caption": "Các tình nguyện viên và phụ huynh cũng hồi hộp, cầu mong cho em được vào phòng thi kịp thời"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/27/photo-1750990625656-17509906265452052426444.jpeg"
      ],
      "caption": "Các tình nguyện viên hỗ trợ quạt mát, động viên em bình tĩnh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/27/photo-1750991150916-17509911516411303702385.jpeg"
      ],
      "caption": "Thí sinh đã được tiếp nước, trong khi đó, ai cũng nín thở theo dõi diễn biến"
    },
    {
      "type": "text",
      "content": "Nhờ sự hỗ trợ kịp thời từ cán bộ coi thi và tình nguyện viên, nữ thí sinh được vào phòng thi. Khi em bước qua cổng trường, các tình nguyện viên vỗ tay động viên, tiếp thêm tinh thần cho em."
    },
    {
      "type": "text",
      "content": "Tương tự, tại Trường THCS Trường Thọ (TP.HCM), một thí sinh được phụ huynh chở đến khi các bạn khác đã vào phòng thi. Phụ huynh tỏ ra lo lắng, sợ con không được dự thi. Tình nguyện viên Nguyễn Thị Yến Nhi, sinh viên Trường ĐH Ngân hàng TP.HCM, cùng các bạn nhanh chóng trấn an người cha, khẳng định thí sinh đã vào phòng thi an toàn. \"Tụi mình chỉ mong các bạn hoàn thành tốt bài thi, đồng thời giúp phụ huynh an tâm hơn\", Nhi chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/27/base64-1750990832756891609070.jpeg"
      ],
      "caption": "Phụ huynh rất lo lắng, sợ con không được dự thi tại điểm thi Trường THCS Trường Thọ"
    },
    {
      "type": "text",
      "content": "Cũng tại điểm thi này, Võ Ngọc Thảo Vy, một tình nguyện viên khác, kể lại khoảnh khắc hồi hộp khi thấy một sinh cứ đi ra đi vào cất đồ với vẻ mặt lo lắng. Lo em thiếu đồ dùng, Vy đã hỏi thăm và biết em chỉ kiểm tra lại đồ đạc vì căng thẳng. \"Thấy em ổn, mình thở phào. Tụi mình chỉ hy vọng các bạn giữ tâm thế tốt, tự tin làm bài\", Vy nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/27/photo-1750990653467-175099065381246874449.jpeg"
      ],
      "caption": "Yến Nhi và Thảo Vy là hai sinh viên nhanh chóng hỗ trợ phụ huynh. Hai bạn cho biết bản thân rất vui vì làm được việc gì đó giúp các thí sinh và phụ huynh trong kỳ thi đặc biệt này"
    },
    {
      "type": "text",
      "content": "Sự nhiệt tình của các tình nguyện viên để lại ấn tượng sâu sắc với phụ huynh. Chị Nguyễn Cát Tường, phụ huynh học sinh Trường THPT Tam Phú (TP.HCM), bày tỏ: \"Các cháu rất chu đáo, hỏi han phụ huynh và thí sinh tận tình. Tôi sẽ khuyến khích con mình sau này tham gia tiếp sức mùa thi như các anh chị\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/27/photo-1750990708474-17509907108091289503393.jpeg"
      ],
      "caption": "Các bạn sinh viên đến từ Trường ĐH Sư phạm kỹ thuật TP.HCM hạnh phúc khi giúp đỡ thí sinh kịp thời"
    },
    {
      "type": "text",
      "content": "Theo chị Tường, hành động hỗ trợ kịp thời không chỉ giúp thí sinh vượt qua khó khăn mà còn lan tỏa tinh thần tích cực trong mùa thi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-sinh-ngu-quen-di-thi-tot-nghiep-thpt-tre-tinh-nguyen-vien-ho-tro-kip-thoi-185250627092953188.htm",
  "id": "185250627092953188"
}