{
  "title": "Sáng chế ghép giác mạc của bác sĩ Việt giúp cụ ông 80 tuổi tránh mù lòa",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Cụ ông 80 tuổi mắc giác mạc bọng, cận kề nguy cơ mù lòa, đã tìm lại ánh sáng nhờ phẫu thuật ghép giác mạc nội mô PDEK ứng dụng kỹ thuật Kalinnikov-Dinh do TS-BS Đinh Thị Hoàng Anh, Trưởng khoa Mắt BVĐK Hồng Ngọc sáng chế, mở ra hy vọng mới cho những bệnh nhân mắc bệnh lý giác mạc phức tạp.",
  "publishDate": "11/12/2025 08:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Bệnh nhân đối mặt với nguy cơ mù lòa vì giác mạc bọng"
    },
    {
      "type": "text",
      "content": "Bệnh nhân P.V.T (80 tuổi) gặp khó khăn khi di chuyển vì tầm nhìn ngày càng mờ đục. Những sinh hoạt thường ngày như đọc chữ, nhận diện mặt người thân trở nên khó khăn, trước mắt lúc nào cũng có màn sương dày đặc khiến ông lo lắng."
    },
    {
      "type": "text",
      "content": "Khi thăm khám tại Trung tâm Mắt Hồng Ngọc, mắt trái của ông bị kết mạc cương tụ và được chẩn đoán mắc giác mạc bọng. Đây là tình trạng bề mặt giác mạc hình thành nhiều bọng nước nhỏ do thủy dịch ứ đọng, bắt nguồn từ việc lớp tế bào nội mô, vốn có nhiệm vụ \"bơm\" nước ra ngoài để giữ giác mạc trong suốt bị suy yếu. Khi nước tích tụ, giác mạc trở nên phù nề, phồng đục, khiến thị lực mờ như nhìn qua lớp sương, kèm đau, chói và khó chịu. Nếu các bọng nước vỡ, chúng có thể để lại sẹo giác mạc và gây mất thị lực vĩnh viễn."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, bệnh nhân có tiền sử phẫu thuật đục thủy tinh thể, khiến cấu trúc mắt nhạy cảm và làm tình trạng giác mạc bọng diễn tiến phức tạp hơn."
    },
    {
      "type": "text",
      "content": "Trước nguy cơ dẫn đến mù lòa, ông T. được TS-BS Đinh Thị Hoàng Anh hội chẩn toàn diện cùng chuyên gia nhãn khoa hàng đầu của Nga, Giáo sư Yuri Yurievich Kalinnikov. Các chuyên gia nhận định ghép giác mạc nội mô là phương án duy nhất có thể bảo tồn và phục hồi thị lực cho bệnh nhân."
    },
    {
      "type": "h2",
      "content": "Ghép giác mạc nội mô PDEK cải tiến theo kỹ thuật Kalinnikov-Dinh tăng tỷ lệ thành công lên đến 95%"
    },
    {
      "type": "text",
      "content": "Ca phẫu thuật được thực hiện theo kỹ thuật ghép giác mạc nội mô PDEK cải tiến bằng bộ dụng cụ tách lớp và bảo quản giác mạc chuyên dụng \"Kalinnikov–Dinh\", do TS-BS Đinh Thị Hoàng Anh nghiên cứu và đồng sáng chế với GS. Yuri Kalinnikov. Bộ dụng cụ được cấp bằng sáng chế quốc tế, nâng tỷ lệ tách lớp giác mạc thành công lên hơn 95%, vượt xa mức 36,6% trước đây, đánh dấu bước tiến quan trọng trong phẫu thuật ghép giác mạc nội mô."
    },
    {
      "type": "text",
      "content": "BS Hoàng Anh, người trực tiếp thực hiện ca ghép giác mạc cho biết: \"Ở người bệnh lớn tuổi, nguy cơ biến chứng thường cao do giác mạc phù nặng và khả năng hồi phục kém. Thách thức lớn nhất trong ca phẫu thuật này là xử lý lớp giác mạc đã tổn thương và rất yếu, đồng thời chuẩn bị và đặt mảnh ghép PDEK chính xác để đảm bảo độ bám tối ưu\"."
    },
    {
      "type": "text",
      "content": "Ứng dụng bộ thiết bị và kỹ thuật Kalinnikov–Dinh giữ vai trò then chốt trong chuẩn bị ghép giác mạc. Sáng chế này bao gồm: kim bơm khí tách lớp ứng dụng cơ chế lò xo, bộ đế và vòng cố định giác mạc cải tiến. Kim bơm khí tạo lực đẩy nhẹ, ổn định, giúp giảm đáng kể nguy cơ vỡ bóng khí – rủi ro lớn nhất trong quá trình tách lớp giác mạc. Trong khi đó, bộ đế và vòng cố định giác mạc, hỗ trợ định hướng kim chính xác, từ đó giúp tách lớp an toàn, bảo vệ tối đa lớp nội mô và tạo ra mảnh ghép chất lượng cao."
    },
    {
      "type": "text",
      "content": "\"Ca phẫu thuật diễn ra thuận lợi, lớp giác mạc bệnh lý được loại bỏ nhẹ nhàng và chính xác, mảnh ghép áp tốt. Kết quả bước đầu khả quan và bệnh nhân đang được theo dõi chặt chẽ để đánh giá toàn diện khả năng cải thiện thị lực\", TS Hoàng Anh cho biết."
    },
    {
      "type": "h2",
      "content": "Hành trình tìm lại ánh sáng nhờ kết tinh y khoa Việt - Nga"
    },
    {
      "type": "text",
      "content": "Sau 3 ngày, tầm nhìn của ông T. cải thiện rõ rệt, không còn chói buốt và đã nhận diện được người thân, quang cảnh xung quanh. Tái khám sau 1 tuần, bác sĩ đánh giá bệnh nhân hồi phục nhanh, bề mặt giác mạc ổn định và mảnh ghép bám tốt. Ông xúc động chia sẻ: \"Tôi nghĩ mình phải sống cả đời trong cảnh mờ lòa. Giờ nhìn rõ con cháu và đi lại không còn vấp ngã, tôi biết ơn các bác sĩ vì đã giúp tôi nhìn lại cuộc đời\"."
    },
    {
      "type": "text",
      "content": "Ca bệnh đặc biệt này một lần nữa khẳng định hiệu quả vượt trội của sáng chế Kalinnikov–Dinh trong phẫu thuật ghép giác mạc, đồng thời phản ánh sự bền chặt của hợp tác y khoa Việt - Nga, mở ra hy vọng mới cho những bệnh nhân cần các phương pháp điều trị giác mạc an toàn và chất lượng cao ngay tại Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sang-che-ghep-giac-mac-cua-bac-si-viet-giup-cu-ong-80-tuoi-tranh-mu-loa-185251210213404415.htm",
  "id": "185251210213404415"
}