{
  "title": "Vĩnh Long xác định thời gian cho học sinh nghỉ Tết Nguyên đán 2026",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "UBND tỉnh Vĩnh Long vừa có văn bản chấp thuận đề xuất cho học sinh từ mầm non đến phổ thông trong tỉnh nghỉ Tết Nguyên đán Bính Ngọ 2026.",
  "publishDate": "12/01/2026 16:13 GMT+7",
  "author": {
    "name": "Nam Long",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/5/25/edit-20240512093826-17166357232051473875072.jpeg",
    "email": "-  namlongbaothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, tin từ Văn phòng UBND tỉnh Vĩnh Long cho biết, bà Nguyễn Thị Quyên Thanh, Phó chủ tịch UBND tỉnh Vĩnh Long, vừa có văn bản chấp thuận đề xuất cho học sinh từ bậc mầm non đến phổ thông trong tỉnh nghỉ Tết Nguyên đán Bính Ngọ 2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/20250509100212-176820329386653117674.jpg"
      ],
      "caption": "Học sinh Vĩnh Long được nghỉ 2 tuần Tết Nguyên đán Bính Ngọ 2026"
    },
    {
      "type": "text",
      "content": "Theo đó, Chủ tịch UBND tỉnh Vĩnh Long chấp thuận đề xuất của Giám đốc Sở GD-ĐT cho học sinh các trường mầm non, mẫu giáo, phổ thông công lập và trung tâm giáo dục nghề nghiệp- giáo dục thường xuyên trên địa bàn tỉnh Vĩnh Long nghỉ Tết Nguyên đán Bính Ngọ năm 2026, với thời gian 2 tuần, từ ngày 11 đến hết 24.2.2026 (nhằm ngày 24.12 âm lịch đến mùng 8 tết). Giao Giám đốc Sở GD-ĐT có văn bản hướng dẫn cụ thể cho các cơ sở giáo dục."
    },
    {
      "type": "text",
      "content": "Ngoài ra, theo quyết định phê duyệt kế hoạch tựu trường và thời gian năm học 2025 - 2026 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên trên địa bàn tỉnh, ngày bắt đầu và ngày kết thúc học kỳ 2 bậc giáo dục mầm non từ ngày 12.1.2026 đến 22.5.2026, thực học 17 tuần; Giáo dục phổ thông và giáo dục thường xuyên từ ngày 12.1.2026 đến 23.5.2026, thực học 17 tuần. Ngày kết thúc năm học trước 31.5.2026."
    },
    {
      "type": "text",
      "content": "Việc xét công nhận hoàn thành chương trình tiểu học và xét công nhận tốt nghiệp THCS sẽ hoàn thành trước ngày 30.6.2026. Trong khi đó, tuyển sinh vào lớp 1, lớp 6, lớp 10 năm học 2026-2027 hoàn thành trước ngày 31.7.2026; thi tốt nghiệp THPT năm 2026 dự kiến diễn ra trong ngày 11 và 12.6.2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vinh-long-xac-dinh-thoi-gian-cho-hoc-sinh-nghi-tet-nguyen-dan-2026-185260112142251368.htm",
  "id": "185260112142251368"
}