{
  "title": "Viettel thu về kỷ lục hơn 220.000 tỉ đồng năm 2025",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Sáng 9.1, Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) tổ chức Hội nghị quân chính, tổng kết hoạt động sản xuất kinh doanh năm 2025.",
  "publishDate": "09/01/2026 16:21 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Năm 2025, Viettel đạt doanh thu hợp nhất 220.400 tỉ đồng, tăng trưởng 13,8% - đây là mức tăng trưởng ấn tượng đối với một tập đoàn có quy mô rất lớn như Viettel, thể hiện được vai trò dẫn dắt cũng như sự chuyển dịch mạnh mẽ với nhiều động lực tăng trưởng mới. Lợi nhuận trước thuế đạt 56.800 tỉ đồng, nộp ngân sách Nhà nước 40.900 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Ở các thị trường nước ngoài, doanh thu của Viettel tăng trưởng 23,9% cũng là mức tăng cao nhất trong 9 năm qua. Đến nay, trong 10 nước đầu tư nước ngoài thì có 7 nước, Viettel giữ vị trí là nhà mạng lớn nhất (tại Lào, Campuchia, Myanmar, Đông Timor, Burundi, Haiti, Mozambique)."
    },
    {
      "type": "text",
      "content": "Tập đoàn Viettel đạt được tăng trưởng cao nhờ có sự bứt phá trong tất cả các trụ cột kinh doanh, nghiên cứu, sản xuất, đặc biệt gắn chặt với các định hướng đột phá phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia theo tinh thần cốt lõi của Nghị quyết 57 do Bộ Chính trị đề ra. Cụ thể, trong năm 2025, Viettel đã tiến hành sản xuất hàng loạt và đưa vào trang bị cho Bộ Quốc phòng nhiều loại vũ khí trọng điểm, lần đầu tiên thử nghiệm thành công loại vũ khí chiến lược công nghệ cao có tầm xa mới với thời gian nghiên cứu vượt tiến độ đề ra."
    },
    {
      "type": "text",
      "content": "Song song, với chiến dịch thần tốc xây dựng hạ tầng 5G trong năm vừa qua, Viettel đạt lũy kế toàn mạng 30.000 trạm 5G, là mạng 5G lớn nhất Việt Nam, đáp ứng vượt cam kết với Chính phủ, nhằm tạo nền tảng cốt lõi cho việc tăng trưởng kinh tế số và thúc đẩy xã hội số một cách toàn diện. Tập đoàn đã khởi công 3 trung tâm dữ liệu với quy mô lớn và siêu lớn, tổ hợp các cơ sở nghiên cứu và phát triển tại Hà Nội, TP.HCM, Đà Nẵng, đóng góp vào mục tiêu phát chiến lược hạ tầng số, hạ tầng công nghệ tiên tiến, song hành cùng sự phát triển công nghệ của thế giới. Viettel cũng là đơn vị chủ lực triển khai chuyển đổi số cho các cơ quan Trung ương, đặc biệt là cho các cơ quan Đảng và cho Quốc hội. Tập đoàn cũng triển khai mạng truyền số liệu chuyên dùng và hệ thống điều hành tác nghiệp liên thông từ Trung ương tới địa phương, giúp vận hành ổn định mô hình chính quyền 2 cấp sau sáp nhập."
    },
    {
      "type": "text",
      "content": "Phát biểu tại Hội nghị, Trung tướng Tào Đức Thắng, Chủ tịch kiêm Tổng giám đốc Tập đoàn Viettel nhấn mạnh: Năm 2026 được nhìn nhận như một năm khai mở kỷ nguyên vươn mình, chuyển từ hoạch định tư duy, thể chế, định hướng sang tổ chức thực hiện. Vì thế, với Viettel, chiến lược đến 2030 trở thành tập đoàn công nghệ toàn cầu đã rõ, chúng tôi chọn phương châm năm 2026 tập trung vào hành động, cụ thể là Chủ động hơn - Thần tốc hơn - Táo bạo hơn - Hiệu quả hơn. Hiệu quả phải thấy được ở khách hàng, ở xã hội, ở đất nước - đó là những động lực để Viettel tiếp tục phát triển một cách bền vững."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/viettel-thu-ve-ky-luc-hon-220000-ti-dong-nam-2025-185260109161842352.htm",
  "id": "185260109161842352"
}