{
  "title": "Chạy bộ xuyên giao thừa đánh dấu lần đầu tiên có giải chạy đêm quy mô lớn",
  "categories": [
    "Thể thao",
    "Thể thao & Cộng đồng"
  ],
  "sapo": "Đông đảo người dân và du khách Đà Nẵng tham gia giải chạy bộ xuyên giao thừa, trải nghiệm cung đường lung linh từ Bạch Đằng qua cầu Rồng. Không khí lễ hội sôi động, ánh sáng rực rỡ và âm nhạc náo nhiệt, mang đến khoảnh khắc chào năm mới 2026 ấm áp và tràn năng lượng.",
  "publishDate": "01/01/2026 08:24 GMT+7",
  "author": {
    "name": "Phương DoanhAnh ThưKiều Trinh",
    "email": "và 1 người khác"
  },
  "content": [
    {
      "type": "text",
      "content": "Giao thừa 2026, hàng trăm VĐV cùng người dân, du khách xuất phát tại giải Trustcare Da Nang New Year's Eve Run 2026 với chủ đề \"Thắp sáng sông Hàn - Chạy đến tương lai\". Giải chạy bộ do Công ty TNHH Liên kết America & Asia (AAC) tổ chức, được UBND TP.Đà Nẵng và Sở VH-TT-DL đồng ý chủ trương, đánh dấu lần đầu tiên một giải chạy đêm quy mô lớn diễn ra trong dịp giao thừa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/anh-1--1767226415746447215101.jpg"
      ],
      "caption": "Đông đảo VĐV tập trung tại khu vực xuất phát của giải"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/anh-2-1767226415774953498061.jpg"
      ],
      "caption": "Khoảnh khắc các VĐV xuất phát hào hứng chào đón giao thừa 2026"
    },
    {
      "type": "text",
      "content": "Cự ly chạy bộ 5 km đưa người tham gia từ phố đi bộ Bạch Đằng, qua cầu Rồng, tuyến Trần Hưng Đạo, cầu Nguyễn Văn Trỗi và về đích đúng thời khắc chuyển giao giữa năm cũ và năm mới. Cung đường ven sông Hàn giúp vận động viên hòa mình vào ánh sáng lung linh, không khí sôi động và tràn đầy năng lượng của thành phố biển về đêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/img5110-17672268311331196601627.jpg"
      ],
      "caption": "Các VĐV sải bước trên cung đường chạy đêm ven sông Hàn, ánh sáng rực rỡ bao quanh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/img5103-17672268311021545362534.jpg"
      ],
      "caption": "Cung đường chạy thêm phần rực rỡ và đậm không khí tết khi các VĐV chuẩn bị và mang theo phụ kiện như hoa mai, bánh tét… hòa cùng khoảnh khắc chào đón giao thừa 2026"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/img5673-1767226831154140962768.jpg"
      ],
      "caption": "Người dân và du khách nước ngoài háo hức chạy bộ, trải nghiệm không khí sôi động và rực rỡ trong thời khắc giao thừa"
    },
    {
      "type": "text",
      "content": "Ông Dương Quang Thuận, đại diện ban tổ chức, cho biết: \"Giải chạy hướng đến tất cả mọi người, từ người dân, gia đình, doanh nghiệp đến du khách, với mục tiêu giới thiệu Đà Nẵng xinh đẹp và thúc đẩy thể thao, du lịch sông và du lịch đêm. Chúng tôi hy vọng sẽ tổ chức thường niên\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/anh-4-17672264159941697338387.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/anh-5-1767226416281719554229.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/anh-6-1767226416302839233014.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/anh-7-176722641631837527069.jpeg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/1/anh-9-1767226416436303486511.jpg"
      ],
      "caption": "VĐV và du khách lưu lại khoảnh khắc đáng nhớ sau khi hoàn thành cự ly 5 km"
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Thị Luyện (47 tuổi) cho biết, thời khắc vừa chạy bộ vừa đón giao thừa thật ý nghĩa. \"Đây là lần đầu tiên tôi tham gia, nhưng cảm giác cực kỳ hào hứng. Nhóm của tôi đông lắm, tôi đến sớm nhất vì quá phấn khích\", bà Luyện nói."
    },
    {
      "type": "text",
      "content": "Sau khi hoàn thành cự ly chạy bộ 5 km, chị Nguyễn Thị Bảo Trâm chia sẻ: \"Tham gia giải chạy là cách khép lại năm cũ và tạo động lực tích cực cho năm mới 2026. Đây là lần đầu tôi chạy bộ sau nhiều năm chỉ tham gia các giải đạp xe và trải nghiệm mang lại nhiều niềm vui, cảm xúc đáng nhớ\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chay-bo-xuyen-giao-thua-danh-dau-lan-dau-tien-co-giai-chay-dem-quy-mo-lon-185260101073200885.htm",
  "id": "185260101073200885"
}