{
  "title": "Thu Trang tiếp tục đón tin vui",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Thu Trang vỡ òa khi dự án 'Nụ hôn bạc tỉ' tiếp tục mang về cho cô giải thưởng Nữ diễn viên phụ xuất sắc tại lễ trao giải 'Cánh diều vàng 2025'.",
  "publishDate": "16/01/2026 09:41 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tối 15.1, lễ trao giải Cánh diều vàng 2025 diễn ra tại Hà Nội với sự góp mặt của đông đảo nghệ sĩ tên tuổi, vinh danh những tác phẩm điện ảnh, phim truyền hình nổi bật trong năm qua. Trong đó, Thu Trang chiến thắng tại hạng mục Nữ diễn viên phụ xuất sắc nhất với vai Kiều trong Nụ hôn bạc tỉ. Tác phẩm này cũng từng mang về cho cô giải thưởng Đạo diễn phim đầu tay xuất sắc tại Liên hoan phim Việt Nam."
    },
    {
      "type": "h2",
      "content": "Thu Trang trải lòng về thành tích mới"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/thutrang-17685303470582059968604.jpg"
      ],
      "caption": "Thu Trang được Tiến Luật hộ tống tại sự kiện lễ trao giải Cánh diều vàng"
    },
    {
      "type": "text",
      "content": "Liên tiếp gặt hái thành công nhờ Nụ hôn bạc tỉ, Thu Trang chia sẻ: “Thật sự Trang rất vui và biết ơn khi nhận được giải thưởng này. Đây là một sự ghi nhận quý giá không chỉ cho riêng Trang mà còn cho cả ê kíp đã cùng nhau sống trọn với nhân vật. Vai diễn này nhỏ, nhưng tình cảm khán giả dành cho nó lại rất lớn và đó mới là điều khiến Trang xúc động”."
    },
    {
      "type": "text",
      "content": "Nụ hôn bạc tỉ ra rạp từ mùng 1 tết 2025, đạt doanh thu ấn tượng với con số hơn 200 tỉ đồng. Cách đây ít hôm, Hoa hậu Đoàn Thiên Ân cũng giành giải thưởng Ngôi sao xanh dành cho Nữ diễn viên được yêu thích nhất với vai chính trong phim. Thu Trang tiết lộ: “Khi Đoàn Thiên Ân nhận giải có chụp ảnh gửi khoe với tôi. Tôi vui như con gái thi được điểm cao vậy. Và có nhắn Đoàn Thiên Ân gửi hình đẹp qua liền để chúc mừng đứa em của mình”."
    },
    {
      "type": "text",
      "content": "Ở vai trò diễn viên, Thu Trang luôn dốc hết sức mình cho nhân vật. Còn ở vai trò đạo diễn - nhà sản xuất, vợ Tiến Luật sẵn lòng trao cơ hội và dìu dắt những gương mặt trẻ như Đoàn Thiên Ân - Ma Ran Đô ở Nụ hôn bạc tỉ hay Trâm Anh - Gia Huy ở Ai thương ai mến."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/thutrang-11-17685303470181779309511.jpg"
      ],
      "caption": "Thu Trang trong khoảnh khắc nhận giải Nữ diễn viên phụ xuất sắc"
    },
    {
      "type": "text",
      "content": "Khi được hỏi thích vai trò nào hơn, Thu Trang nói: “Như tôi đã chia sẻ, tôi vẫn luôn muốn làm diễn viên vì cái nghề đã cho tôi được vị trí ngày hôm nay. Còn đạo diễn thì khi có cảm xúc với câu chuyện nào, tôi mới kể câu chuyện đó. Còn sản xuất là một thú vui của cuộc đời”."
    },
    {
      "type": "text",
      "content": "Chia sẻ thêm về khoảnh khắc nhận giải tối 15.1, Thu Trang tiết lộ Tiến Luật đã phải sắp xếp lịch trình riêng để bay ra Hà Nội cùng mình. “Anh Luật luôn đồng hành cùng tôi trong những thời khắc quan trọng như vậy”, nữ diễn viên nói. Trên thảm đỏ, Thu Trang diện chiếc đầm cổ yếm màu đen với phần tay choàng lông làm điểm nhấn, tóc búi gọn gàng kết hợp trang sức, túi xách đồng điệu. Đặc biệt, nhiều khán giả tinh ý nhận ra chiếc nhẫn kim cương trên tay Thu Trang được Tiến Luật tặng trong dịp kỷ niệm 15 năm ngày cưới vừa qua."
    },
    {
      "type": "text",
      "content": "Chia sẻ về kế hoạch sắp tới, Thu Trang cho biết trước mắt, cô dành thời gian nghỉ ngơi sau khi dốc hết tâm sức cho Ai thương ai mến. Sắp tới, nữ nghệ sĩ sẽ bấm máy một dự án điện ảnh mà cô được mời làm diễn viên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thu-trang-tiep-tuc-don-tin-vui-185260116093634784.htm",
  "id": "185260116093634784"
}