{
  "title": "Sạt lở bờ sông Pô Kô uy hiếp khu dân cư và trường học",
  "categories": [
    "Bạn đọc",
    "Từ đơn thư bạn đọc"
  ],
  "sapo": "Những đợt mưa lũ dồn dập cuối năm 2025 đã khiến bờ sông Pô Kô, đoạn qua xã Đắk Pék (Quảng Ngãi), bị sạt lở nghiêm trọng, trực tiếp đe dọa hơn 40 hộ dân cùng Trường tiểu học Kim Đồng.",
  "publishDate": "10/01/2026 11:28 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Những ngày đầu tháng 1, dọc bờ tây sông Pô Kô qua trung tâm xã Đắk Pék (Quảng Ngãi), các vết sạt lở hiện rõ sau mỗi đợt nước rút. Đất đá bị khoét sâu, từng mảng lớn sụt trượt kéo dài, để lộ nền đất đỏ trơ trọi, tiềm ẩn nguy cơ tiếp tục đổ sập khi mưa lớn tái diễn."
    },
    {
      "type": "h2",
      "content": "PHẢI SANG NHÀ HÀNG XÓM NGỦ NHỜ"
    },
    {
      "type": "text",
      "content": "Đắk Pék là xã miền núi phía tây tỉnh Quảng Ngãi, địa hình ngắn, dốc, thường xuyên hứng chịu thời tiết khắc nghiệt. Đợt mưa lớn kéo dài cuối tháng 10.2025 khiến lưu lượng nước từ thượng nguồn đổ về sông Pô Kô tăng đột ngột, dòng chảy xiết đã bào mòn bờ sông, cuốn trôi nhiều diện tích hoa màu, cây ăn trái, vật nuôi của người dân, đồng thời làm hư hỏng một số công trình bảo vệ bờ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/photo-1767965128129-1767965129284926834712.jpeg"
      ],
      "caption": "Sạt lở bờ sông Pô Kô, xã Đắk Pék (Quảng Ngãi) đe dọa nhà dân"
    },
    {
      "type": "text",
      "content": "Tình trạng sạt lở nghiêm trọng nhất tập trung tại khu vực trung tâm xã, nơi có hơn 40 hộ dân sinh sống dọc bờ sông. Không chỉ nhà cửa, đất sản xuất bị đe dọa, điểm sạt lở còn áp sát Trường tiểu học Kim Đồng, khiến hoạt động dạy và học của thầy trò nơi đây luôn trong tâm trạng bất an mỗi khi mưa lớn kéo dài. Tại thôn 14A, sạt lở bờ sông Pô Kô đang diễn biến hết sức phức tạp. Bà Đinh Thị Hoa (62 tuổi, trú thôn 14A) cho biết căn nhà của gia đình nằm sát khu vực sạt lở, vết nứt đất đã lan đến sát miệng giếng nước, chỉ còn cách hiên nhà khoảng 1 m. \"Giếng nước không dám dùng nữa, chỉ để tưới cây. Mỗi lần mưa lớn là vợ chồng tôi phải chạy sang nhà hàng xóm ngủ nhờ, lo nhà sụp xuống sông lúc nào không hay\", bà Hoa lo lắng."
    },
    {
      "type": "text",
      "content": "Điểm sạt lở này hiện đã áp sát Trường tiểu học Kim Đồng. Nếu không sớm được đầu tư kè chắn, nguy cơ mất an toàn đối với ngôi trường và cả cụm dân cư thôn 14A là rất lớn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/photo-1767965162960-17679651637931094754425.jpeg"
      ],
      "caption": "Sạt lở ăn sâu vào nhà dân, khiến người dân lo lắng"
    },
    {
      "type": "h2",
      "content": "VẬN ĐỘNG NGƯỜI DÂN KÈ TẠM"
    },
    {
      "type": "text",
      "content": "Theo UBND xã Đắk Pék, việc đầu tư xây dựng tuyến kè chống sạt lở ven sông Pô Kô là hết sức cần thiết, cấp bách, nhằm ngăn chặn tình trạng sạt lở tiếp tục ăn sâu vào đất liền, bảo vệ tính mạng và tài sản của người dân."
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Thị Thương, Chủ tịch UBND xã Đắk Pék, cho biết UBND tỉnh Quảng Ngãi đã tổ chức khảo sát, đánh giá mức độ thiệt hại và bố trí một số nguồn vốn để khắc phục. Đến nay, địa phương đã triển khai 8 công trình khắc phục hậu quả thiên tai, ưu tiên các hạng mục thiết yếu như cầu treo và đường phục vụ sản xuất. Riêng hạng mục kè bờ sông Pô Kô có khối lượng hư hỏng lớn, tổng mức đầu tư cao nên địa phương tiếp tục kiến nghị tỉnh xem xét hỗ trợ."
    },
    {
      "type": "text",
      "content": "\"Để điều chỉnh dòng chảy, không cho lấn sang phía tây sông Pô Kô thì chỉ có phương án nắn dòng. Trước mắt, địa phương vận động người dân chủ động kè tạm tại những khu vực nguy hiểm, đồng thời xây dựng phương án phòng, chống thiên tai và tìm kiếm cứu nạn, xác định các hộ bị ảnh hưởng nghiêm trọng để có phương án sơ tán\", bà Thương nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/photo-1767965387147-1767965387673609838912.jpeg"
      ],
      "caption": "Bờ kè tạm bị nước cuốn trôi, hư hỏng"
    },
    {
      "type": "text",
      "content": "Ông Võ Đoàn, Chi cục trưởng Chi cục Thủy lợi tỉnh Quảng Ngãi, cho biết sạt lở bờ sông Pô Kô đoạn qua xã Đắk Pék đang diễn ra rất nghiêm trọng sau các đợt thiên tai vừa qua, tiềm ẩn nguy cơ mất an toàn cao đối với người dân và các công trình ven sông. Trước tình trạng này, Sở NN-MT tỉnh Quảng Ngãi đã phối hợp với chính quyền địa phương kiểm tra thực địa, xác định đây là nhiệm vụ cấp bách cần triển khai sớm để hạn chế thiệt hại."
    },
    {
      "type": "text",
      "content": "\"Sở đã tham mưu UBND tỉnh ban hành quyết định công bố tình huống khẩn cấp do thiên tai gây ra, đồng thời chỉ đạo địa phương triển khai các giải pháp tình thế trước mắt nhằm ổn định các điểm sạt lở, với mục tiêu cao nhất là bảo đảm an toàn tuyệt đối về tính mạng, tài sản của người dân và các công trình của nhà nước\", ông Đoàn nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sat-lo-bo-song-po-ko-uy-hiep-khu-dan-cu-va-truong-hoc-185260109203038862.htm",
  "id": "185260109203038862"
}