{
  "title": "Người ở trọ TP.HCM được ông chủ nhà hào hiệp phát gạo, tặng quà tri ân cuối năm",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Những ngày cuối năm, ông Tư Giãn tự tay chuẩn bị gạo, dầu ăn, nước mắm để tặng cho người những đang thuê trọ. Chủ trọ xem đây là cách tri ân người thuê đã đồng hành trong suốt năm qua.",
  "publishDate": "23/01/2025 18:48 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng những ngày cuối năm, ông Lê Tuấn Giãn (82 tuổi), tên thường gọi là ông Tư chủ trọ ở hẻm 147 Lê Đình Cẩn (Q.Bình Tân, TP.HCM) chạy chiếc xe cub cũ ra siêu thị chọn quà tết gửi tặng người thân. Sau khi nhờ nhân viên bán hàng hỗ trợ chở về tận nhà, ông chia thành từng túi nhỏ, mỗi phần quà có gạo, nước mắm, dầu ăn… Ông cũng là nhân vật trong bài viết: Chủ nhà trọ Sài Gòn cầm cọc tiền 120 triệu phát cho người thuê 'để dành ăn Tết' từng đăng trên báo Thanh Niên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/1/23/e431b6c158b5e7ebbea4-17376068243961401488567.jpg"
      ],
      "caption": "Ông Tư bật khóc khi nghĩ về những người thuê có hoàn cảnh khó khăn"
    },
    {
      "type": "text",
      "content": "Xem những khoảnh khắc để thấy yêu thương luôn ngập tràn tại TP.HCM những ngày giáp tết"
    },
    {
      "type": "text",
      "content": "Ông Tư cho biết, khi cho công nhân, người lao động thuê phòng bản thân đã biết có nhiều hoàn cảnh khó khăn. Ông giúp được đồng nào hay đồng đó, ông trích tiền thuê trọ hàng tháng để gửi quà tri ân, mong họ có niềm vui những ngày cuối năm."
    },
    {
      "type": "text",
      "content": "\"Tôi tặng họ phần quà thiết thực, dành tình cảm đến những người đã sống với mình nhiều năm qua. Nhiều người ở đây đã nhiều năm, nhất quyết không rời đi trừ khi chuyển chỗ làm sang khu vực khác\", người chủ trọ bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/1/23/25a48cb362c7dd9984d6-17376068242191615684587.jpg"
      ],
      "caption": "Ông Tư tặng quà cho người thuê những ngày cuối năm"
    },
    {
      "type": "text",
      "content": "Dãy trọ của ông Tư có 15 phòng, năm nay nhiều người chạy xe máy về quê ăn tết. Còn những người ở xa ở miền Trung, miền Bắc vì điều kiện khó khăn nên sẽ ăn tết ở phòng trọ"
    },
    {
      "type": "text",
      "content": "\"Năm nay kinh tế khó khăn, nhưng tôi vẫn cố gắng duy trì, tự trích tiền túi khoảng ba triệu đồng mua nhu yếu phẩm làm quà tết cho tụi nhỏ. Cả một năm họ cũng vất vả nhiều rồi, tôi là người cho thuê cũng có một chút quà gửi mọi người ăn tết, không nhiều nhưng gọi là chút tình giữa người với người\", cụ ông chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/1/23/8c708fd461a0defe87b1-1737606824165606691477.jpg"
      ],
      "caption": "Người thuê phấn khởi khi nhận quà"
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Thị Hiền (48 tuổi, quê ở Đồng Tháp) thuê phòng trọ của ông Tư 5 năm nay. Người phụ nữ vui mừng nhận quà từ chủ trọ và sẽ mang về quê đón tết cùng gia đình."
    },
    {
      "type": "text",
      "content": "\"Tôi rất yên tâm khi ở đây, chủ nhà tốt bụng. Ông Tư nhiều lần trao quà cho người thuê, mùa dịch là nhiều nhất, tiền nhà cũng giảm nhiều tháng liền. Của ít lòng nhiều khi nhận những món quà từ chủ trọ tôi thấy phấn khởi, như vậy là quá đủ rồi. Ở đây yên tĩnh, không bao giờ có chuyện cãi lộn, chủ nhà hiền lành nên tôi rất khoái, không bao giờ nghĩ đến chuyện chuyển qua nơi khác\", người phụ nữ bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/1/23/a0750a92e4e65bb802f7-17376068243531525628933.jpg"
      ],
      "caption": "Nhiều người thuê phòng trọ ông Tư ở đã nhiều năm"
    },
    {
      "type": "text",
      "content": "Anh Lê Văn Thanh (35 tuổi, quê ở Quảng Ngãi) chia sẻ: \"Chú Tư năm nào cũng vậy cũng tặng quà cho người thuê. Ở đây 7 năm tôi luôn cảm nhận được tình thương dành cho người thuê. Mấy năm dịch vừa rồi, chú Tư còn không lấy tiền trọ và cho tiền thêm\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/1/23/a6a3912e7f5ac004994b-17376068242821574781406.jpg"
      ],
      "caption": "Phòng trọ ông Tư cho thuê có giá khoảng 1,3 triệu đồng/tháng"
    },
    {
      "type": "text",
      "content": "Theo đó, từ ngày 13.1 – 24.1.2025, FPT Long Châu đồng hành mang \"Xuân ấm áp - Tết hiếu thảo\" đến với gia đình Việt, gói gọn trong từng combo quà Tết ý nghĩa.Trong khuôn khổ chương trình, 2.025 khách hàng đầu tiên đặt mua online combo tết hiếu thảo gồm các sản phẩm hỗ trợ chăm sóc sức khỏe dành cho người lớn tuổi sẽ được hưởng ưu đãi hấp dẫn kèm phần quà thiết thực, cụ thể: 1 ấn phẩm đặc biệt Báo xuân Thanh Niên, 1 voucher thuốc cắt liều 3 ngày, trị giá 60.000 đồng. Những món quà sức khỏe sẽ được FPT Long Châu trực tiếp liên hệ và thay bạn trao tận tay ông bà, cha mẹ. Bạn có thể xem thêm về chương trình \"Tết hiếu thảo\" tại: https://nhathuoclongchau.com.vn/ctkm/tet-hieu-thao"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-o-tro-tphcm-duoc-ong-chu-nha-hao-hiep-phat-gao-tang-qua-tri-an-cuoi-nam-18525012311381905.htm",
  "id": "18525012311381905"
}