{
  "title": "'Triều đại' Rosenior khởi đầu thành công",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Liam Rosenior là HLV chưa có nhiều tên tuổi, và ông phải chịu áp lực không nhỏ khi đến Chelsea thay chỗ Enzo Maresca. Giới bóng đá Anh dồn hết mọi sự chú ý vào nhân vật này, trong lần đầu dẫn dắt Chelsea.",
  "publishDate": "12/01/2026 07:39 GMT+7",
  "author": {
    "name": "Kinh Thi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "DÁM MẠO HIỂM"
    },
    {
      "type": "text",
      "content": "Rosenior trở thành HLV đầu tiên trong vòng 10 năm (sau Antonio Conte hồi năm 2016) chiến thắng ngay trong lần đầu dẫn dắt Chelsea. Và đấy là chiến thắng thuyết phục 5-1 trên sân Charlton ở vòng 3 Cúp FA, với những đường nét rõ ràng về chiến thuật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/20-2-1768137653990942960608.jpg"
      ],
      "caption": "HLV Rosenior bước đầu thành công với Chelsea"
    },
    {
      "type": "text",
      "content": "Đây không phải là trận địa chính, đối phương cũng ở đẳng cấp thấp hơn. Nhưng chiến thắng đầu tay của HLV Rosenior vẫn đáng ghi nhận, bởi Cúp FA không bao giờ là sân chơi dễ dàng cho các đội mạnh. Cũng ở vòng này, ĐKVĐ Crystal Palace bị loại bởi đội nghiệp dư Macclesfield (hạng sáu), và đấy chính là bất ngờ lớn nhất trong toàn bộ lịch sử Cúp FA. Man.City thì phải đưa ra đội hình cực mạnh dù đối thủ chỉ là Exeter. Nói vậy để thấy rõ hơn sự quyết đoán và can đảm của HLV Rosenior, khi ông thay đến 8 vị trí so với đội hình chính của Chelsea ở trận đấu gần đây nhất tại giải Ngoại hạng. Các hảo thủ như Enzo Fernandez, Estevao, Liam Delap đều chỉ ngồi ghế dự bị. Khi họ vào sân trong hiệp 2 thì sức mạnh của Chelsea tăng lên đáng kể."
    },
    {
      "type": "text",
      "content": "Chelsea mùa này nổi tiếng là đội trẻ nhất sân cỏ Anh. HLV Rosenior tỏ rõ niềm tin vào các cầu thủ trẻ. Cũng không lạ khi việc tin dùng các cầu thủ trẻ cũng chính là đặc điểm nổi bật của Rosenior khi dẫn dắt Strasbourg tại giải Ligue 1 của Pháp. Ngay trong vòng đấu đầu tiên của mùa bóng này, Rosenior đã đưa ra đội hình gồm toàn bộ cầu thủ sinh sau năm 2000 - đây là lần đầu tiên điều này xuất hiện ở 5 giải VĐQG hàng đầu châu Âu. Đội hình chính có tuổi bình quân trẻ nhất của Rosenior cũng chính là đội hình trẻ nhất trong toàn bộ lịch sử giải Ligue 1 (bình quân 20,8 tuổi). Cứ như cá gặp nước, khi Rosenior và các cầu thủ trẻ Chelsea gặp nhau trên sân tập."
    },
    {
      "type": "h2",
      "content": "NHANH CHÓNG HÒA NHẬP"
    },
    {
      "type": "text",
      "content": "Xét về cách chơi, Chelsea của HLV Rosenior trong trận thắng Charlton không có nhiều khác biệt so với Chelsea thời Maresca. Họ đứng theo sơ đồ 4-2-3-1 khi không có bóng; chuyển sang 3-4-3 khi có bóng; triển khai tấn công từ hàng hậu vệ và chủ trương giữ bóng nhiều bằng những đường chuyền ngắn. Đấy cũng là lối chơi mà giới lãnh đạo Chelsea ưa thích, muốn giữ vững qua các đời HLV khác nhau. Có nghĩa, Rosenior hòa nhập khá nhanh dù đây chỉ mới là lần đầu tiên ông sang Anh cầm quân. HLV 41 tuổi này nói chung là chưa có nhiều kinh nghiệm cầm quân ở các giải đấu lớn."
    },
    {
      "type": "text",
      "content": "Khi được hỏi liệu đấy đã là Chelsea chuẩn mà ông muốn xây dựng, Rosenior nói rằng thật ra ông không mấy xem trọng chiến thuật hoặc lối chơi. \"Kết quả mới là điều quan trọng, và quan trọng nhất là phải có những kết quả tốt một cách ổn định. Đây chỉ mới là trận đấu đầu tiên của tôi trên cương vị HLV Chelsea\", ông nói."
    },
    {
      "type": "text",
      "content": "Giữa tuần này, Chelsea sẽ gặp Arsenal ở trận bán kết lượt đi Cúp Liên đoàn. Tiếp theo mới là trận đấu đầu tiên của ông Rosenior ở giải Ngoại hạng (gặp Brentford). Liền sau đó là trận gặp Pafos ở Champions League. Cũng khá đặc biệt khi 4 trận đầu của tân HLV Chelsea diễn ra ở 4 giải đấu khác nhau, và đấy dĩ nhiên là 4 trận có tính chất, yêu cầu chuyên môn rất khác nhau."
    },
    {
      "type": "text",
      "content": "Thử thách ban đầu cho Rosenior rõ ràng là chưa khép lại. Trước mắt, giới chuyên môn đang chờ xem ông sẽ cải thiện hệ thống phòng ngự - một nhược điểm khá rõ của Chelsea như thế nào. Tuy thắng Charlton khá thuyết phục, nhưng Chelsea của Rosenior cũng đã bị đội đàn em chọc thủng lưới. Trong suốt 7 trận gần đây, Chelsea chưa hề giữ nguyên mành lưới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trieu-dai-rosenior-khoi-dau-thanh-cong-185260111204454248.htm",
  "id": "185260111204454248"
}