{
  "title": "Anh, Đức bàn tăng hiện diện NATO tại Greenland giữa sức ép từ ông Trump",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Một nhóm quốc gia châu Âu, dẫn đầu là Anh và Đức, đang thảo luận kế hoạch tăng cường hiện diện quân sự tại Greenland nhằm khẳng định vai trò của châu Âu và NATO trong bảo đảm an ninh Bắc Cực.",
  "publishDate": "12/01/2026 07:27 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Reuters ngày 12.1 dẫn các nguồn thạo tin, Đức đang chuẩn bị đề xuất thành lập một phái bộ chung của NATO tại Bắc Cực để tăng cường năng lực răn đe và phòng thủ. Sáng kiến này được cho là lấy cảm hứng từ sứ mệnh \"Baltic Sentry\", được NATO triển khai từ năm 2025 nhằm bảo vệ cơ sở hạ tầng trọng yếu ở biển Baltic."
    },
    {
      "type": "text",
      "content": "Thủ tướng Anh Keir Starmer cũng đã kêu gọi các đồng minh tăng cường hiện diện an ninh tại Bắc Cực, đồng thời tiến hành các cuộc trao đổi riêng rẽ với nhiều lãnh đạo châu Âu, trong đó có Tổng thống Pháp Emmanuel Macron và Thủ tướng Đức Friedrich Merz, để thảo luận về vai trò của NATO tại khu vực chiến lược này."
    },
    {
      "type": "text",
      "content": "Anh, Đức bàn tăng hiện diện NATO tại Greenland giữa sức ép từ ông Trump"
    },
    {
      "type": "text",
      "content": "Theo các nguồn thạo tin, lập trường của Thủ tướng Starmer là châu Âu nên thuyết phục Tổng thống Mỹ Donald Trump thông qua cả quyền lực mềm lẫn quyền lực cứng, nhấn mạnh vai trò không thể thiếu của NATO trong các vấn đề từ xung đột Ukraine đến an ninh khu vực Euro - Atlantic. Cách tiếp cận này khác với lập trường cứng rắn hơn của Pháp, nước gần đây cảnh báo châu Âu đang đối mặt nguy cơ bị Mỹ gây sức ép."
    },
    {
      "type": "text",
      "content": "Trả lời Sky News, Bộ trưởng Giao thông Anh Heidi Alexander cho biết các cuộc thảo luận về việc ngăn chặn Nga mở rộng ảnh hưởng tại Bắc Cực vẫn đang được tiến hành \"như thường lệ\" trong NATO. Bà cảnh báo khu vực này đang trở thành điểm nóng địa chính trị, với sự hiện diện ngày càng rõ nét của Nga và Trung Quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/afp2025061562fx7bwv2midresgreenlandfrancepoliticsdiplomacy-17681769575701277710786.jpg"
      ],
      "caption": "Tàu khu trục Triton của hạm đội Đan Mạch tại Nuuk, Greenland ngày 15.6.2025"
    },
    {
      "type": "text",
      "content": "Một phát ngôn viên chính phủ Anh khẳng định London \"cam kết phối hợp với các đồng minh NATO nhằm tăng cường năng lực răn đe và phòng thủ của liên minh tại Bắc Cực\"."
    },
    {
      "type": "text",
      "content": "Những động thái trên diễn ra trong bối cảnh các tuyên bố của Tổng thống Mỹ Donald Trump về khả năng sử dụng biện pháp quân sự để kiểm soát Greenland, cùng với cuộc đột kích của Mỹ nhằm bắt giữ lãnh đạo Venezuela Nicolas Maduro hồi đầu tháng 1 đã làm dấy lên lo ngại tại châu Âu về cách tiếp cận cứng rắn của Washington trong chính sách đối ngoại."
    },
    {
      "type": "text",
      "content": "Theo Reuters, các nhà lãnh đạo châu Âu muốn chứng minh rằng NATO và châu Âu đủ khả năng kiểm soát an ninh Bắc Cực, qua đó làm suy yếu lập luận của ông Trump rằng Mỹ cần trực tiếp can thiệp hoặc kiểm soát Greenland vì lý do an ninh."
    },
    {
      "type": "text",
      "content": "Ngoại trưởng Đức Johann Wadephul dự kiến sẽ gặp Ngoại trưởng Mỹ Marco Rubio trong tuần này để thảo luận về Greenland và vai trò của NATO tại Bắc Cực. Trong tuyên bố ngày 11.1, ông Wadephul nhấn mạnh: \"Khi an ninh Bắc Cực ngày càng trở nên quan trọng, chúng tôi muốn cùng các đồng minh NATO thảo luận cách chia sẻ trách nhiệm này, đặc biệt trong bối cảnh cạnh tranh địa chính trị gia tăng với Nga và Trung Quốc\"."
    },
    {
      "type": "text",
      "content": "\"Lợi ích chính đáng của tất cả các đồng minh NATO, cũng như của người dân trong khu vực, phải là trọng tâm của mọi cân nhắc\", Ngoại trưởng Đức Wadephul nhấn mạnh, đồng thời khẳng định điều này cũng áp dụng đối với Greenland và cư dân nơi đây."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Đan Mạch vẫn kỳ vọng các nỗ lực ngoại giao với Mỹ để hạ nhiệt căng thẳng. Ngoại trưởng Đan Mạch Lars Lokke Rasmussen và quan chức ngoại giao Greenland Vivian Motzfeldt dự kiến sẽ gặp Ngoại trưởng Mỹ Marco Rubio vào tuần này, theo The Guardian."
    },
    {
      "type": "text",
      "content": "Dù Tổng thống Trump không loại trừ khả năng sử dụng vũ lực để giành quyền kiểm soát Greenland, Ngoại trưởng Mỹ Marco Rubio hôm 6.1 khẳng định mục tiêu của Washington là tìm kiếm một thỏa thuận mua lại hòn đảo, chứ không phải hành động quân sự có thể gây tổn hại đến tương lai của NATO."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/anh-duc-ban-tang-hien-dien-nato-tai-greenland-giua-suc-ep-tu-ong-trump-185260112071921491.htm",
  "id": "185260112071921491"
}