{
  "title": "Quảng Trị: Bắt 2 vụ đánh bạc với tổng giao dịch 9 tỉ đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Công an tỉnh Quảng Trị vừa triệt phá 2 vụ đánh bạc và tổ chức đánh bạc bằng hình thức số lô, số đề với tổng giao dịch ước tính 9 tỉ đồng.",
  "publishDate": "17/01/2026 19:41 GMT+7",
  "author": {
    "name": "Bá Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/24/33547191515003564871574203449936404797972287n-16848996679001295622754.jpg",
    "email": "-  Bacuongtran.99.7@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, thông tin từ Phòng Cảnh sát hình sự Công an tỉnh Quảng Trị cho biết, đơn vị vừa phối hợp công an các xã, phường Đồng Hới, Đồng Thuận, Trường Ninh triệt phá đường dây đánh bạc và tổ chức đánh bạc trên địa bàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-17686482266521898180815.jpeg"
      ],
      "caption": "Nghi phạm Lại Thế Thiết cầm đầu đường dây đánh bạc và tổ chức đánh bạc hàng tỉ đồng"
    },
    {
      "type": "text",
      "content": "Trước đó, vào ngày 11.1, lực lượng chức năng bắt giữ Lại Thế Thiết (47 tuổi, ở P.Đồng Thuận), nghi phạm cầm đầu trong đường dây đánh bạc và tổ chức đánh bạc theo hình thức mua bán số lô, số đề trên địa bàn tỉnh."
    },
    {
      "type": "text",
      "content": "Tại hiện trường, lực lượng chức năng thu giữ các tài liệu, phương tiện phục vụ hoạt động đánh bạc và bước đầu xác định đường dây này có số tiền giao dịch hàng tháng trên 7 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Tiếp đó, ngày 17.1, Phòng Cảnh sát hình sự Công an tỉnh Quảng Trị phối hợp công an các xã Lệ Ninh, Trường Ninh, Ninh Châu và Công an xã Khe Tre (TP.Huế) triệt phá thành công vụ đánh bạc và tổ chức đánh bạc do Nguyễn Bá Hưng (34 tuổi, ở xã Lệ Ninh) và Huỳnh Minh Quốc Pháp (31 tuổi, ở xã Khe Tre) cùng cầm đầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/z7440359014599e7d2a9c87c931cbcb10a48174495dd25-17686481122251766575272.jpg"
      ],
      "caption": "Nguyễn Bá Hưng, Huỳnh Minh Quốc Pháp (thứ nhất và thứ 2 từ trái qua) cùng các \"thư ký đề\""
    },
    {
      "type": "text",
      "content": "Mở rộng điều tra, lực lượng chức năng đã triệu tập 3 nghi phạm khác có liên quan và bước đầu xác định từ tháng 12.2025 đến nay, số tiền giao dịch phục vụ hoạt động đánh bạc của đường dây này là 2 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Hiện tại, cả 2 vụ việc đang được Công an tỉnh Quảng Trị tiếp tục mở rộng điều tra, xử lý theo quy định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quang-tri-bat-2-vu-danh-bac-voi-tong-giao-dich-9-ti-dong-185260117181454814.htm",
  "id": "185260117181454814"
}