{
  "title": "22 giờ đêm, phố thời trang Hà Nội 'vỡ trận' vì người dân sắm tết",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Những tuyến phố nổi tiếng về thời trang của Hà Nội như Chùa Bộc, Nguyễn Trãi thường xuyên xảy ra tình trạng ùn tắc giao thông trong đêm qua vì người dân đổ xô đi mua sắm.",
  "publishDate": "24/01/2025 06:58 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo ghi nhận của Thanh Niên vào đêm 23.1 (24 tháng chạp), rất đông người dân đổ về phố Nguyễn Trãi, Chùa Bộc, Đặng Văn Ngữ (Hà Nội)... mua sắm quần áo chuẩn bị cho tết Nguyên đán Ất Tỵ 2025."
    },
    {
      "type": "text",
      "content": "Tại phố Nguyễn Trãi lúc gần 22 giờ cùng ngày, người dân ùn ùn vào các cửa hàng thời trang lớn khiến bên trong không một chỗ trống, bãi để xe trên vỉa hè quá tải. Để phục vụ nhu cầu của khách hàng, lực lượng bảo vệ đã hướng dẫn người dân để xe nhiều hàng dưới lòng đường gây ùn tắc giao thông."
    },
    {
      "type": "text",
      "content": "Tương tự phố Nguyễn Trãi, phố thời trang Chùa Bộc cũng trong tình trạng quá tải khi người dân đổ về quá đông. Trong đêm, đoạn đường Chùa Bộc chỉ vài trăm mét nhưng thường xuyên xảy ra ùn tắc do người dân dừng xe dưới lòng đường để mua sắm."
    },
    {
      "type": "text",
      "content": "Cũng do lượng khách đến quá đông, nhiều người rời cửa hàng với vẻ mặt buồn chán, mệt mỏi."
    },
    {
      "type": "text",
      "content": "Đưa bạn gái đi mua quần áo, anh Nguyễn Quang Dũng (20 tuổi, trú Q.Hoàng Mai) cho biết, anh thường xuyên đến phố Chùa Bộc mua quần áo bởi đây là một trong những địa điểm phong phú về thời trang."
    },
    {
      "type": "text",
      "content": "Xu Hướng 24 đặc biệt: Không khí đón tết rộn ràng trên cả nước"
    },
    {
      "type": "text",
      "content": "\"Mấy hôm trước, tôi có đến đây mua sắm nhưng các cửa hàng chỉ giảm giá 30%, thậm chí không giảm nhưng hôm nay nghe tin ở đây giảm giá mạnh, tôi đưa bạn gái đến để sắm tết. Đến đây, tôi rất bất ngờ vì không khí mua sắm rất nhộn nhịp, nhiều cửa hàng giảm giá sâu đến 70%\", anh Dũng nói."
    },
    {
      "type": "text",
      "content": "Nam bảo vệ của một cửa hàng thời trang trên phố Chùa Bộc chia sẻ, lượng khách tăng đột biến bắt đầu khoảng 1 tuần nay, người dân đi mua sắm đông nhất từ 14 giờ chiều đến 23 giờ tối nên công việc của ông cũng thêm bận rộn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/dh67496-17376547235031225874645.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/dh67462-1737654723422860662627.jpg"
      ],
      "caption": "3 hàng xe máy xếp dưới lòng đường khiến việc đi lại của người dân gặp khó khăn"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/dh67391-17376547232841921646742.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/dh67356-17376547232211606290796.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/dh67321-1737654723144574651787.jpg"
      ],
      "caption": "Người dân mệt mỏi vì chen nhau lựa chọn quần áo trong cửa hàng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/dh67408-1737654723293837008645.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/1928a35d3922867cdf33-17376547061611763583006.jpg"
      ],
      "caption": "Những cửa hàng càng giảm giá sâu, càng đông khách"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/22-gio-dem-pho-thoi-trang-ha-noi-vo-tran-vi-nguoi-dan-sam-tet-185250124010810477.htm",
  "id": "185250124010810477"
}