{
  "title": "Bếp cháo nghĩa tình ở cù lao Tân Lộc",
  "categories": [
    "Bạn đọc"
  ],
  "sapo": "Từ năm 2020 đến nay, bếp cháo nghĩa tình ở cù lao Tân Lộc (TP.Cần Thơ) trở thành nơi san sẻ yêu thương đến những mảnh đời khó khăn.",
  "publishDate": "09/01/2026 08:03 GMT+7",
  "author": {
    "name": "Duy Tân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/duy_tan_MWGB.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Rạng sáng, khi trời còn chưa tỏ mặt người, căn bếp nhỏ của ông Huỳnh Công Thống (62 tuổi, ngụ cù lao Tân Lộc, P.Tân Lộc, TP.Cần Thơ - trước đây là P.Tân Lộc, Q.Thốt Nốt, TP.Cần Thơ) đã đỏ lửa. Đó chính là nơi 30 người dân địa phương quây quần nấu những nồi cháo lá dứa thơm lừng, gửi tặng người nghèo, người bán vé số, người lao động mưu sinh sớm."
    },
    {
      "type": "text",
      "content": "Không tiếng rao mời, không bảng hiệu hào nhoáng, bếp cháo nghĩa tình của ông Thống nép mình giữa vườn cây trái sum suê. Suốt nhiều năm qua, nơi đây đã trở thành địa chỉ quen thuộc, làm ấm lòng nhiều người có hoàn cảnh khó khăn ở cù lao Tân Lộc. Ông Thống cho biết mô hình thiện nguyện này được duy trì từ năm 2020 đến nay nhờ sự chung tay góp sức của bà con trong xóm. Ai có gì góp nấy, người góp gạo, góp củi, người cho thêm bó rau. \"Mình chỉ có tấm lòng, bà con thấy việc làm ý nghĩa thì cùng nhau duy trì thôi\", ông Thống chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo ông Nguyễn Hồng Thanh, một thành viên gắn bó với bếp cháo, mỗi tháng bếp hoạt động 4 ngày (14, 15 và 29, 30 âm lịch). Mỗi đợt nấu khoảng 2.500 phần cháo (chi phí khoảng 2 triệu đồng), mang đến tận tay người dân ở chợ Tân Lộc, các bến đò, những con hẻm nhỏ… Tổng cộng mỗi tháng có hơn 10.000 phần cháo nghĩa tình được trao đi."
    },
    {
      "type": "text",
      "content": "Nguồn kinh phí duy trì bếp chủ yếu do bà con đóng góp và được bổ sung từ tấm lòng của các nhà hảo tâm. \"Chúng tôi luôn lưu mẫu, nếm thử trước khi mang đi tặng để đảm bảo an toàn thực phẩm. Bà con ăn thấy ngon, thấy yên tâm là tụi tôi vui rồi\", ông Thanh nói."
    },
    {
      "type": "text",
      "content": "Khoảng 3 giờ sáng, trong ánh lửa bập bùng, hơi nóng từ những nồi cháo lớn lan tỏa khắp gian bếp. Tiếng cháo khuấy đều, tiếng củi cháy tí tách hòa cùng mùi hành, gừng tươi, lá dứa, tạo nên hương thơm dân dã mà ấm áp. Mồ hôi lăn dài trên trán, nhưng ai nấy đều ánh lên niềm vui - niềm vui của những con người luôn sẵn sàng sẻ chia. Cháo vừa chín tới, các thành viên nhanh tay múc vào từng bịch nhỏ, xếp ngay ngắn lên xe. Ngoài trời, sương sớm còn giăng mờ, con đường vắng chỉ có ánh đèn xe hắt lên những bóng người lặng lẽ mang yêu thương đi gieo khắp xóm làng. \"Những phần cháo tuy giản dị nhưng là tấm lòng của bà con gửi gắm đến những mảnh đời khó khăn. Còn sức là chúng tôi còn nấu, còn chia sẻ\", ông Thanh nói."
    },
    {
      "type": "text",
      "content": "Tại bến đò Tân Lộc, bà Nguyễn Thị Ba (68 tuổi), làm nghề bán vé số, nhận bịch cháo nóng hổi mà mắt rưng rưng: \"Sáng sớm lạnh lạnh được ăn cháo lá dứa thơm, bụng ấm, lòng cũng ấm theo. Mấy cô chú nấu cháo cực dữ lắm, nhưng lúc nào cũng cười, cũng hỏi thăm tụi tui\". Cách đó không xa, ông Trần Văn Lợi, cũng bán vé số, dừng xe nhận phần cháo, vừa ăn vừa nói: \"Tui đi bán sớm, có khi chưa kịp ăn gì. Gặp được bếp cháo này mừng lắm. Mỗi phần tuy nhỏ nhưng là tấm lòng chất chứa ý nghĩa. Ở cù lao mình, ai cũng biết và quý những người nấu cháo nghĩa tình này\"."
    },
    {
      "type": "text",
      "content": "Suốt nhiều năm qua, bếp cháo nghĩa tình đã âm thầm lan tỏa hơi ấm yêu thương đến những mảnh đời khó khăn như nét đẹp thân thuộc của vùng đất cù lao, nơi người dân coi việc thiện nguyện là lẽ sống, là niềm vui mỗi ngày."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bep-chao-nghia-tinh-o-cu-lao-tan-loc-185260108195533567.htm",
  "id": "185260108195533567"
}