{
  "title": "Giải chạy liên tục 24 giờ không nghỉ, chinh phục 215 km với cự ly siêu dài",
  "categories": [
    "Thể thao",
    "Thể thao & Cộng đồng"
  ],
  "sapo": "Ultra Run Beyond Limits đúng là giải chạy chinh phục thử thách đặc biệt khi ngoài các cự ly dài và siêu dài trong 3 năm qua đã có thêm giải chạy liên tục 24 giờ không nghỉ.",
  "publishDate": "22/12/2025 13:03 GMT+7",
  "author": {
    "name": "Đăng Khoa",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Giải chạy thử thách bản thân"
    },
    {
      "type": "text",
      "content": "Nét mới của giải chạy chinh phục thử thách truyền thống mỗi cuối năm mang tên Vietnam Ultra Run 2025 do Ủy ban Olympic Việt Nam và Unique Events & Media tổ chức nhằm chào mừng 49 năm ngày thành lập Ủy ban Olympic Việt Nam, chính là sự xuất hiện thêm nội dung chạy liên tục trong 24 giờ. Bên cạnh cự ly 60, 100 km vốn có, lần này đường chạy ở khu đô thị Vạn Phúc (TP.HCM) như náo nhiệt và sôi động hơn trong hai ngày 20, 21.12 vừa qua chính là sự hấp dẫn và quyết liệt của hình thức thi đấu mới lạ này."
    },
    {
      "type": "text",
      "content": "Tay chạy Nguyễn Văn Chung, người từng giành chiến thắng cự ly 100 km năm 2024 đã xuất sắc vượt qua giới hạn của bản thân mình khi \"vượt nắng, vượt gió\" và chạy xuyên đêm bằng đôi chân thoăn thoắt suốt từ 7 giờ 30 ngày 20.12 đến 7 giờ 30 ngày 21.12 để hoàn thành 215 km một cách ngoạn mục trong tiếng hò reo, thán phục của các CĐV."
    },
    {
      "type": "text",
      "content": "Dị nhân Nguyễn Văn Long, một đối thủ rất nặng ký trên đường chạy dài và siêu dài lẽ ra đã có thể về đích thuận lợi khi những vòng đầu tiên đã bứt phá rất tốt, liên tục dẫn đầu, nhưng cuối cùng lại để Nguyễn Văn Chung vượt qua. An ủi cho Nguyễn Văn Long khi anh chỉ giành chiến thắng hạng nhất nam nhóm tuổi 35 đến 45."
    },
    {
      "type": "text",
      "content": "Về nữ, VĐV Nguyễn Thị Thúy Loan đã vô địch nội dung 24 giờ ultra với hành trình chinh phục 170 km. Những con số khủng khiếp này từ các VĐV cho thấy ý chí, nghị lực phi thường của các tay chạy, thách thức mọi giới hạn để chinh phục mục tiêu đã đặt ra."
    },
    {
      "type": "text",
      "content": "Ông Mai Bá Hùng, Trưởng văn phòng phía nam Ủy ban Olympic Việt Nam nhấn mạnh: \"Những gì mà giải chạy Vietnam Ultra Run 2025 cho thấy một lần nữa khẳng định trong thể thao không gì là không thể. Đó không chỉ là một cuộc đua thông thường mà còn mang đến tinh thần quyết tâm, thể hiện sự mạnh mẽ, thử thách sức bền và ý chí của các VĐV để chinh phục những giới hạn xa hơn. Giải đấu này không chỉ tôn vinh giá trị Olympic \"Nhanh hơn - Cao hơn - Mạnh hơn - Cùng nhau\", mà còn góp phần đưa thể thao Việt Nam hội nhập quốc tế, tiếp cận với xu thế tập luyện và thi đấu các nội dung chạy siêu đường dài đang rất phổ biến toàn cầu\"."
    },
    {
      "type": "text",
      "content": "Kết quả ở cự ly 60 km, tay chạy Hoàng Văn Hơn về nhất với 4 giờ 11 phút 19 giây, phá sâu kỷ lục của chính anh tại mùa đầu tiên năm 2024 là 4 giờ 36 phút 15 giây. Về nữ, Nguyễn Thị Bé Hà giành ngôi vô địch với 5 giờ 34 phút 36 giây. Ở cự ly 100 km, vô địch là Trần Văn Quế với 7 giờ 58 phút 20 giây, về nữ hạng nhất là Vi Thị Hồng Hậu với 11 giờ 28 phút 55 giây."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giai-chay-lien-tuc-24-gio-khong-nghi-chinh-phuc-215-km-voi-cu-ly-sieu-dai-185251222123413246.htm",
  "id": "185251222123413246"
}