{
  "title": "Các bước thực hiện tuyển sinh đầu cấp tại TP.HCM phụ huynh cần lưu ý",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Để đảm bảo phân tuyến tuyển sinh đầu cấp năm học 2026-2027 của học sinh chính xác, Sở GD-ĐT TP.HCM hướng dẫn phụ huynh học sinh thực hiện việc rà soát, xác nhận hồ sơ tuyển sinh trực tuyến trên hệ thống tuyển sinh chung của TP.",
  "publishDate": "15/01/2026 06:19 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/tieu-hoc-176843234677763795968.jpg"
      ],
      "caption": "Sở GD-ĐT TP.HCM lưu ý phụ huynh rà soát thông tin tuyển sinh đầu cấp để phân tuyến chính xác"
    },
    {
      "type": "h2",
      "content": "5 bước xác nhận hồ sơ tuyển sinh trực tuyến"
    },
    {
      "type": "text",
      "content": "Theo đó, Sở GD-ĐT TP.HCM hướng dẫn phụ huynh học sinh từ ngày 3.2 đến ngày 3.3, đăng nhập vào trang thông tin tuyển sinh đầu cấp thành phố tại địa chỉ: https://tuyensinhdaucap.hcm.edu.vn, để rà soát, xác nhận hồ sơ tuyển sinh trực tuyến, theo các bước:"
    },
    {
      "type": "text",
      "content": "Bước 1: Mở trình duyệt web Microsoft Edge (hoặc Firefox, Chrome,Cốc cốc, Safari…)."
    },
    {
      "type": "text",
      "content": "Bước 2:"
    },
    {
      "type": "text",
      "content": "https://tuyensinhdaucap.hcm.edu.vn/."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/4-1768405673223933897199.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/5-17684055699101762446231.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/6-17684054270441654070421.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/7-1768405302417591668860.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/8-1768405226963115576705.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/9-1768405156821535672740.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/12-17684046282351791357252.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/11-1768404813513622545117.jpg",
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/10-17684050305611628810139.jpg"
      ],
      "caption": "Bước 3: Tại màn hình trang chủ, phụ huynh học sinh lưu ý đọc kỹ các phần thông tin về quy định, thông tin, hướng dẫn đăng ký tuyển sinh."
    },
    {
      "type": "text",
      "content": "Bước 3: Tại màn hình trang chủ, phụ huynh học sinh lưu ý đọc kỹ các phần thông tin về quy định, thông tin, hướng dẫn đăng ký tuyển sinh.ẢNH: BÍCH THANHBước 4: Chọn [Xác nhận thông tin], chọn cấp học, số định danh cá nhân và mật khẩu đã được cung cấp để thực hiện tra cứu kết quả tuyển sinh. Học sinh đang học cuối cấp mầm non, phụ huynh học sinh chọn cấp học đăng ký tuyển sinh là tiểu học.Học sinh đang học lớp 5, phụ huynh học sinh chọn cấp học đăng ký tuyển sinh là THCS. Bước 5: Hệ thống hiển thị giao diện \"Kiểm tra thông tin học sinh\", phụ huynh thực hiện rà soát thông tin hồ sơ cuối cấp học sinh. Để đảm bảo thông tin học sinh chính xác, trên hệ thống tuyển sinh đầu cấp có hỗ trợ chức năng kiểm tra vị trí nơi ở hiện tại.Các bước chụp ảnh thông tin cư trú trên VNeIDBên cạnh đó, Sở GD-ĐT cũng hướng dẫn phụ huynh cách chụp ảnh thông tin cư trú trên VNeID theo các bước:Bước 1: Phụ huynh học sinh thực hiện đăng nhập ứng dụng VNeID trên điện thoại di động.Bước 2: Tại màn hình trang chủ, phụ huynh học sinh chọn \"Thông tin cư trú\" để kiểm tra thông tin cư trú của học sinh trên ứng dụng VNeID. Bước 3: Màn hình hiển thị thông tin cư trú, phụ huynh học sinh thực hiện chụp lại thông tin cư trú và thông tin học sinh tại mục \"Thành viên khác trong hộ gia đình\" để làm minh chứng xác nhận. Các bước xác nhận tiếp theoTrong trường hợp thông tin hồ sơ tuyển sinh chính xác, phụ huynh cần làm tiếp các bước: Bước 1: Chọn nút chức năng [Tải lên], sau đó phụ huynh học sinh thực hiện đính kèm minh chứng dưới định dạng ảnh (jpg, png, jpeg). Dung lượng không quá 5Mb. Hình ảnh giấy khai sinh Hình ảnh thông tin cư trú trên VNEID Bước 2: Phụ huynh học sinh nhập mã bảo vệ, tích chọn \"Tôi xin cam kết khai báo đúng thông tin\" và kích nút [Xác nhận] để hoàn thành xác nhận hồ sơ cuối cấp của học sinh.Trường hợp hồ sơ tuyển sinh cần điều chỉnh thông tin, phụ huynh thực hiện: Bước 1: Chọn nút chức năng [Tải lên], sau đó phụ huynh thực hiện đính kèm minh chứng dưới định dạng ảnh (jpg, png, jpeg), bao gồm: Hình ảnh giấy khai sinh và hình ảnh thông tin cư trú trên VNeID. (Dung lượng không quá 5Mb). Bước 2: Phụ huynh nhập mã bảo vệ, tích \"Tôi xin cam kết khai báo đúng thông tin\" và kích nút [Đề xuất chỉnh sửa] để gửi đề xuất chỉnh sửa thông tin hồ sơ học sinh. Bước 3: Phụ huynh học sinh chọn danh mục nội dung cần chỉnh sửa và nhập nội dung chi tiết đề xuất, nhấn [Gửi đề xuất] để gửi thông tin.Bước 4: Sau khi nhà trường cập nhật xong thông tin căn cứ theo đề xuất chỉnh sửa, phụ huynh học sinh thực hiện đăng nhập cổng tuyển sinh đầu cấp và xác nhận lại hồ sơ cho học sinh. Thao tác thực hiện tương tự trường hợp thông tin hồ sơ tuyển sinh chính xác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cac-buoc-thuc-hien-tuyen-sinh-dau-cap-tai-tphcm-phu-huynh-can-luu-y-185260114230510288.htm",
  "id": "185260114230510288"
}