{
  "title": "Mã định danh bất động sản sẽ giúp thu thuế dễ hơn?",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Theo các chuyên gia, mã định danh tương tự như \"căn cước\" với mỗi bất động sản, giúp quản lý thuế trong tương lai chính xác, minh bạch hơn.",
  "publishDate": "10/01/2026 10:11 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chính phủ vừa ban hành Nghị định 357 về xây dựng, quản lý hệ thống thông tin, cơ sở dữ liệu về nhà ở và thị trường bất động sản có hiệu lực thi hành từ 1.3.2026, với quy định về việc áp mã định danh bất động sản."
    },
    {
      "type": "text",
      "content": "Theo Bộ Xây dựng, để triển khai Nghị định 357, bộ sẽ xây dựng hệ thống phần mềm thông tin về nhà ở và thị trường bất động sản trên cơ sở tích hợp, chia sẻ dữ liệu với các hệ thống cơ sở dữ liệu khác."
    },
    {
      "type": "h2",
      "content": "Mã định danh bất động sản là gì, áp dụng thế nào?"
    },
    {
      "type": "text",
      "content": "Theo Nghị định 357, mã định danh điện tử sản phẩm bất động sản (bao gồm nhà ở và phần diện tích sàn xây dựng trong công trình xây dựng) là một chuỗi ký tự gồm số và chữ, có độ dài tối đa không quá 40 ký tự. Mã này được cấp riêng cho mỗi căn nhà (chung cư, nhà ở riêng lẻ) hoặc bất động sản trong công trình xây dựng được quản lý trong hệ thống."
    },
    {
      "type": "text",
      "content": "Đối với nhà ở, mã định danh điện tử được hình thành từ các nhóm thông tin cơ bản như mã định danh thửa đất, mã số thông tin dự án, công trình xây dựng, mã định danh địa điểm (nếu có) và một dãy ký tự tự nhiên."
    },
    {
      "type": "text",
      "content": "Ủng hộ việc định danh bất động sản, ông Phạm Đức Toản, Tổng giám đốc Công ty CP đầu tư và phát triển Bất động sản EZ Property, điều này phù hợp với xu thế số hóa cơ sở dữ liệu. Tạo thuận lợi cho người dân trong quá trình giao dịch, mua bán và quản lý nhà ở, đất đai."
    },
    {
      "type": "text",
      "content": "“Mã định danh bất động sản tương tự như căn cước được cấp cho mỗi người dân. Ngoài sổ đỏ thì dữ liệu quốc gia sẽ thể hiện việc xác định quyền sở hữu của người dân”, ông Toản nói và cho rằng, quá trình giao dịch sẽ thuận lợi hơn, nhất là khi sang tên chủ sở hữu mới sẽ được cập nhật ngay trên hệ thống."
    },
    {
      "type": "text",
      "content": "Đặc biệt, theo ông Phạm Đức Toản, đây là công cụ quan trọng với quản lý nhà nước, nhất là với việc tính thuế và tính giá nhà ở sao cho chính xác."
    },
    {
      "type": "h2",
      "content": "Khó nhất là dữ liệu đầu vào"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, vấn đề lớn nhất mà nhiều chuyên gia băn khoăn là dữ liệu đầu vào để minh bạch, “sạch hóa” thị trường bất động sản."
    },
    {
      "type": "text",
      "content": "Theo GS Đặng Hùng Võ, nguyên Thứ trưởng Bộ TN-MT, việc áp dụng mã định danh bất động sản không chỉ dừng ở sản phẩm, mà cần nằm trong hệ thống dữ liệu thị trường bất động sản đầy đủ, bao gồm: thông tin dự án, tổng mức đầu tư, quy mô sử dụng đất, tiến độ triển khai, tình trạng pháp lý, cũng như danh sách các chủ thể sở hữu. Việc minh bạch dữ liệu này sẽ khiến hoạt động đầu cơ trở nên khó khăn hơn rất nhiều."
    },
    {
      "type": "text",
      "content": "Cho rằng “khó nhất là dữ liệu đầu vào”, ông Phạm Đức Toản nêu mã định danh không nên đơn thuần là một cái tên hay một dãy ký tự số, mà nó phải bao gồm toàn bộ dữ liệu như: thông tin về thửa đất, tọa độ, mốc lộ giới, mục đích sử dụng của mảnh đất đó, thông tin về quy hoạch, diện tích lưu không và diện tích được sử dụng."
    },
    {
      "type": "text",
      "content": "Mỗi lần giao dịch phải được tích hợp luôn vào dữ liệu đó, để nhà nước nắm được lô đất này đã chuyển qua tay bao nhiêu người, thời gian nắm giữ là bao lâu và các thông tin biến động khác."
    },
    {
      "type": "text",
      "content": "“Có như vậy thì dữ liệu mới thực sự sử dụng được. Nếu chỉ định danh theo kiểu một con số hay một biển số xe thuần túy thì không giải quyết được vấn đề minh bạch hóa thị trường\", ông Toản nói, nhấn mạnh, mã định danh giống như một bản CV (sơ yếu lý lịch) của lô đất."
    },
    {
      "type": "text",
      "content": "Chuyên gia này cho rằng, mã định danh bất động sản cần được xây dựng như một trong những công cụ để điều chỉnh thị trường. Các cơ quan quản lý như Bộ Xây dựng có thể dựa vào dữ liệu này để thống kê ngay được lượng giao dịch trong năm, khu vực nào giao dịch sôi động hay trầm lắng một cách chuẩn xác để điều tiết thị trường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ma-dinh-danh-bat-dong-san-se-giup-thu-thue-de-hon-185260109193750772.htm",
  "id": "185260109193750772"
}