{
  "title": "Khuyết - Truyện ngắn của Văn Giá",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Khánh có một căn phòng riêng ở trường. Công việc của Khánh là dạy học. Đây là nơi Khánh thường tiếp khách, đọc sách, có khi viết lách nữa. Rất yên tĩnh. Yên tĩnh như buổi sáng hôm nay...",
  "publishDate": "11/01/2026 09:00 GMT+7",
  "author": {
    "name": "Văn Giá",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngồi trước máy tính, Khánh với tay rót một chén trà. Hương trà tỏa ra thơm dịu. Bộ đồ pha trà tử sa nâu sần. Đã cuối giêng. Trời vẫn còn vương khí lạnh. Bụi mưa lất phất bay. Bên ngoài cửa sổ, những bụi mưa li ti dính vào cửa kính làm thành một bức kính hoa."
    },
    {
      "type": "text",
      "content": "Khánh nhìn mãi vào bộ đồ trà nâu sậm thiếu một chiếc chén trong bộ nếu đủ gồm sáu chiếc."
    },
    {
      "type": "text",
      "content": "***"
    },
    {
      "type": "text",
      "content": "Sau xe máy của Khánh là Nga, cô sinh viên năm cuối. Trong chương trình năm cuối trước khi được nghỉ làm bài tập tốt nghiệp, có một buổi tham quan, điền dã văn hóa. Có thể là một di tích lịch sử. Một làng nghề. Hoặc một cảnh quan thiên nhiên nào đó... Mỗi chuyến đi như thế, về cái sự thu hoạch tri thức của tụi sinh viên chẳng được mấy đâu. Nhưng chúng có được một ấn tượng trực quan. Chúng được cùng nhau đường dài. Chúng có chung nhiều cảm xúc. Rồi tất cả những thứ đó làm thành kỷ niệm. Tuổi sinh viên cần kỷ niệm. Nếu tuổi sinh viên nghèo kỷ niệm cũng do một phần lỗi của các thầy. Thế thôi. Chứ những tri thức cơ bản, chúng có thể tra trên Google, hoặc bây giờ tra AI là ra hết. Chuyến đi tiền trạm của Khánh trong vai một ông thầy và Nga, cô lớp trưởng là để chuẩn bị cho chuyến đi chung ấy."
    },
    {
      "type": "text",
      "content": "Trên chuyến đò qua sông để sang làng nghề làm gốm, Nga có vẻ thích thú. Cô chăm chắm nhìn lòng sông, chợt nghĩ đến ba ba thuồng luồng như từng được đọc trong sách ngày còn nhỏ, thoáng rùng mình. Đò không đông người. Mấy phụ nữ đi chợ sớm về đang kháo nhau trước tết năm nay sương muối nhiều, rau cỏ đắt, ăn chả đủ lấy đâu ra mà bán. Một chị bảo năm nay hại quá, nhà em rụng mất mấy tạ cà chua, xót ơi là xót... Khi lên bờ đê, từ sau xe, Nga hỏi thầy ơi, liệu có ba ba thuồng luồng thật không nhỉ? Mà ba ba thuồng luồng là một con hay là hai con? Khánh cười về câu hỏi ngây ngô của trò. Này, trò ngốc ạ, ba ba là ba ba, thuồng luồng là thuồng luồng chứ sao là một được. Ha ha... Ba ba là con vật có thật, còn thuồng luồng là con vật tưởng tượng của dân gian. Thuồng luồng là con vật thiêng, dữ tợn, hay bắt người. Có khi nó đồng nhất với Thần Sông. Dân mình vẫn hay thờ Thần Sông để cho nó khỏi bắt người đấy... Nga nghe thầy nói, mủm mỉm cười, ngường ngượng."
    },
    {
      "type": "text",
      "content": "Đò cập bến. Nghe vang lên từ loa phóng thanh đầu làng mấy câu quan họ \"Khách đến chơi nhà/Đốt than (dầu mà) quạt bếp pha trà mời người xơi...\". Cứ thế, giọng quan họ hết bài này sang bài khác vang lên. Khi thì hát đơn, khi hát đôi, khi hát đám. Tuy nhiên, bằng tri thức âm nhạc học dân gian sơ khai, Khánh hiểu đó là \"quan họ đài\". Khánh tranh thủ \"giảng bài\" cho cô học trò. Người Kinh Bắc sau này chia ra làm hai loại quan họ: quan họ đài và quan họ chân truyền. Quan họ đài là thứ quan họ đã được sân khấu hóa, hát theo lối ký xướng âm của nhạc luật phương Tây, coi trọng nhịp hơn là giai điệu, khi hát có hệ thống nhạc cụ đệm theo. Trong khi đó quan họ chân truyền là hát mộc, coi trọng giai điệu, nhấn nhá, nhiều tiếng í a đưa hơi, theo tiêu chuẩn \"vang, rền, nền, nẩy\", hát theo lối dân gian làng quê. Thế đấy. Con bé ngồi sau nghe như nuốt từng lời. Thỉnh thoảng xe chồm qua ổ gà xóc nảy. Con bé ý tứ giữ chặt áo thầy. Khánh lan man trong tâm tưởng lời ca quan họ, rồi buột miệng: \"Chàng buông vạt áo em ra/Để em đi chợ kẻo mà chợ trưa\". Thầy đọc lại đi. Khánh nổi hứng hát câu hát đó. Con bé ngồi sau đế theo, nàng buông vạt áo anh ra. Nói xong, nó cười rõ giòn. Trong lòng Khánh khởi lên một nỗi gì như là tuổi đôi mươi. Sinh viên bây giờ nó thế. Dạn dĩ. Có khi táo tợn. Cái thời con gái ý tứ sợ sệt e ấp xưa rồi... Nga đẹp. Cái đẹp cốm non. Căng đầy tự tin và kiêu hãnh."
    },
    {
      "type": "text",
      "content": "Gần trưa, hai thầy trò cũng đã xong một đống việc. Liên hệ với bác trưởng thôn. Gặp cụ thủ từ ở đình làng. Gặp cô nhóm trưởng đội dân ca quan họ. Nhờ bác trưởng thôn dẫn đến xưởng gốm, mấy xưởng chế biến bánh đa, bánh lá nem. Nga ghi lại tất cả tên, số điện thoại những người cần gặp, những địa chỉ cần qua. Xong, hai thầy trò sà vào quán nem rán bên đường. Người phụ nữ trung niên đội chiếc khăn mỏ quạ trùm đầu, hai tay thoăn thoắt thả từng chiếc bánh vào chảo mỡ đang sôi, lật giở cho chín vàng đều rồi gắp ra bỏ vào đĩa cho khách. Dưa góp. Rau thơm. Nước chấm chua chua ngọt ngọt thanh thanh. Giời ạ. Từng miếng cắn giòn tan, bỏng giãy, xuýt xoa với nước chấm đẫm kèm dưa góp cùng vài cuộng rau thơm. Vua chúa đến thế này cũng là cùng chứ gì... Con bé Nga ngồi gần phía bếp, má nó hồng lên. Nó giơ hai tay lên búi tóc cho đỡ bức. Khánh giật mình. Một vồng ngực nhọn căng nhức như muốn chọc thủng làn áo phông. Khánh vội đánh mắt nhìn chỗ khác."
    },
    {
      "type": "text",
      "content": "Đã quá trưa. Phải về thôi trò ạ. Tới trường cũng phải ba rưỡi bốn giờ. Con bé bảo, giá cứ được mãi như thế này thì thích nhỉ. Ấy là nó bắt chước câu nói trong truyện ngắn Chí Phèo của cụ Nam Cao... Bảo là táo tợn có lẽ hơi quá chăng? Nhưng bảo nó vô tư vô tâm thì cũng có phần như thế thật."
    },
    {
      "type": "text",
      "content": "***"
    },
    {
      "type": "text",
      "content": "Khổ một nỗi đúng hôm dẫn sinh viên đi điền dã, đột nhiên Khánh phải về quê lo việc hậu sự cho ông chú ruột. Anh nhờ một đồng nghiệp cùng bộ môn thay thế. Học trò tiếc hùi hụi. Cái Nga gọi điện giãy nảy lên, bắt đền thầy đấy, thầy không đi chúng em cũng không đi. Khánh làm giọng nghiêm giải thích lý do đám hiếu, con bé mới nguôi. Nhớ hợp tác với cô giáo nhé. Em làm lớp trưởng càng phải ngay ngắn, đừng để ảnh hưởng cuộc đi của cả lớp, nhớ chưa! Con bé thút thít trong điện thoại."
    },
    {
      "type": "text",
      "content": "Trong khi đang đi thực địa, Nga gọi điện. Nó bảo nó đang ở trong một xưởng gốm. Đây là một trong hai xưởng mới được khôi phục sau già nửa thế kỷ thời bao cấp đã tàn lụi. Thầy ơi, cái xưởng gốm mà em đang đứng chính là của họa sĩ Sính mà hôm thầy trò mình đã vào... Khánh nói nhỏ trong máy, em ơi để về nói chuyện sau nhé. Thầy đang trong đám hiếu. Con bé này, hễ nói là như máy khâu. Khánh nghĩ thầm. Cái răng khểnh ấy dễ gây... chết người lắm đấy."
    },
    {
      "type": "text",
      "content": "Nga cùng đám bạn hỏi han, ghi chép, chụp ảnh. Vui nhất là chúng xin anh chủ được thực hành bàn xoay để vuốt gốm. Nhìn Sính thị phạm một chiếc bình hoa. Trời, đôi bàn tay kìa, miết, vuốt, xoay, tạo đế, tạo eo, tạo miệng bình. Anh ơi, bàn tay này mà vuốt eo người yêu thì sướng phải biết, tiếng của một cậu trai lém lỉnh. Cả bọn cười rộ... Hỏi ra, Sính tốt nghiệp đại học mỹ thuật, loanh quanh Hà Nội mãi không kiếm được việc làm, tiền không có để mở xưởng vẽ. Một hôm, như đấng trên cao nào mở mắt, làng mình có cái nghề nổi tiếng đã bị bỏ quên, sao không về khôi phục nhỉ, dĩ nhiên là khôi phục theo cách mỹ thuật thời nay... Từ bấy, Sính về làng, vay tiền đầu tư, mở xưởng, mời mấy cụ cao niên trong làng ra truyền nghề. Cứ thế, ban đầu vất vả, có nhiều mẻ gốm hỏng; sau dần thuần thục. Từ chỗ khôi phục mấy mặt hàng truyền thống như vại, tiểu sành, chum, lọ, nay Sính chuyển dần sang gốm mỹ thuật, tranh gốm, tượng dân gian... Mới ngót ba năm, gốm đã bán được, tuy chưa nhiều nhưng cũng có bát ăn bát để. Nghe Sính vụng về kể về câu chuyện lập nghiệp của mình, Nga bảo tiếc thế, lúc anh năm thứ tư, chúng em đang năm thứ nhất, thế mà anh chẳng thèm sang trường chúng em chơi... Mấy đứa con gái nhao nhao, mày muốn làm bà chủ lò gốm này không, cũng chưa muộn đâu, anh Sính nhỉ. Đúng là không thể lại được mồm năm miệng mười của đám bạn. Một số đứa tập điều khiển bàn xoay, tập làm. Khó nhất là phải \"bắt\" gốm, tức là tạo hình, rồi vuốt, miết, giữ cho xương gốm, lòng gốm đều đặn, như ý. Có đứa bắt gốm cao được nửa chiếc lọ tự nhiên nó oặt ra như chiếc lá dúng nước sôi. Cả bọn hò hét, ôm bụng cười nghiêng ngả. Nga chỉ đứng xem. Lúc sau, cô tách ra, đến trước quầy hàng, trầm ngâm chọn mua mấy sản phẩm mà cô thích."
    },
    {
      "type": "text",
      "content": "Khi di chuyển từ xưởng gốm của Sính sang đình làng nghe canh quan họ, Nga không thấy hứng thú mấy nữa. Tuy nhiên, đây là chương trình hai thầy trò đã đặt lịch rồi. Nga không còn được gọi điện thoại kể cho thầy Khánh nghe về công việc nơi đây của lớp. Nhiều thứ cô không hiểu mà không có thầy ở bên để hỏi. Thí dụ, sao ngay bên đình lại có một ngôi nhà làm theo kiểu giả cổ có cái biển đề rõ to: \"Nhà chứa quan họ\". Cả bọn đi qua cười rinh rích. Mấy cậu con trai được thể nổ hết cỡ. Sao lại là nhà chứa? Chắc không thể liên quan đến cái nghĩa chơi bời? Nhưng không liên quan mà sao lại gọi thế? Giá có thầy bên cạnh, chắc Nga đã được trả lời. Thầy Khánh ở trường được bọn sinh viên coi là bộ từ điển sống di động đó. Hay là hỏi các liền anh liền chị? Nhưng Nga ngại không dám. Nga không dám thì đứa khác cũng ngại theo."
    },
    {
      "type": "text",
      "content": "Đến nơi, sau màn hỏi thăm xã giao, đám sinh viên ngồi nghe canh hát. Một liền chị bước ra vừa giới thiệu lề lối các canh hát vừa cùng các liền chị khác cất lời. \"Khách đến chơi nhà (là a ừ nhà)/Đốt than (í a dầu mà) quạt bếp em mời người xơi\"... Tự nhiên Nga mủm mỉm cười, như có hương thơm của chén trà vấn vít đâu đây. Đến màn giã bạn, Nga mới thực sự bị hút vào cuộc hát. Lúc này, các liền anh liền chị không ngồi nữa, tất cả đứng lên, chia làm hai bên hướng về nhau, như đang tiễn nhau qua sông ai về nhà nấy. Lời quan họ dùng dằng. Tình quan họ nán níu, giăng mắc. \"Người về em dặn câu này/Sông sâu chớ lội đò đầy chớ qua.../Người về em có nhắn rằng/Đâu hơn người kết đâu bằng đợi em\". Vẫn biết là biểu diễn thị phạm cho sinh viên, nhưng các liền anh liền chị để hết lòng vào canh hát, nên vẫn đánh động tâm can bọn trẻ. \"Muốn cho (í a) sông cạn đất liền/Để em (í a dầu mà) đi lại chẳng phiền (là) đò giang\". Tự nhiên Nga cảm thấy xao động trong lòng. Như có gì bồn chồn. Như thể âu lo. Mặt đất này biết bao sông nước đò giang cách trở..."
    },
    {
      "type": "text",
      "content": "Chiều muộn. Chúng em sinh viên đôi nơi cách trở, bây giờ xin phép các liền anh cho chúng em ra về kẻo muộn... Một liền chị mượn giọng sinh viên nói hộ cho cả bọn vào chặng giã bạn. Đôi giọng liền anh cất lên vi vút tiễn bọn sinh viên lên đò rời bến: \"Người về để con nhện (nó mấy a) giăng mùng...\". Những bàn tay vẫy những bàn tay. Mấy tà áo tứ thân lất phất trên bến. Như một chiều buồm nâu xuôi đò Nguyễn Bính thuở nào..."
    },
    {
      "type": "text",
      "content": "***"
    },
    {
      "type": "text",
      "content": "Mấy hôm sau, Nga gọi điện trước, xuống phòng gặp Khánh để báo cáo công việc điền dã đã qua. Khánh bảo tiếc quá không đi được cùng các em, rằng đó là một làng quê mà người ta nếu đã đến một lần sẽ còn muốn quay trở lại. Nga bảo em cũng tiếc, vắng thầy bao nhiêu chuyện không được thầy giải thích... Cái câu quan họ đò giang cách trở từ bấy đến giờ vẫn còn văng vẳng trong Nga."
    },
    {
      "type": "text",
      "content": "Ồ, sao không hỏi cô Thúy?"
    },
    {
      "type": "text",
      "content": "Có những chuyện em cũng ngại. Với lại, cô ấy có phải là từ điển sống như thầy đâu mà..."
    },
    {
      "type": "text",
      "content": "Vậy thì bây giờ hỏi đi!"
    },
    {
      "type": "text",
      "content": "Nga đánh bạo hỏi về cái \"Nhà chứa quan họ\", Khánh cười tinh quái. Các cô không được nghĩ xiên xẹo nhé! Chả là sinh hoạt quan họ của các cụ ngày xưa khác bây giờ lắm. Mỗi một làng có một hoặc vài bọn quan họ liền anh, liền chị. Ngày họ đi làm. Tối thì đi học hát. Nếu vào hội làng hay nhà ai có đám cưới đám giỗ đám khao gì đó thì họ được mời đến hát. Để tiện cho việc tập hát hoặc nhóm họp kỳ cuộc thì phải chọn một/vài gia đình nào đó để tập trung. Gia đình đó phải rộng rãi, chủ nhà cũng là người mê quan họ, quý bọn trẻ, có chỗ ngủ để cho cả bọn ngủ lại, đương nhiên liền anh, liền chị ở hai buồng khác nhau. Ngôi nhà đó được gọi là nhà chứa quan họ. Người quan họ gọi những lần tập trung như thế là đi \"ngủ bọn\". Trước khi đi ngủ bọn, các liền anh, liền chị phải xin phép người nhà hẳn hoi, nếu là vợ thì xin phép chồng và ngược lại, nếu là con thì xin phép bố mẹ, ông bà. Em đã hiểu chưa? Nga bẽn lẽn cười..."
    },
    {
      "type": "text",
      "content": "Trước khi ra về, Nga lấy từ trong túi xách ra một cái hộp các-tông bọc giấy gói quà có thắt nơ đỏ bảo em biếu thầy. Khánh đón nhận gói quà. Tay chạm vào tay. Một tia điện chạy trong cơ thể. Nga nhìn, khuyến khích Khánh mở. Đó là bộ ấm trà kiểu tử sa, nâu đậm, da sần. Nga bảo thầy dùng nó pha trà mỗi sớm nhé. Chúng em chỉ còn ba tháng nữa thi tốt nghiệp, sắp xa thầy rồi. Nhanh thật... Ít hôm nữa em về quê ôn thi, sát ngày thi tốt nghiệp em mới lên trường. Chả biết Khánh có nghe rõ những lời cô học trò nói gì không, anh gỡ bộ đồ trà ra từng chiếc, chậm rãi và cẩn trọng. Anh đang chăm chú soi ngắm từng chiếc một hay đang theo đuổi điều gì, giấu kín điều gì... Nga đứng dậy, bằng động tác dứt khoát lao đến Khánh. Cho em ôm thầy một cái nhé! Một cái ôm xiết chặt, không ngờ. Choang! Cả hai giật mình. Một chiếc chén đang trong tay Khánh rơi xuống nền gạch vỡ toang thành nhiều mảnh. Nga đột ngột rời Khánh, chạy vội ra khỏi căn phòng..."
    },
    {
      "type": "text",
      "content": "Bộ trà từ bấy thiếu một chiếc chén trong bộ nếu đủ gồm sáu chiếc."
    },
    {
      "type": "text",
      "content": "***"
    },
    {
      "type": "text",
      "content": "Tôi, người viết truyện này là bạn từ thời học đại học của Khánh. Đã từ lâu mỗi thằng một phương trời, nay sau dễ đến sáu, bảy năm mới hẹn hò gặp lại được. Trong nhiều câu chuyện, Khánh kể về cái thời làm anh giáo trẻ ở trường đại học. Câu chuyện kể về Nga, hay nói đúng hơn, về Khánh với Nga, tất cả cũng chỉ vấn vương có thế. Sau đó Nga ra trường. Thỉnh thoảng chít chát à ơi trên Facebook. Thân phận của một ông giáo trẻ đã có vợ con luôn nhắc Khánh không dám đẩy câu chuyện đi xa hơn như đã từng mong. Bây giờ thì nàng yên phận hai con với một chồng. Nó yêu gốm. Nó bỏ nghề công chức để về mở kinh doanh cửa hàng gốm. Thấy bảo cũng khấm khá."
    },
    {
      "type": "text",
      "content": "Nhưng câu chuyện chưa hết."
    },
    {
      "type": "text",
      "content": "Khánh bảo, vào một buổi tối, tình cờ tao đang lang thang trên Facebook, một dòng chữ to trên trang của Nga đập vào mắt: Có ai ở gần đây cứu tôi không? Nó đập hết cửa hàng. Nó cầm lọ đập vào đầu tôi... Tao hoảng loạn, bốc máy định gọi Nga, nhưng kịp thôi, ngộ nhỡ trút dầu vào lửa. Tao nhớ ra số của thằng Thế, học cùng lớp với nó, liền gọi. Tao hét vào trong máy, các em gọi mấy thằng trong lớp mình đến cứu cái Nga ngay, nó đang kêu gào trên Facebook đấy. Tình hình thế nào báo cho tôi biết ngay nhé!... Mày biết không, tao không ngờ thằng Thế nó bảo, thầy bình tĩnh, chắc không có gì đâu. Vợ chồng nhà này đánh nhau như cơm bữa ấy mà. Thỉnh thoảng nó lại loa lên trên mạng như thế. Chúng em đã từng đến tận nơi rồi. Thằng kia trai lơ, đã từng bị nó bắt quả tang. Con này ghen, thỉnh thoảng làm toáng lên, thế là nó đánh."
    },
    {
      "type": "text",
      "content": "Thế sao cái Nga không bỏ quách đi cho rảnh nợ?"
    },
    {
      "type": "text",
      "content": "Thầy ơi, cái Nga hình như cũng có loằng ngoằng. Nó trả thù thằng chồng theo cách ấy."
    },
    {
      "type": "text",
      "content": "Chia tay Khánh. Từ bấy trở đi, tôi hay nghĩ về thằng bạn. Tôi không tài nào quên được cái tiếng vỡ choang của chiếc chén buông từ tay Khánh. Tiếng vỡ ấy được kích âm lên gấp nhiều lần trong đời sống của Nga."
    },
    {
      "type": "text",
      "content": "Sao lại có thể như thế được, em?..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khuyet-truyen-ngan-cua-van-gia-185260110145744671.htm",
  "id": "185260110145744671"
}