{
  "title": "Đội Việt Nam giành giải nhất cuộc thi nấu ăn ở Hàn Quốc",
  "categories": [
    "Thế giới",
    "Người Việt năm châu"
  ],
  "sapo": "Đội Việt Nam đã giành được giải thưởng cao nhất tại cuộc thi nấu ăn đa văn hóa lần thứ 15 tổ chức tại Trung tâm gia đình Yongsan thuộc thủ đô Seoul (Hàn Quốc).",
  "publishDate": "10/11/2025 15:19 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Báo The Korea Times dẫn lời giới chức sở tại ngày 10.11 cho biết chính quyền quận Yongsan đã tổ chức sự kiện ẩm thực tôn vinh sự đa dạng văn hóa của nơi này."
    },
    {
      "type": "text",
      "content": "Chủ đề của cuộc thi nấu ăn là \"Hương vị toàn cầu hội ngộ mỹ vị Hàn Quốc\". Cuộc thi nhằm phản ánh quận Yongsan là nơi có số hộ gia đình có vợ/chồng người nước ngoài cao nhất tại Seoul."
    },
    {
      "type": "text",
      "content": "Với lịch sử lâu dài là nơi đặt căn cứ quân sự lớn của Mỹ tại Hàn Quốc và khu phố Itaewon, Yongsan đến nay vẫn là khu vực đa dạng sắc tộc nhất tại Seoul. Nơi đây có dân cư nước ngoài đông đảo, nhiều đại sứ quán và nhà thờ Hồi giáo lớn nhất thành phố."
    },
    {
      "type": "text",
      "content": "Cuộc thi thu hút sự tham gia của các đội đại diện cho 7 nước, lần lượt là Nigeria, Ấn Độ, Việt Nam, Nhật Bản, Philippines, Trung Quốc và Mexico. Mỗi đội được giao đề bài chuẩn bị một món ăn sáng tạo, kết hợp giữa kim chi truyền thống và ít nhất một trong 3 loại gia vị đặc trưng của Hàn Quốc: nước tương, gochujang (tương ớt lên men) hoặc doenjang (tương đậu nành lên men)."
    },
    {
      "type": "text",
      "content": "Đội Việt Nam đã gây ấn tượng mạnh cho ban giám khảo với món chả giò và cơm chiên cầu vồng, giúp họ giành giải nhất, theo giới chức khu vực. Đội Mexico và đội Trung Quốc lần lượt giành giải nhì và ba."
    },
    {
      "type": "text",
      "content": "Chia sẻ cảm nghĩ về chiến thắng của mình, đội Việt Nam bày tỏ vui mừng vì giành được giải nhất và tận hưởng toàn bộ quá trình thi tài với các đội quốc tế."
    },
    {
      "type": "text",
      "content": "Sự kiện còn mang đến những trải nghiệm tương tác cho khách tham quan, bao gồm cơ hội mặc trang phục truyền thống và tham gia các trò chơi dân gian của các nước thi tài."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi rất vui mừng khi cảm nhận được giá trị của văn hóa và giao tiếp thông qua những món ăn được kết hợp đặc biệt, trong đó món kim chi được phối với các món ăn truyền thống của những nước khác\", theo bà Park Hee-young, người đứng đầu quận Yongsan."
    },
    {
      "type": "text",
      "content": "Bà Park cho hay sẽ hết sức mình để đảm bảo rằng mọi người có thể chan hòa và vui vẻ ở Yongsan, nơi các nền văn hóa đa dạng cùng tồn tại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-viet-nam-gianh-giai-nhat-cuoc-thi-nau-an-o-han-quoc-18525111014543632.htm",
  "id": "18525111014543632"
}