{
  "title": "Khả Ngân tiết lộ lý do hơn 5 năm vắng bóng màn ảnh rộng",
  "categories": [
    "Văn hóa",
    "Xem - Nghe"
  ],
  "sapo": "Sau hơn 5 năm vắng bóng trên màn ảnh rộng, Khả Ngân chính thức trở lại điện ảnh với vai nữ chính trong 'Vạn dặm yêu em'.",
  "publishDate": "06/01/2026 14:16 GMT+7",
  "author": {
    "name": "Thu Thủy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/thuthuy2020_XATP.jpg",
    "email": "-  thuthuytnts@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Với Khả Ngân, đây là hành trình được kỳ vọng đánh dấu bước chuyển mình đáng chú ý trong sự nghiệp của nữ diễn viên sinh năm 1997."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/6/0-17676817432421933523126.png"
      ],
      "caption": "Khả Ngân tái xuất màn ảnh rộng sau 5 năm"
    },
    {
      "type": "text",
      "content": "Vạn dặm yêu em là dự án điện ảnh quốc tế kỷ niệm 75 năm thiết lập quan hệ ngoại giao Việt Nam - Ấn Độ. Trong phim, Khả Ngân vào vai Linh – nữ nghệ sĩ Việt bước vào câu chuyện tình yêu xuyên biên giới với Manav (Shantanu Masheshwari) - thiếu gia một gia đình tỉ phú của Ấn Độ. Nhân vật không được xây dựng theo kiểu \"nữ chính ngôn tình\" quen thuộc, mà là hình ảnh của một người phụ nữ hiện đại, yếu đuối nhưng không bi lụy, dám rời bỏ vùng an toàn để đối diện với cảm xúc thật. Vai diễn đòi hỏi Khả Ngân tiết chế cảm xúc, diễn bằng ánh mắt, cử chỉ nhiều hơn lời thoại - một thử thách nhưng cũng là cơ hội để cô cho khán giả thấy sự trưởng thành trong cách thể hiện nội tâm so với giai đoạn trước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/6/img2736-1767681748200430012013.jpeg"
      ],
      "caption": "Trong Vạn dặm yêu em, Khả Ngân vào vai nữ chính cùng tài tử Ấn Độ"
    },
    {
      "type": "text",
      "content": "Diễn viên Khả Ngân là gương mặt ấn tượng của phim truyền hình và cả điện ảnh. Với màn ảnh rộng, nữ diễn viên tái xuất sau 5 năm. Chia sẻ với phóng viên Thanh Niên, Khả Ngân cho biết: \"Vạn dặm yêu em là dự án đánh dấu bước chuyển mình quan trọng của tôi trên màn ảnh rộng. Sau khoảng thời gian nhìn lại chính mình, tôi muốn chọn những vai diễn có chiều sâu hơn sau những trải nghiệm về cảm xúc cũng như cuộc sống\"."
    },
    {
      "type": "text",
      "content": "Nói thêm về áp lực khi tham gia dự án hợp tác quốc tế, Khả Ngân cho biết cô phải thoại 100% bằng tiếng Anh nên dù đã chuẩn bị cho vai diễn rất kỹ, trau dồi tiếng Anh rất nhiều, song cũng rất áp lực."
    },
    {
      "type": "text",
      "content": "Trước Vạn dặm yêu em, Khả Ngân từng ghi dấu với các phim điện ảnh như 100 ngày bên em, Bí mật của gió...; đồng thời khẳng định sức hút qua loạt phim truyền hình ăn khách như 11 tháng 5 ngày, Gia đình mình vui bất thình lình... Từ hình ảnh \"hot girl boxing\", bước vào diễn xuất, Khả Ngân dần thoát khỏi khuôn mẫu vai diễn dễ thương, hướng tới những nhân vật có chiều sâu, nhiều xung đột nội tâm hơn."
    },
    {
      "type": "text",
      "content": "Trước khi ra mắt tại Việt Nam, Vạn dặm yêu em đã được công chiếu tại Ấn Độ, Trung Quốc và Hàn Quốc, đồng thời xuất hiện tại Liên hoan phim Cannes, thu hút sự quan tâm của truyền thông quốc tế nhờ câu chuyện và bối cảnh Việt Nam được đặt để trong phim. Phim cũng từng trình chiếu trong khuôn khổ Liên hoan phim Đà Nẵng tại Việt Nam trước khi chính thức ra mắt công chúng."
    },
    {
      "type": "text",
      "content": "Vạn dặm yêu em do đạo diễn - biên kịch Rahhat Shah Kazmi thực hiện với sự hỗ trợ của Tổng lãnh sự quán Ấn Độ tại TP.HCM và Tổng lãnh sự quán Việt Nam tại Mumbai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/kha-ngan-tiet-lo-ly-do-hon-5-nam-vang-bong-man-anh-rong-18526010613460235.htm",
  "id": "18526010613460235"
}