{
  "title": "Lần đầu công bố bộ tranh Kiều của danh họa Nguyễn Tư Nghiêm",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Bộ tranh Kiều gồm 26 bức của danh họa Nguyễn Tư Nghiêm lần đầu tiên được công bố trong ấn bản đặc biệt Kim Vân Kiều (ảnh) với bản dịch của học giả Nguyễn Văn Vĩnh vừa được Nhã Nam ra mắt nhân dịp kỷ niệm 260 năm ngày sinh đại thi hào Nguyễn Du (1765-1820).",
  "publishDate": "11/01/2026 06:15 GMT+7",
  "author": {
    "name": "Nguyên Lê",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lethuy@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ấn bản được tái bản dựa trên bản Kim Vân Kiều chữ quốc ngữ ra đời cách đây hơn 100 năm (1923), do Nguyễn Văn Vĩnh dịch, chú dẫn. Bản dịch được yêu thích bởi lối phiên âm sáng rõ, cùng hệ thống chú giải uyên bác nhưng tiết chế. Theo GS Trần Đình Sử, đây là một trong những bản Kiều sớm và quan trọng, giúp bạn đọc hôm nay hiểu rõ hơn tiến trình hiện đại hóa văn học VN cũng như vai trò của các trí thức buổi giao thời trong việc phổ biến chữ quốc ngữ."
    },
    {
      "type": "text",
      "content": "Điểm nổi bật trong tranh Kiều của Nguyễn Tư Nghiêm là không đi theo lối minh họa trực tiếp cốt truyện mà khai thác chiều sâu tâm lý của nhân vật, tình huống trong Truyện Kiều. Các tranh Kiều của ông được vẽ trên giấy dó, bằng chất liệu than chì, bột màu hoặc sơn dầu."
    },
    {
      "type": "text",
      "content": "Với màn \"song kiếm hợp bích\" giữa bản dịch kỳ công kèm minh họa nhân vật theo bản in năm 1923 và bộ tranh Kiều chưa từng công bố, có thể nói đây là sự hội tụ hiếm có của 3 di sản lớn là di sản văn chương của Nguyễn Du, di sản quốc ngữ của Nguyễn Văn Vĩnh và di sản hội họa của Nguyễn Tư Nghiêm."
    },
    {
      "type": "text",
      "content": "Nhân dịp này, Nhã Nam cũng phát hành tiểu thuyết chương hồi Kim Vân Kiều của Thanh Tâm Tài Nhân do dịch giả Tô Nam Nguyễn Đình Diệm thực hiện với định dạng bìa cứng có bìa áo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lan-dau-cong-bo-bo-tranh-kieu-cua-danh-hoa-nguyen-tu-nghiem-185260110195410525.htm",
  "id": "185260110195410525"
}