{
  "title": "Khai mạc vòng loại phía bắc TNSV THACO cup 2026: Bùng nổ ngày hội của sinh viên!",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Chiều 12.1, tại sân vận động Trường ĐH Thủy Lợi (Hà Nội) diễn ra lễ khai mạc vòng loại khu vực phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần 4 - 2026 cúp THACO (TNSV THACO cup 2026).",
  "publishDate": "12/01/2026 14:57 GMT+7",
  "author": {
    "name": "Đình HuyTuấn Minh",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là giải đấu được T.Ư Đoàn, T.Ư Hội Sinh viên Việt Nam giao cho Báo Thanh Niên phối hợp với Liên đoàn Bóng đá Việt Nam (VFF) tổ chức thường niên trong khoảng thời gian từ kỷ niệm Ngày truyền thống học sinh - sinh viên Việt Nam 9.1 đến chào mừng Ngày thành lập Đoàn TNCS Hồ Chí Minh 26.3 và Ngày thể thao Việt Nam 27.3. Giải đấu này đã chính thức được đưa vào hệ thống thi đấu quốc gia thường niên của VFF và Giải thể thao sinh viên Việt Nam VUG."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/2a43892886b909e750a8-17682026966511261058765.jpg"
      ],
      "caption": "Các đội bóng tham dự vòng loại khu vực phía bắc"
    },
    {
      "type": "text",
      "content": "Dự lễ khai mạc có anh Nguyễn Kim Quy, Ủy viên Ban Thường vụ TƯ Đoàn, Trưởng ban Công tác Thanh thiếu nhi T.Ư Đoàn, Phó chủ tịch Hội Liên hiệp Thanh Niên Việt Nam; bà Lê Thị Hoàng Yến, Phó cục trưởng Cục TDTT Việt Nam; anh Nguyễn Đức Nguyên, Phó chủ tịch Hội sinh viên Việt Nam; ông Nguyễn Văn Thanh, Phó vụ trưởng Vụ Học sinh sinh viên (Bộ GD-ĐT); ông Nguyễn Xuân Vũ, Phó chủ tịch VFF; ông Nguyễn Quốc Hội, Ủy viên Thường trực VFF; ông Nguyễn Văn Phú, Tổng thư ký VFF, đồng Trưởng ban tổ chức giải bóng đá TNSV Việt Nam; ông Phạm Xuân Tài, Phó giám đốc Sở VH-TT Hà Nội; ông Hoàng Anh Tuấn, đại diện Ban Trọng tài VFF."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/5d5cb5dfa44e2b10725f-1768202849215781138932.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/9519839192001d5e4411-17682028202851275462711.jpg"
      ],
      "caption": "Các đại biểu thực hiện nghi lễ chào cờ"
    },
    {
      "type": "text",
      "content": "Về phía Trường ĐH Thủy Lợi, đơn vị đăng cai vòng loại có PGS-TS Đỗ Văn Quang, Phó hiệu trưởng, Giám đốc phân hiệu Trường ĐH Thủy Lợi; PGS-TS Nguyễn Lương Bằng, Chủ tịch Công đoàn Trường ĐH Thủy Lợi; TS Nguyễn Thu Nga, Bí thư Đoàn thanh niên Trường ĐH Thủy Lợi."
    },
    {
      "type": "text",
      "content": "Về phía ban tổ chức có nhà báo Trần Việt Hưng, Phó tổng biên tập Báo Thanh Niên, Trưởng ban tổ chức vòng loại khu vực phía bắc TNSV THACO cup 2026; nhà báo Nguyễn Thị Tuyết Nhung, Phó tổng thư ký tòa soạn Báo Thanh Niên"
    },
    {
      "type": "text",
      "content": "Về phía các đơn vị tài trợ, đồng hành, có ông Nguyễn Văn Lân, đại diện Tập đoàn Trường Hải THACO, đơn vị tài trợ chính giải bóng đá Thanh Niên sinh viên Việt Nam lần 4 - 2026; bà Lê Vũ Hồng Ngọc, Giám đốc kinh doanh và truyền thông Công ty CP thể thao Động Lực; ông Đinh Đức Long, Phó chủ tịch Thường trực công đoàn VPBank; bà Nguyễn Linh, đại diện Tập đoàn Gelex; ông Phạm Việt Cường, Giám đốc truyền thông Ngân hàng TPBank; bà Nguyễn Thị Hoa đại diện Ngân hàng Agribank."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/fbf5dcc5ca54450a1c45-1768203088745252582811.jpg"
      ],
      "caption": "Tiết mục văn nghệ chào mừng lễ khai mạc"
    },
    {
      "type": "text",
      "content": "Ngoài ra, dự lễ khai mạc còn có sự hiện diện của đại diện trưởng đoàn, BHL, cầu thủ 12 đội bóng khu vực phía bắc, các giám sát trọng tài làm nhiệm vụ, cùng hơn 500 CĐV của các trường tham dự giải."
    },
    {
      "type": "h2",
      "content": "Ngày hội lớn của sinh viên cả nước"
    },
    {
      "type": "text",
      "content": "Phát biểu khai mạc vòng loại khu vực phía Bắc TNSV THACO cup 2026, nhà báo Trần Việt Hưng, Phó tổng biên tập Báo Thanh Niên chia sẻ, trong bầu không khí rộn ràng và đầy nhiệt huyết của tuổi trẻ hôm nay, vòng loại khu vực phía bắc diễn ra tại sân vận động Trường ĐH Thủy Lợi - một địa chỉ đã trở nên thân thuộc với nhiều hoạt động thể thao của sinh viên, trong đó đã 3 lần làm chủ nhà vòng loại phía bắc giải TNSV Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/063b66b77726f878a137-17682029415371098090193.jpg"
      ],
      "caption": "Nhà báo Trần Việt Hưng phát biểu"
    },
    {
      "type": "text",
      "content": "Nhà báo Trần Việt Hưng khẳng định, đây không chỉ là một sự kiện thi đấu, mà còn là ngày hội lớn của sinh viên cả nước - nơi lan tỏa tinh thần thể thao, tinh thần đoàn kết, giao lưu và học hỏi."
    },
    {
      "type": "text",
      "content": "\"Đã khẳng định được uy tín và tạo dấu ấn mạnh mẽ qua mà 3 mùa, giải bóng đá TNSV Việt Nam lần thứ 4 tiếp tục nhận được sự hưởng ứng nồng nhiệt từ các trường đại học, cao đẳng, học viện trên khắp mọi miền Tổ quốc. Giải đấu thực sự đã trở thành sân chơi bổ ích, góp phần nâng cao thể chất, hun đúc ý chí, và tạo môi trường để các bạn trẻ kết nối, sẻ chia và trưởng thành\" nhà báo Trần Việt Hưng nói."
    },
    {
      "type": "text",
      "content": "Theo Phó tổng biên tập Báo Thanh Niên, năm nay, giải thu hút 60 đội bóng tham dự, trong đó 59 đội thi đấu ở 4 khu vực, và Trường ĐH Nha Trang, đội chủ nhà vòng chung kết được đặc cách vào thẳng vòng chung kết, tranh chức vô địch. Riêng tại khu vực phía bắc, số lượng đội năm nay tăng lên 12 đội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/acaecd92db03545d0d12-1768203206130603517721.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/bef1f33fe2ae6df034bf-1768203221035224993775.jpg"
      ],
      "caption": "Nhà báo Trần Việt Hưng tặng hoa các đơn vị đồng hành cùng giải đấu"
    },
    {
      "type": "text",
      "content": "\"Bóng đá - môn thể thao vua - luôn mang đến những cảm xúc mãnh liệt và khó quên. Mỗi trận đấu là một hành trình giàu thử thách, là nơi bản lĩnh, ý chí và tinh thần đồng đội được thể hiện rõ nhất. Tôi tin rằng, với sự quyết tâm và tinh thần cống hiến, các đội bóng sẽ mang đến khán giả những trận đấu chất lượng, hấp dẫn và đậm chất đẹp của bóng đá sinh viên, đúng với khẩu hiệu của giải: \"Chơi đẹp - thắng đẹp - cổ vũ đẹp\", nhà báo Trần Việt Hưng nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/ef72d6b6c72748791136-17682033553431562670890.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/b9c166f37062ff3ca673-17682033369261434582008.jpg"
      ],
      "caption": "Anh Nguyễn Kim Quy, Trưởng ban công tác Thanh thiếu nhi T.Ư Đoàn cùng các thành viên trong ban tổ chức, đại biểu khách mời tặng hoa, cờ lưu niệm cho đại diện 12 đội bóng"
    },
    {
      "type": "h2",
      "content": "Lan tỏa những giá trị tốt đẹp của thể thao học đường"
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ khai mạc, PGS-TS Đỗ Văn Quang, Phó hiệu trưởng Trường ĐH Thủy Lợi, cho biết, đây là năm thứ 4 liên tiếp Trường ĐH Thủy Lợi tham gia tổ chức, đăng cai vòng loại khu vực phía bắc giải bóng đá TNSV, là niềm vinh dự to lớn đối với cán bộ giảng viên, sinh viên của trường, là sự ghi nhận về sự uy tín, năng lực tổ chức của cơ sở và tấm lòng nhiệt thành của trường trong nhiều năm qua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/15bb40f05161de3f8770-17682034463621016147288.jpg"
      ],
      "caption": "PGS-TS Đỗ Văn Quang phát biểu"
    },
    {
      "type": "text",
      "content": "Giải đấu là hoạt động thể theo sinh viên trong toàn quốc, có ý nghĩa trong việc thúc đẩy phong trào rèn luyện, thể chất, nâng cao đời sống tinh thần của sinh viên. Đồng thời, lan tỏa những giá trị tốt đẹp của thể thao học đường. Với khẩu hiệu xuyên suốt \"Chơi đẹp, thắng đẹp, cổ vũ đẹp\", giải đấu không chỉ hướng tới chuyên môn và thể hiện tinh thần fair-play, văn hóa ứng xử, hình ảnh đẹp của sinh viên Việt Nam trên sân cỏ cũng như khán đài."
    },
    {
      "type": "text",
      "content": "\"Trong các giải đấu, sinh viên có cơ hội học hỏi, thể hiện bản lĩnh, ý chí, tinh thần đoàn kết, khát vọng cống hiến của tuổi trẻ. Mỗi trận đấu, không chỉ là tranh tài về chiến thuật mà còn là bài học sinh động về tinh thần trung thực, cao thượng và trách nhiệm cộng đồng\", ông nói, với vai trò là chủ nhà, Trường ĐH Thủy Lợi đã chuẩn bị chu đáo để giải đấu diễn ra nghiêm túc, công bằng, chuyên nghiệp và thành công."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/56980e621ff390adc9e2-17682035034442000642409.jpg"
      ],
      "caption": "Bóng FIFA Basic UBG 2.142 Victory là bóng thi đấu của giải"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/7e6428ac393db663ef2c-17682035627541172934688.jpg"
      ],
      "caption": "Bà Lê Vũ Hồng Ngọc, Giám đốc Kinh doanh và Truyền thông Công ty CP thể thao Động Lực trao bóng thi đấu của giải cho trọng tài Lê Quang Cường"
    },
    {
      "type": "text",
      "content": "Theo Ban tổ chức, TNSV THACO cup 2026 với cơ cấu giải thưởng hấp dẫn. Đội vô địch sẽ nhận cúp, bảng danh vị, HCV và phần thưởng 300 triệu đồng; đội á quân sẽ nhận bảng danh vị, HCB cùng phần thưởng 150 triệu đồng; 2 đội đồng hạng ba sẽ nhận bảng danh vị, HCĐ cùng phần thưởng 70 triệu đồng; đội đoạt giải phong cách sẽ nhận bảng danh vị cùng 40 triệu đồng."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, TNSV THACO cup 2026 tiếp tục có nhiều giải thưởng mang tính cạnh tranh cao như giải cổ vũ đẹp (40 triệu đồng), giải cổ vũ ấn tượng (30 triệu đồng), giải cổ vũ fair-play (20 triệu đồng)…"
    },
    {
      "type": "text",
      "content": "Sau khi kết thúc vòng chung kết TNSV THACO cup 2026, Báo Thanh Niên với sự hỗ trợ về chuyên môn của VFF sẽ tiếp tục tổ chức Giải bóng đá TNSV quốc tế 2026 - cúp THACO."
    },
    {
      "type": "text",
      "content": "Vòng loại phía bắc TNSV THACO cup 2026 có 12 đội bóng tham dự, chia thành 3 nhóm đấu A, B, C.Nhóm A: Trường ĐH Thủy Lợi (chủ nhà), Trường ĐH Đại Nam, ĐH Phenikaa, ĐH Công nghiệp Hà Nội.Nhóm B: Trường ĐH Sư phạm TDTT Hà Nội, Trường CĐ FPT Polytechnic, Học viện Ngân hàng, Trường ĐH Công nghệ Đông Á.Nhóm C: Trường ĐH VH-TT-DL Thanh Hóa, ĐH Kinh tế quốc dân, Trường ĐH Phương Đông, Trường ĐH Hàng hải Việt Nam.Các đội bóng ở từng nhóm đấu sẽ thi đấu vòng tròn một lượt, mỗi đội đấu 3 trận. 3 đội xếp nhất ở 3 nhóm đấu sẽ giành quyền dự vòng chung kết."
    },
    {
      "type": "text",
      "content": "Vòng loại giải bóng đá TNSV THACO cup 2026 có sự tài trợ nước uống từ Tập đoàn TH. TH true WATER là thương hiệu sản phẩm nước tinh khiết của Tập đoàn TH, được sản xuất từ nguồn nước ngầm hoàn toàn tự nhiên trong lòng núi Tiên - một ngọn núi lửa đã tắt được hình thành cách đây hàng triệu năm tại cao nguyên Phủ Quỳ, Nghệ An.Nguồn nước thô từ mạch nước ngầm tự nhiên của núi Tiên được lọc, đóng chai bằng dây chuyền công nghệ châu Âu hiện đại nhất thế giới tại nhà máy nước tinh khiết, thảo dược và hoa quả núi Tiên (Nghĩa Lâm, Nghệ An).Nhà máy có công suất lớn nhất khu vực miền Trung với hệ thống lọc và xử lý nước qua hệ thống siêu lọc UF (Ultra-filtration) kết hợp màng lọc thẩm thấu ngược RO qua quy trình 7 công đoạn - tiên tiến nhất trong lĩnh vực lọc nước hiện nay, giúp loại bỏ bất cứ thành phần cặn lơ lửng, vi khuẩn, virus và tạp chất trong nước nếu có.Chất lượng nước tinh khiết TH true WATER được kiểm soát nghiêm ngặt từ khâu khai thác nước nguồn đến thành phẩm, cho ra sản phẩm tinh khiết tốt cho sức khỏe của người tiêu dùng.Công nghệ sản xuất TH true WATER không chỉ đảm bảo độ tinh khiết gần như tuyệt đối mà còn tối ưu hóa hiệu suất sử dụng nguồn nước, giảm thiểu lãng phí tài nguyên, bảo vệ môi trường. Nhà máy Nước tinh khiết, thảo dược và hoa quả núi Tiên hiện là một trong số rất ít nhà máy tại Việt Nam đã được Control Union chứng nhận đạt \"Trung hòa Carbon\" theo tiêu chuẩn quốc tế PAS 2060."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/712207487796665808-176820383626094384944.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khai-mac-vong-loai-phia-bac-tnsv-thaco-cup-2026-bung-no-ngay-hoi-cua-sinh-vien-185260112144200939.htm",
  "id": "185260112144200939"
}