{
  "title": "Đường dây ghi số đề qua Zalo: Màn 'đấu trí' gay go trên không gian mạng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Đường dây ghi số đề qua Zalo giao dịch hơn 10 tỉ đồng vừa bị Công an TP.Đà Nẵng triệt phá, qua đó phơi bày thủ đoạn tinh vi của tội phạm cờ bạc và màn 'đấu trí' gay go trên không gian mạng.",
  "publishDate": "11/01/2026 17:45 GMT+7",
  "author": {
    "name": "Huy Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranhuydat1510@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Ghi số đề \"chuyển dịch\" lên mạng xã hội"
    },
    {
      "type": "text",
      "content": "Chiều 11.1, trao đổi với PV Thanh Niên, lãnh đạo Phòng Cảnh sát hình sự (CSHS) Công an TP.Đà Nẵng cho biết đang tiếp tục mở rộng điều tra đường dây đánh bạc, tổ chức đánh bạc dưới hình thức ghi số đề qua Zalo. Đường dây này với tổng số tiền giao dịch hơn 10 tỉ đồng cho thấy loại tội phạm cờ bạc chuyển từ phương thức truyền thống lên không gian mạng, với thủ đoạn ngày càng tinh vi, kín kẽ."
    },
    {
      "type": "text",
      "content": "Theo Phòng CSHS, hoạt động ghi số đề hiện nay ẩn mình dưới các nhóm kín, tài khoản mạng xã hội ảo, được tổ chức theo mô hình phân tầng chặt chẽ. Các con bạc lợi dụng tính năng nhắn tin riêng, lập nhóm kín, khả năng xóa nhanh dữ liệu trên các ứng dụng như Zalo, Messenger, Telegram… để tổ chức nhận, chuyển, tổng hợp số đề, qua đó che giấu hành vi phạm tội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-176812132941831674190.jpeg"
      ],
      "caption": "Phòng CSHS Công an TP.Đà Nẵng triệt phá đường dây ghi số đề hơn 10 tỉ đồng qua Zalo"
    },
    {
      "type": "text",
      "content": "Trong đường dây ghi số đề qua Zalo vừa bị Phòng CSHS Công an TP.Đà Nẵng triệt phá, các nghi phạm sử dụng nhiều tài khoản Zalo khác nhau, lập các nhóm trung gian để tách rời người trực tiếp ghi số đề với nghi phạm cầm đầu."
    },
    {
      "type": "text",
      "content": "Phòng CSHS cho biết thêm, từ công tác nắm tình hình địa bàn kết hợp các biện pháp nghiệp vụ, các trinh sát phát hiện những dấu hiệu bất thường liên quan đến hoạt động mua bán số đề qua mạng xã hội. Dưới sự chỉ đạo của Ban giám đốc Công an TP.Đà Nẵng, Phòng CSHS xác lập chuyên án đấu tranh, tuy nhiên quá trình điều tra gặp nhiều khó khăn khi các con bạc thường xuyên thay đổi SIM điện thoại, sử dụng nhiều tài khoản mạng xã hội giả và xóa dữ liệu điện tử ngay sau khi giao dịch nhằm tiêu hủy chứng cứ."
    },
    {
      "type": "text",
      "content": "\"Loại tội phạm cờ bạc dưới hình thức ghi số đề hiện nay thường kết hợp giữa phương thức truyền thống và công nghệ, lợi dụng sự phát triển của các nền tảng mạng xã hội để tổ chức đánh bạc. Các con bạc tham gia chủ yếu là người quen biết, chơi theo hội nhóm nhỏ, giao dịch qua tin nhắn cá nhân hoặc nhóm kín, sau đó nhanh chóng xóa lịch sử trao đổi để tránh bị phát hiện\", lãnh đạo Phòng CSHS Công an TP.Đà Nẵng thông tin với PV Thanh Niên."
    },
    {
      "type": "h2",
      "content": "Thách thức trong đấu tranh với cờ bạc online"
    },
    {
      "type": "text",
      "content": "Trước sự tinh vi của tội phạm, Phòng CSHS đã chủ động phối hợp Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an TP.Đà Nẵng để tổ chức đấu tranh."
    },
    {
      "type": "text",
      "content": "Lực lượng chức năng ngay sau đó tập trung sử dụng đồng bộ các biện pháp nghiệp vụ, thu thập dữ liệu, phục hồi dữ liệu điện tử, làm rõ phương thức hoạt động, quy luật phạm tội cũng như vai trò cụ thể của từng nghi phạm trong đường dây."
    },
    {
      "type": "text",
      "content": "\"Quá trình điều tra, các lực lượng của Công an TP.Đà Nẵng triển khai đồng bộ các biện pháp nghiệp vụ, kỹ thuật hình sự và biện pháp điều tra trên không gian mạng. Với sự kiên trì, quyết tâm của các đơn vị chức năng, chúng tôi đã thu thập, phục hồi và làm rõ nhiều dữ liệu điện tử quan trọng, kể cả những chi tiết nhỏ nhất, làm căn cứ chứng minh hành vi phạm tội của các con bạc\", lãnh đạo Phòng CSHS nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-17681212230421204778689.jpeg"
      ],
      "caption": "Công an TP.Đà Nẵng khởi tố vụ án đánh bạc, tổ chức đánh bạc, khởi tố 16 bị can trong đường dây ghi số đề qua mạng xã hội Zalo"
    },
    {
      "type": "text",
      "content": "Qua vụ án này, lực lượng chức năng nhận định tội phạm đánh bạc trên không gian mạng tiềm ẩn nhiều hệ lụy xã hội, gây mất an ninh trật tự, kéo theo các hành vi vi phạm pháp luật khác."
    },
    {
      "type": "text",
      "content": "Phòng CSHS Công an TP.Đà Nẵng khuyến cáo người dân cần nâng cao cảnh giác, không tham gia, không tiếp tay cho các hoạt động ghi số đề, đánh bạc dưới bất kỳ hình thức nào trên không gian mạng. Khi phát hiện các dấu hiệu nghi vấn, người dân cần kịp thời cung cấp thông tin cho cơ quan công an để phục vụ công tác phòng ngừa, đấu tranh với loại tội phạm này."
    },
    {
      "type": "text",
      "content": "Như Thanh Niên đã đưa tin, ngày 8.1, Cơ quan Cảnh sát điều tra Công an TP.Đà Nẵng cho biết đã khởi tố vụ án đánh bạc, tổ chức đánh bạc, khởi tố 16 bị can trong đường dây ghi số đề qua mạng xã hội Zalo, với tổng số tiền giao dịch hơn 10 tỉ đồng. Đường dây do Nguyễn Văn Công (40 tuổi, trú P.Cẩm Lệ) cầm đầu, sử dụng nhiều tài khoản Zalo để nhận và chuyển số đề qua các nhóm trung gian hưởng hoa hồng. Công an đã làm rõ 43 nghi phạm, thu giữ 49 điện thoại di động cùng tiền mặt và tiền trong tài khoản ngân hàng. Vụ án đang được mở rộng điều tra."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-day-ghi-so-de-qua-zalo-man-dau-tri-gay-go-tren-khong-gian-mang-185260111153548203.htm",
  "id": "185260111153548203"
}