{
  "title": "Nguy cơ xăng E10 bị 'khép' tội hàng giả",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Từ 1.6 tới đây, xăng sinh học E10 (E10) sẽ được được bán rộng rãi thay thế xăng khoáng, nhưng với quy chuẩn kỹ thuật hiện nay, loại xăng này có nguy cơ bị kiểm tra, xử lý là hàng giả.",
  "publishDate": "16/01/2026 19:09 GMT+7",
  "author": {
    "name": "Phan Hậu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Xăng E10 với đặc tính dễ bốc hơi sẽ thành xăng E7, E8 (tỷ lệ ethanol thấp hơn), nên khi đối chiếu theo quy chuẩn, tiêu chuẩn thì sẽ là \"hàng giả\" là một trong những vấn đề doanh nghiệp lo lắng khi chia sẻ tại Hội nghị hội nghị tổng kết công tác điều hành, cung ứng xăng dầu năm 2025 và triển khai kế hoạch năm 2026, do Cục Quản lý và Phát triển thị trường trong nước (Bộ Công thương) tổ chức chiều 16.1, tại Hà Nội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768563552240-1768563554070193317250.png"
      ],
      "caption": "Cả doanh nghiệp, cơ quan quản lý nhà nước lo lắng nguy cơ xăng E10 bị \"khép\" tội hàng giả"
    },
    {
      "type": "text",
      "content": "Ông Trần Hữu Linh, Cục trưởng Cục Quản lý và Phát triển thị trường trong nước, cảnh báo từ 1.6 tới, các doanh nghiệp kinh doanh xăng dầu phải lưu ý việc đảm bảo chất lượng xăng E10, trong đó tỷ lệ pha trộn là yếu tố quan trọng nhất."
    },
    {
      "type": "text",
      "content": "Khi xăng E10 có đặc tính bốc hơi, hao hụt nhanh dễ thành loại xăng E7, E8, nên nếu kiểm tra, đối chiếu với quy định, không đảm bảo quy chuẩn các chỉ số kỹ thuật thì về mặt pháp lý sẽ bị coi là hàng giả."
    },
    {
      "type": "text",
      "content": "Ông Linh cho rằng, đây là vấn đề các doanh nghiệp cần hết sức lưu ý và cần phải cảnh giác, khi tới đây sẽ có 3 ngành cùng kiểm tra chất lượng xăng dầu gồm: quản lý thị trường, khoa học công nghệ và công an."
    },
    {
      "type": "text",
      "content": "Đại diện các doanh nghiệp nêu quan điểm tại hội nghị, ông Bùi Ngọc Bảo, Chủ tịch Hiệp hội xăng dầu Việt Nam, cho rằng các doanh nghiệp trong ngành hiện nay rất lo lắng về vấn đề quy chuẩn kỹ thuật đối với xăng sinh học."
    },
    {
      "type": "text",
      "content": "Ông Bảo cho rằng, xăng E10 ở thời điểm khi mới pha có thể đạt chuẩn nhưng do đặc tính hút ẩm trong quá trình lưu thông, tỉ lệ ethanol có thể sụt giảm xuống còn E8 và nếu quy kết đó là \"hàng giả\" thì rất bất công cho doanh nghiệp. Trong khi thực tế, xăng E10 có xuống thành xăng E8 dù không đáp ứng quy chuẩn nhưng vẫn sản phẩm có chất lượng tốt hơn xăng thông thường."
    },
    {
      "type": "text",
      "content": "Theo đó, lãnh đạo Hiệp hội Xăng dầu Việt Nam kiến nghị, Bộ Công thương, Bộ Khoa học và Công nghệ và các cơ quan chức năng nghiên cứu để xử lý đồng bộ các quy chuẩn, tiêu chuẩn kỹ thuật có tính đến đặc thù của loại xăng sinh học."
    },
    {
      "type": "text",
      "content": "Phản hồi tại hội nghị, đại diện Ủy ban Tiêu chuẩn đo lường quốc gia, Bộ Khoa học - Công nghệ cũng cho biết, các kiến nghị của doanh nghiệp đối với xăng E10 đang được tiếp thu, nghiên cứu hướng xử lý trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Cũng theo Bộ Công thương, năm 2025, giá xăng dầu được điều chỉnh 54 kỳ, với số lần tăng, giảm đan xen. Đến kỳ điều hành ngày 31.12.2025, giá các mặt hàng xăng dầu đều giảm từ 6 - 17% so với đầu năm."
    },
    {
      "type": "text",
      "content": "Trong đó, xăng E5RON 92 giảm 8,07%; xăng RON 95 giảm 8,82%; dầu diesel giảm 8%; dầu mazut giảm sâu nhất 17,11% đã góp phần giảm áp lực chi phí cho người dân, doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Trong năm 2025, Bộ Công thương thu hồi giấy xác nhận của 1 thương nhân đầu mối và 8 thương nhân phân phối; tước giấy xác nhận của 8 thương nhân phân phối khác; xử phạt vi phạm hành chính đối với 8 thương nhân phân phối không đủ điều kiện kinh doanh."
    },
    {
      "type": "text",
      "content": "Để đáp ứng mục tiêu tăng trưởng GDP năm 2026 từ 10% trở lên theo Nghị quyết của Quốc hội, Bộ Công thương đã phân giao tổng nguồn xăng dầu tối thiểu gần 31,8 triệu m³/tấn, bình quân 2,65 triệu m³/tấn/tháng và yêu cầu các doanh nghiệp đầu mối, phân phối, đại lý, cửa hàng bán lẻ… chủ động kế hoạch vận hành, đảm bảo nguồn xăng dầu cho thị trường nội địa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguy-co-xang-e10-bi-khep-toi-hang-gia-185260116185120467.htm",
  "id": "185260116185120467"
}