{
  "title": "Mưa trái mùa phủ xám TP.HCM, sinh hoạt người dân đảo lộn ngày đầu năm",
  "categories": [
    "Video",
    "Đời sống"
  ],
  "sapo": "Mưa trái mùa xuất hiện ngày đầu năm khiến bầu trời TP.HCM âm u suốt cả ngày, nhiều tuyến đường trung tâm kẹt xe vào giờ tan tầm. Thời tiết ẩm ướt không chỉ ảnh hưởng việc đi lại mà còn làm nhịp sinh hoạt, làm việc của người dân đảo lộn.",
  "publishDate": "07/01/2026 06:45 GMT+7",
  "author": {
    "name": "Võ HiếuLê Hoài Nhân",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 6.1, bầu trời TP.HCM bao phủ bởi nhiều mây xám, âm u gần như suốt cả ngày. Đến chiều, mưa xuất hiện trên diện rộng, riêng khu vực trung tâm có lúc mưa to đến rất to, khiến một số tuyến đường bị ngập úng, giao thông ùn ứ."
    },
    {
      "type": "text",
      "content": "Mưa trái mùa phủ xám TP.HCM, sinh hoạt người dân đảo lộn ngày đầu năm"
    },
    {
      "type": "h2",
      "content": "TP.HCM trời âm u kéo dài, mưa trái mùa gây xáo trộn sinh hoạt"
    },
    {
      "type": "text",
      "content": "Theo ghi nhận, từ khoảng 17 đến 18 giờ chiều, mưa đã giảm. Mưa bất chợt vào giờ tan tầm khiến nhiều người không kịp chuẩn bị áo mưa, ô dù để che chắn."
    },
    {
      "type": "text",
      "content": "Không chỉ ảnh hưởng giao thông, mưa trái mùa còn làm nhịp sinh hoạt, làm việc của người dân đảo lộn. Nhiều người cho biết, mưa bất chợt khiến việc đi làm trở nên vất vả hơn, quần áo giặt từ sáng không thể đem ra phơi."
    },
    {
      "type": "h2",
      "content": "Nam bộ tiếp tục có mưa, triều cường ở mức cao"
    },
    {
      "type": "text",
      "content": "Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, từ đêm 6 đến 16.1, TP.HCM và Nam Bộ có khả năng tiếp tục xuất hiện mưa rào và dông, chủ yếu vào chiều tối và đêm, kèm nguy cơ lốc, sét cục bộ. Nhiệt độ dao động khoảng 23-33°C, trời nhiều mây, đêm có mưa rải rác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/6/the-thao00000322still035-1767720842707238035871.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/6/the-thao00000122still034-1767720842682460719721.jpg"
      ],
      "caption": "Bầu trời TP.HCM ngày 6.1 âm u từ sáng đến tối"
    },
    {
      "type": "text",
      "content": "Những ngày qua, thời tiết ở TP.HCM tương đối mát mẻ. Sáng sớm và tối còn hơi se lạnh. Đài Khí tượng Thủy văn Nam bộ cũng dự báo, trong những ngày tới, mực nước tại hầu hết các trạm lưu vực sông Sài Gòn tiếp tục lên thêm 2 - 3 ngày nữa, sau xuống chậm."
    },
    {
      "type": "text",
      "content": "Đỉnh triều cao nhất ngày trong đợt này có khả năng xuất hiện vào ngày 3 - 5.1 và ở mức như sau: Tại trạm Phú An và Nhà Bè có thể ở khoảng 1,60 - 1,65m (xấp xỉ hoặc trên báo động 3 khoảng 0,05 m); Tại trạm Thủ Dầu Một đạt ở mức 1,71 -1,75 m (trên báo động 3 khoảng 0,11 - 0,15 m)."
    },
    {
      "type": "text",
      "content": "Người dân cần đề phòng khi có gió đông bắc hoạt động có cường độ mạnh, kết hợp với những ngày xuất hiện triều cao có thể gây ngập nước ở các vùng trũng thấp, ven sông ảnh hưởng đến giao thông, các hoạt động kinh tế - xã hội trong khu vực TP.HCM."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mua-trai-mua-phu-xam-tphcm-sinh-hoat-nguoi-dan-dao-lon-ngay-dau-nam-185260107004513803.htm",
  "id": "185260107004513803"
}