{
  "title": "Công tác Hội Liên hiệp thanh niên phải 'rõ người, rõ việc, rõ mục tiêu'",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Chủ tịch Hội Liên hiệp thanh niên Việt Nam, nhấn mạnh, công tác Hội năm 2026 cần đảm bảo \"rõ người, rõ việc, rõ mục tiêu\".",
  "publishDate": "10/01/2026 11:16 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 10.1, tại Hà Nội, Ủy ban T.Ư Hội Liên hiệp thanh niên Việt Nam tổ chức hội nghị lần thứ 4, khóa IX, theo hình thức trực tiếp kết hợp trực tuyến."
    },
    {
      "type": "text",
      "content": "Chủ trì hội nghị có anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Liên hiệp thanh niên Việt Nam và anh Nguyễn Kim Quy, Ủy viên Ban thường vụ T.Ư Đoàn, Phó chủ tịch thường trực T.Ư Hội Liên hiệp thanh niên Việt Nam."
    },
    {
      "type": "h2",
      "content": "Năm 2026 có nhiều sự kiện đặc biệt"
    },
    {
      "type": "text",
      "content": "Phát biểu tại chương trình, anh Nguyễn Tường Lâm nhấn mạnh ý nghĩa của năm 2025 vừa qua. Với khẩu hiệu hành động giàu cảm hứng: \"Thanh niên Việt Nam yêu nước, đoàn kết, tự tin và khát vọng mới\", tổ chức Hội đã thể hiện sự nỗ lực vượt bậc trong bối cảnh có nhiều thách thức, đặc biệt là việc sắp xếp tinh gọn bộ máy và sáp nhập các đơn vị hành chính cấp huyện, xã."
    },
    {
      "type": "text",
      "content": "Năm 2026, anh Nguyễn Tường Lâm nhận định là một năm có nhiều sự kiện đặc biệt. Năm 2026 không chỉ diễn ra Đại hội Đảng toàn quốc, bầu cử Quốc hội, kỷ niệm 95 năm thành lập Đoàn mà còn là dấu mốc son 70 năm truyền thống Hội Liên hiệp thanh niên Việt Nam (15.10.1956 - 15.10.2026)."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh đó, Thường trực Hội đã đưa ra hai phương án chủ đề năm để lấy ý kiến: \"Đổi mới mạnh mẽ phương thức hoạt động\" hoặc \"Tự hào truyền thống 70 năm vẻ vang của Hội Liên hiệp thanh niên Việt Nam\". Dù phương án nào, tinh thần cốt lõi vẫn là sự chuyển mình mạnh mẽ của tổ chức Hội khi vận hành mô hình tổ chức bộ máy 2 cấp."
    },
    {
      "type": "text",
      "content": "Anh Lâm cho biết, Hội nghị Đoàn chủ tịch T.Ư Hội Liên hiệp thanh niên Việt Nam hôm qua đã thống nhất đề xuất đổi mới tên gọi giải thưởng \"15 tháng 10\" thành \"Giải thưởng Nguyễn Chí Thanh\"."
    },
    {
      "type": "text",
      "content": "Việc lấy tên đại tướng Nguyễn Chí Thanh, Chủ tịch đầu tiên của Hội Liên hiệp thanh niên Việt Nam, đặt cho giải thưởng cao quý này không chỉ nhằm tri ân lịch sử mà còn để nâng cao vị thế, uy tín của giải thưởng. Đây là bước đi chiến lược để tạo sự lan tỏa và quan tâm sâu sắc hơn từ xã hội đối với các thủ lĩnh thanh niên xuất sắc."
    },
    {
      "type": "text",
      "content": "Về đề án Tập hợp thanh niên công nhân và lao động trẻ, anh Nguyễn Tường Lâm cho biết, đây là một trong hai đề án trọng tâm xác định xây dựng trong nhiệm kỳ. Anh Lâm đề nghị các đại biểu đóng góp ý kiến về vận hành việc tổ chức hoạt động và cách thức như thế nào để phát huy vai trò của tổ chức."
    },
    {
      "type": "text",
      "content": "Về phương pháp công tác, anh Lâm yêu cầu Chương trình công tác Hội năm 2026 phải đảm bảo nguyên tắc \"rõ người, rõ việc, rõ mục tiêu\". T.Ư Hội sẽ tập trung định hướng và giao nhiệm vụ cụ thể cho cấp tỉnh, tăng cường phân cấp để địa phương chủ động, tránh việc T.Ư làm thay việc của cơ sở."
    },
    {
      "type": "h2",
      "content": "Cần đột phá trong công tác tập hợp thanh niên"
    },
    {
      "type": "text",
      "content": "Cho ý kiến tại hội nghị nhiều ý kiến lựa chọn phương án 2 trong chủ đề công tác năm là \"Tự hào truyền thống 70 năm vẻ vang của Hội Liên hiệp thanh niên Việt Nam\"."
    },
    {
      "type": "text",
      "content": "Anh Nguyễn Quốc Toản, Chủ tịch Hội Liên hiệp thanh niên tỉnh Quảng Trị, cho rằng, cần chọn chủ đề này để khơi dậy niềm tự hào của thanh niên vì đây là năm kỷ niệm 70 năm thành lập Hội."
    },
    {
      "type": "text",
      "content": "Anh Toản cũng thống nhất cao với các nhiệm vụ và giải pháp trong dự thảo. Anh đánh giá cao sự phân định rõ ràng giữa nhiệm vụ của T.Ư Hội và Hội các tỉnh, thành phố."
    },
    {
      "type": "text",
      "content": "Anh Toản bày tỏ sự đồng tình với đề xuất đổi tên giải thưởng \"15 tháng 10\" thành giải thưởng \"Nguyễn Chí Thanh\", cho rằng đây là bước đi hợp lý và phù hợp, tương tự như các tổ chức đoàn thể khác."
    },
    {
      "type": "text",
      "content": "Anh Nguyễn Thanh Hoài, Chủ tịch Hội Liên hiệp thanh niên Việt Nam TP.Huế, cũng thống nhất chọn phương án 2 nhưng kiến nghị rút gọn thành: \"Tự hào truyền thống 70 năm\" để đảm bảo súc tích."
    },
    {
      "type": "text",
      "content": "Đối với định hướng năm 2026, anh Hoài đề xuất T.Ư Hội nghiên cứu hai nội dung đột phá: đột phá trong công tác tập hợp thanh niên và đột phá trong công tác định hướng để thanh niên có lối sống đẹp nhằm nâng cao chất lượng hiệu quả công tác Hội."
    },
    {
      "type": "text",
      "content": "Anh Hoài đặc biệt nhấn mạnh những thách thức lớn đang tồn tại ở cấp cơ sở, cho rằng hoạt động Hội tại cấp xã, phường hiện nay khó khăn hơn sau sáp nhập, do đó cần sự quan tâm và giải pháp hỗ trợ sát sao hơn từ T.Ư."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-tac-hoi-lien-hiep-thanh-nien-phai-ro-nguoi-ro-viec-ro-muc-tieu-185260110102537954.htm",
  "id": "185260110102537954"
}