{
  "title": "CSGT Tây Ninh bắt quả tang vụ vận chuyển thuốc lá lậu trong đêm",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Trong lúc tuần tra, lực lượng CSGT Công an tỉnh Tây Ninh đã phát hiện và phối hợp Công an P.Gò Dầu xử lý vụ vận chuyển thuốc lá lậu.",
  "publishDate": "17/01/2026 15:12 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Phòng CSGT Công an tỉnh Tây Ninh cho biết vừa phát hiện và phối hợp các cơ quan chức năng xử lý vụ vận chuyển thuốc lá lậu."
    },
    {
      "type": "text",
      "content": "Trước đó, tối 16.1, Trạm CSGT Trảng Bàng (thuộc Phòng CSGT Công an tỉnh Tây Ninh) triển khai lực lượng tuần tra, kiểm soát trên quốc lộ 22, đoạn từ ngã ba Bàu Tre (P.Gia Lộc) đến cầu Đá Hàng (xã Phước Thạnh)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-thuoc-la-lau-2-1768622309721584196277.jpeg"
      ],
      "caption": "Số thuốc lá lậu được bọc kín và vận chuyển bằng ô tô"
    },
    {
      "type": "text",
      "content": "Đến khoảng 21 giờ 30 cùng ngày, Tổ tuần tra kiểm soát số 2 làm nhiệm vụ tuần tra tại khu phố Thanh Hà, P.Gò Dầu thì phát hiện ô tô lưu thông theo hướng từ vòng xoay Gò Dầu về ngã tư Lê Hồng Phong có dấu hiệu nghi vấn nên tiến hành dừng phương tiện kiểm tra."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-1768637471235354957075.jpeg"
      ],
      "caption": "Các tang vật đã được bàn giao cho Công an P.Gò Dầu xử lý"
    },
    {
      "type": "text",
      "content": "Qua kiểm tra, lực lượng chức năng phát hiện trong cốp xe có 4 thùng các tông nghi chứa thuốc lá nhập lậu. Ngay sau đó, Trạm CSGT Trảng Bàng đã báo cáo Ban Chỉ huy đơn vị và phối hợp với Công an P.Gò Dầu để kiểm tra, xác minh vụ việc."
    },
    {
      "type": "text",
      "content": "Kết quả cho thấy 4 thùng các tông chứa tổng cộng 200 cây thuốc lá lậu, tương đương khoảng 2.000 bao thuốc lá lậu các loại."
    },
    {
      "type": "text",
      "content": "Tổ công tác đã lập biên bản, đồng thời bàn giao phương tiện cùng toàn bộ tang vật cho Công an P.Gò Dầu tiếp tục điều tra, xử lý theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/csgt-tay-ninh-bat-qua-tang-vu-van-chuyen-thuoc-la-lau-trong-dem-185260117110456581.htm",
  "id": "185260117110456581"
}