{
  "title": "Quy định tuyển sinh đầu cấp năm học mới 2026-2027 của TP.HCM",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Ngày 9.1, Sở GD-ĐT TP.HCM bắt đầu triển khai kế hoạch rà soát dữ liệu phục vụ công tác tuyển sinh đầu cấp năm học 2026-2027. Trong đó đưa ra các mốc thời gian để phụ huynh lưu ý cập nhật thông tin tuyển sinh cho học sinh.",
  "publishDate": "09/01/2026 14:31 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Rà soát dữ liệu tuyển sinh đầu cấp mầm non, lớp 1, lớp 6"
    },
    {
      "type": "text",
      "content": "Bắt đầu từ ngày 14.1, Sở GD-ĐT TP.HCM yêu cầu 168 phường, xã, đặc khu thực hiện việc rà soát để nguồn dữ liệu học sinh trong độ tuổi tuyển sinh chính xác và đầy đủ phục vụ công tác tuyển sinh đầu cấp năm học mới đảm bảo minh bạch, công bằng. Đồng thời có cơ sở lập kế hoạch chuẩn bị cơ sở vật chất (phòng học, trang thiết bị, đội ngũ giáo viên), tạo thuận lợi tối đa cho phụ huynh và học sinh trong quá trình đăng ký tuyển sinh trực tuyến."
    },
    {
      "type": "text",
      "content": "Sở này yêu cầu tất cả học sinh trong độ tuổi tuyển sinh các cấp mầm non, tiểu học, THCS phải có hồ sơ dữ liệu đầy đủ trên hệ thống cơ sở dữ liệu ngành giáo dục."
    },
    {
      "type": "text",
      "content": "Các cơ sở giáo dục mầm non, phổ thông phải đảm bảo tất cả học sinh thuộc diện tuyển sinh đều có mã định danh và thực hiện xác thực dữ liệu định danh với cơ sở dữ liệu quốc gia về dân cư."
    },
    {
      "type": "text",
      "content": "Các trường hợp học sinh chưa có mã định danh vì lý do đặc biệt (trẻ em cơ nhỡ, người nước ngoài…), UBND phường, xã, đặc khu chịu trách nhiệm rà soát, tổng hợp danh sách, đính kèm minh chứng và chuyển về Sở GD-ĐT để xem xét, hướng dẫn."
    },
    {
      "type": "text",
      "content": "Sau khi đã cập nhật đầy đủ dữ liệu học sinh thuộc diện tuyển sinh, cơ sở giáo dục tiến hành đồng bộ dữ liệu từ cơ sở dữ liệu ngành sang cơ sở dữ liệu tuyển sinh đầu cấp. Đồng thời, thông báo tài khoản đăng nhập đến phụ huynh để rà soát thông tin trên Trang tuyển sinh đầu cấp của thành phố."
    },
    {
      "type": "h2",
      "content": "Phụ huynh học sinh cập nhật thông tin tuyển sinh"
    },
    {
      "type": "text",
      "content": "Sở GD-ĐT quy định, từ ngày 3.2 đến ngày 3.3, trên cơ sở nền tảng dữ liệu học sinh mà nhà trường đã cập nhật, phụ huynh truy cập Trang tuyển sinh đầu cấp của thành phố để kiểm tra, xác nhận thông tin chính xác (tài khoản và mật khẩu do nhà trường cung cấp)."
    },
    {
      "type": "text",
      "content": "Trường hợp cần điều chỉnh thông tin, phụ huynh nhập nội dung đề nghị điều chỉnh, đính kèm minh chứng lên hệ thống (bản scan giấy khai sinh của học sinh; hình ảnh thông tin VNeID chứa nội dung nơi ở hiện tại của phụ huynh và học sinh)."
    },
    {
      "type": "text",
      "content": "Nhà trường xác minh nội dung phụ huynh đề nghị điều chỉnh và tiến hành điều chỉnh thông tin. Sau khi nhà trường điều chỉnh thông tin, phụ huynh truy cập Trang tuyển sinh đầu cấp của thành phố để kiểm tra, xác nhận thông tin chính xác."
    },
    {
      "type": "text",
      "content": "UBND phường, xã, đặc khu phối hợp lực lượng công an cùng cấp thực hiện rà soát thông tin của trẻ trong độ tuổi sinh vào lớp 1 chưa học mầm non và học sinh lớp 5 ở các cơ sở giáo dục thường xuyên đang ở thực tế trên địa bàn, đặc biệt thông tin \"nơi ở hiện tại\" trong VNeID của phụ huynh."
    },
    {
      "type": "text",
      "content": "UBND phường, xã, đặc khu chịu trách nhiệm cập nhật danh sách trẻ 6 tuổi chưa học mầm non và học sinh lớp 5 ở các cơ sở giáo dục thường xuyên lên hệ thống cơ sở dữ liệu tuyển sinh đầu cấp, thông báo phụ huynh kiểm tra, xác nhận thông tin trên Trang tuyển sinh đầu cấp của thành phố tại địa chỉ https://tuyensinhdaucap.hcm.edu.vn."
    },
    {
      "type": "h2",
      "content": "Sở GD-DT TP.HCM lưu ý phụ huynh về thông tin học sinh"
    },
    {
      "type": "text",
      "content": "Trong quá trình triển khai kế hoạch rà soát để chuẩn bị tuyển sinh đầu cấp năm học mới, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, lưu ý trường hợp phụ huynh không thực hiện rà soát dữ liệu hoặc không xác nhận thông tin trong thời hạn quy định, hệ thống tuyển sinh đầu cấp sẽ tự động xem như phụ huynh đã chấp thuận toàn bộ thông tin hiện có trên Trang tuyển sinh đầu cấp của thành phố và sử dụng làm căn cứ chính thức trong quá trình tuyển sinh."
    },
    {
      "type": "text",
      "content": "Các yêu cầu thay đổi, điều chỉnh dữ liệu liên quan đến nơi ở hiện tại sau thời hạn quy định sẽ không được giải quyết, ngoại trừ những trường hợp đặc biệt như chuyển đến từ tỉnh, thành phố khác hoặc có lý do chính đáng được ban chỉ đạo tuyển sinh đầu cấp địa phương xem xét, phê duyệt và báo cáo đầy đủ theo hướng dẫn của Sở GD-ĐT."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quy-dinh-tuyen-sinh-dau-cap-nam-hoc-moi-2026-2027-cua-tphcm-185260109131428563.htm",
  "id": "185260109131428563"
}