{
  "title": "Ngày hội gia đình Long Châu tại Nha Trang khám sức khỏe miễn phí",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Ngày hội gia đình Long Châu 2026, sự kiện đi bộ cho gia đình ba thế hệ, sẽ diễn ra ngày 10 - 11.1.2026, tại Quảng trường 2/4, Nha Trang, với hoạt động khám sức khỏe miễn phí và tặng quà cho người tham gia.",
  "publishDate": "23/12/2025 10:45 GMT+7",
  "author": {
    "name": "Nguồn: Long Châu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong nhịp sống hiện đại hối hả, mỗi thành viên trong gia đình đều cuốn theo công việc và thế giới riêng của mình, đôi khi sự bận rộn ấy lại làm các thành viên thêm xa cách nhau. Khi sự kết nối dần mờ nhạt, các thế hệ ít có thời gian lắng nghe và sẻ chia cùng nhau, từ đó sẽ khó thấu hiểu lẫn nhau. Chính vì thế, những hoạt động trải nghiệm chung, đặc biệt là vận động thể chất, trở thành chiếc cầu nối giản dị mà hiệu quả, giúp các thành viên xích lại gần hơn, hiểu nhau hơn và tìm lại hơi ấm gia đình."
    },
    {
      "type": "text",
      "content": "Chính từ nhu cầu được kết nối và sẻ chia ấy, chuỗi sự kiện Ngày hội Gia đình Long Châu ra đời như một không gian ấm áp để các thế hệ trong gia đình cùng chậm lại, ở bên nhau và tạo nên những kỷ niệm chung. Thông qua những hoạt động vận động, vui chơi và trải nghiệm ý nghĩa, ngày hội không chỉ mang đến niềm vui, mà còn giúp các thành viên thêm gắn kết, thấu hiểu và lưu giữ những khoảnh khắc yêu thương để gia đình thật sự là nơi bình yên nhất để trở về."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/23/1-1766459181502344595393.jpg"
      ],
      "caption": "Gia đình ba thế hệ cùng tham gia ngày hội"
    },
    {
      "type": "text",
      "content": "Tiếp nối thành công của sự kiện đã diễn ra ở Đà Nẵng, Ngày hội gia đình Long Châu 2026 tiếp tục đi đến nhiều tỉnh thành hơn, mở màn năm là sự kiện ngày 10 - 11.1.2026 tại Quảng trường 2/4 Nha Trang, được thiết kế như không gian trải nghiệm chung cho ông bà, cha mẹ và con trẻ. Sự kiện không đặt nặng thành tích, mà hướng đến việc tạo không gian để các gia đình cùng đi bộ, vượt chướng ngại vật, về đích và lưu giữ ký ức tích cực."
    },
    {
      "type": "text",
      "content": "Các gia đình tham gia sẽ nhận bộ quyền lợi chung gồm race-kit, áo đấu, huy chương hoàn thành cự ly và các phần quà sinh hoạt thiết thực. Ngoài ra, mỗi gia đình còn được tặng gói tư vấn khám sức khỏe miễn phí với bác sĩ chuyên khoa. Gia đình có thành viên trên 50 tuổi còn được tặng thêm các sản phẩm chăm sóc sức khoẻ, tập trung vào hỗ trợ xương khớp, tuần hoàn và hệ tiêu hóa."
    },
    {
      "type": "text",
      "content": "Sự kiện còn có hệ thống giải thưởng dành cho các gia đình đạt thành tích cao ở từng lượt thi, với các giải Top 1, Top 2 và Top 3. Ban tổ chức cũng trao giải cho gia đình có thành viên cao tuổi nhất và gia đình có thành viên nhỏ tuổi nhất."
    },
    {
      "type": "text",
      "content": "Ngoài hoạt động đi bộ trên cùng đường đẹp nhất Nha Trang, các gia đình tham gia có cơ hội giao lưu, chụp ảnh, tương tác cùng nghệ sĩ Trường Giang. Các nhiếp ảnh gia được bố trí để ghi lại những khoảnh khắc suốt hành trình, giúp các gia đình lưu giữ kỷ niệm đẹp cùng nhau."
    },
    {
      "type": "text",
      "content": "Theo đại diện ban tổ chức, Ngày hội gia đình - Long Châu 2026 hướng đến việc tạo ra không gian vận động chung, nơi các thành viên gia đình nhiều thế hệ có thể chia sẻ thời gian, cảm xúc và sự quan tâm cho nhau, đồng thời nâng cao ý thức chăm sóc sức khỏe lâu dài."
    },
    {
      "type": "text",
      "content": "Đăng ký tham gia miễn phí Ngày hội gia đình Long Châu tại đây."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ngay-hoi-gia-dinh-long-chau-tai-nha-trang-kham-suc-khoe-mien-phi-185251223100956528.htm",
  "id": "185251223100956528"
}