{
  "title": "Lý do Bạch Công Khanh bật khóc trên truyền hình",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Xót xa trước hoàn cảnh của em nhỏ trong 'Mái ấm gia đình Việt', diễn viên Bạch Công Khanh có những chia sẻ động viên đầy xúc động.",
  "publishDate": "08/01/2026 07:55 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tập 168 Mái ấm gia đình Việt có sự góp mặt của Vũ Mạnh Cường trong vai trò MC, cùng 2 khách mời là diễn viên Bạch Công Khanh và Á hậu Phương Anh. Họ cùng thực hiện các thử thách, mang tiền thưởng từ Tập đoàn Hoa Sen về hỗ trợ những hoàn cảnh khó khăn."
    },
    {
      "type": "text",
      "content": "Trong chương trình, hoàn cảnh của Trần Minh Khôi khiến nhiều người xót xa. Cậu bé hiện sống cùng gia đình ở Vĩnh Long. Cha em là Trần Văn Quyền (sinh năm 1975), trước đây làm phụ hồ với thu nhập 200.000 - 250.000 đồng/ngày. Khoảng 6 tháng gần đây, anh bị thoái hóa cột sống, không thể làm việc nặng. Hiện anh Quyền chỉ làm các việc nhẹ như nuôi gà thuê, trông hai con dê, mỗi đợt bắt gà được trả 500.000 - 600.000 đồng nhưng thu nhập bấp bênh."
    },
    {
      "type": "text",
      "content": "Trong khi đó, mẹ của Khôi là Huỳnh Thị Trúc Ly (sinh năm 1982), đang điều trị ung thư máu giai đoạn đầu. Khoảng hai tháng chị phải tái khám, tốn khoảng 2 triệu đồng tiền thuốc, chưa kể chi phí đi lại. Sức khỏe suy yếu khiến chị hầu như không thể lao động, mọi việc trong nhà chủ yếu do anh Quyền và bé Khôi đảm đương."
    },
    {
      "type": "text",
      "content": "Chị gái Trần Minh Thư (sinh năm 2007) hiện là sinh viên năm nhất ngành Thương mại điện tử, Trường đại học Công nghiệp TP.HCM. Mỗi tháng, gia đình phải gửi khoảng 2,5 triệu đồng để Minh Thư trang trải chi phí học tập, ăn ở. Để lo học phí và chi phí năm đầu, gia đình đã vay ngân hàng 50 triệu đồng, mỗi tháng trả lãi 250.000 đồng, điều đó trở thành gánh nặng lớn khi cha mẹ đều bệnh, lại không có thu nhập ổn định."
    },
    {
      "type": "text",
      "content": "Dù hoàn cảnh khó khăn, Khôi luôn nỗ lực học tập, xem chị gái là tấm gương để noi theo. Em hiểu chuyện, thường xuyên phụ giúp việc nhà vì sức khỏe mẹ yếu. Khôi muốn học thật giỏi, sớm trưởng thành để đi làm, cùng chị hai kiếm tiền chữa bệnh cho cha mẹ, san sẻ gánh nặng gia đình."
    },
    {
      "type": "h2",
      "content": "Bạch Công Khanh và dàn nghệ sĩ động viên Minh Khôi"
    },
    {
      "type": "text",
      "content": "Tại trường quay, cậu bé Khôi cúi gằm mặt, không dám nhìn lại thước phim ghi lại câu chuyện gia đình mình, khiến Vũ Mạnh Cường không khỏi nghẹn ngào. Nam MC liên tục dành những lời động viên, ân cần hỏi han về ước mơ của Khôi. Điều khiến anh xúc động hơn cả là những ước mơ hồn nhiên của cậu bé đều xoay quanh gia đình, với mong muốn lớn nhất là mẹ luôn được khỏe mạnh."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Vũ Mạnh Cường cũng bày tỏ sự lo lắng cho sức khỏe của mẹ Minh Khôi. Dù thể trạng không tốt, chị vẫn luôn canh cánh nỗi lo cho các con, sợ bản thân trở thành gánh nặng cho gia đình. Sự tần tảo, hy sinh thầm lặng của anh Quyền khi một mình gánh vác mọi khó khăn để chăm lo cho cả nhà cũng khiến nam MC thấy xót xa."
    },
    {
      "type": "text",
      "content": "Diễn viên Bạch Công Khanh bày tỏ sự cảm phục trước tinh thần gồng gánh, chịu đựng của anh Quyền khi dù đối mặt với nhiều khó khăn vẫn chưa từng than thở hay than khổ với vợ con. Tuy vậy, anh cũng không giấu được nỗi lo lắng cho tương lai của Khôi, xót xa khi cậu bé sớm thiếu vắng một tuổi thơ hồn nhiên như bao đứa trẻ khác và phải đối diện với quá nhiều thử thách trong cuộc sống phía trước."
    },
    {
      "type": "text",
      "content": "Á hậu Phương Anh không kìm được nước mắt trước những thiếu thốn, khó khăn của gia đình em Khôi. Cô xót xa khi biết Khôi rất thích ăn thịt bò, nhưng từ ngày mẹ lâm bệnh, gia đình đã lâu không còn điều kiện để thưởng thức món ăn ấy. Việc Khôi nhiều lần từ chối lời rủ rê đi chơi của bạn bè để về nhà chăm sóc mẹ, quán xuyến việc nhà càng khiến nàng hậu thêm nghẹn ngào. Phương Anh cũng ân cần động viên Khôi nỗ lực học tập, đồng thời khích lệ mẹ em luôn giữ tinh thần lạc quan, suy nghĩ tích cực và chăm lo sức khỏe để trở thành chỗ dựa vững chắc cho con trai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ly-do-bach-cong-khanh-bat-khoc-tren-truyen-hinh-18526010800141489.htm",
  "id": "18526010800141489"
}