{
  "title": "Biến thể chế từ 'điểm nghẽn' thành lợi thế cạnh tranh",
  "categories": [
    "Chính trị"
  ],
  "sapo": "TS Nguyễn Sĩ Dũng (ảnh), nguyên Phó chủ nhiệm Văn phòng Quốc hội, cho rằng để thể chế từ \"điểm nghẽn\" trở thành lợi thế cạnh tranh như định hướng Đại hội XIV của Đảng, cải cách thể chế cần phải chuyển hẳn từ tư duy quản lý sang tư duy kiến tạo.",
  "publishDate": "13/01/2026 07:00 GMT+7",
  "author": {
    "name": "Lê Hiệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "(thực hiện)"
  },
  "content": [
    {
      "type": "h2",
      "content": "\"LUẬT ĐÚNG NHƯNG KHÔNG CHẠY ĐƯỢC\""
    },
    {
      "type": "text",
      "content": "Thưa ông, vì sao thể chế được xác định là khâu đột phá chiến lược qua nhiều nhiệm kỳ đại hội Đảng nhưng tới nay \"chiếc áo\" thể chế dường như vẫn chật chội, trở thành \"điểm nghẽn của điểm nghẽn\"?"
    },
    {
      "type": "text",
      "content": "Việc thể chế trở thành \"điểm nghẽn của điểm nghẽn\" là vì cách tiếp cận thể chế của chúng ta đang có vấn đề."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/photo-1768230909990-17682309112461282533322.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Thứ nhất, chúng ta có xu hướng đồng nhất cải cách thể chế với việc ban hành thật nhiều luật, trong khi thể chế không chỉ là \"văn bản\", mà là \"một hệ sinh thái\" gồm luật, tư duy quản lý, cách phân quyền, cơ chế vận hành và trách nhiệm giải trình. Khi tư duy quản lý vẫn nặng về xin - cho, tiền kiểm, kiểm soát rủi ro bằng mệnh lệnh hành chính thì dù luật có sửa bao nhiêu lần, \"chiếc áo\" thể chế vẫn chật, thậm chí chật hơn."
    },
    {
      "type": "text",
      "content": "Nguyên nhân thứ hai là chất lượng lập pháp chưa theo kịp tốc độ và độ phức tạp của thực tiễn. Điều này dẫn đến luật ban hành ra đời đã phải \"vá\", phải xin hướng dẫn, phải chờ nghị định, thông tư, khiến chi phí tuân thủ tăng cao và rủi ro pháp lý dồn về phía người dân, doanh nghiệp và cả cán bộ thực thi."
    },
    {
      "type": "text",
      "content": "Thứ ba, thể chế của ta còn mang nặng tính phòng thủ hơn là kiến tạo phát triển. Luật thường được thiết kế để \"không sai\", để tăng cường quản lý, hơn là để mở đường cho đổi mới, cho thử nghiệm, cho sáng tạo. Cuối cùng, luật giao quyền nhưng không giao đủ nguồn lực, không làm rõ trách nhiệm, không có cơ chế kiểm soát quyền lực hiệu quả. Điều đó khiến cả T.Ư lẫn địa phương đều lúng túng, dẫn đến tình trạng \"luật đúng nhưng không chạy được\"."
    },
    {
      "type": "text",
      "content": "Bộ Chính trị đã ban hành nhiều nghị quyết chiến lược, được coi là \"bộ khung\" thể chế cho giai đoạn phát triển mới. Ông nhìn nhận tính liên kết của các nghị quyết này ra sao trong việc bài toán thể chế giai đoạn tới?"
    },
    {
      "type": "text",
      "content": "Điểm rất đặc biệt của loạt nghị quyết chiến lược do Bộ Chính trị ban hành là được thiết kế không phải như những chính sách đơn lẻ, mà như một bộ khung thể chế hoàn chỉnh cho giai đoạn phát triển mới."
    },
    {
      "type": "text",
      "content": "Nếu nhìn một cách hệ thống, có thể thấy mỗi nghị quyết giải quyết một \"mắt xích\" then chốt của bài toán phát triển. Nghị quyết 57 đặt nền tảng cho động lực tăng trưởng mới dựa trên KH-CN, đổi mới sáng tạo và chuyển đổi số. Nghị quyết 59 mở ra không gian phát triển bên ngoài, gắn cải cách trong nước với hội nhập quốc tế chủ động, sâu rộng. Nghị quyết 66 xử lý \"phần lõi\" của thể chế, đó là đổi mới tư duy xây dựng và thi hành pháp luật. Còn Nghị quyết 68 khơi thông nguồn lực quan trọng nhất trong xã hội, là khu vực kinh tế tư nhân."
    },
    {
      "type": "text",
      "content": "3 nghị quyết về năng lượng, y tế và giáo dục lại tạo nên hạ tầng nền tảng cho phát triển dài hạn, từ an ninh năng lượng, chất lượng nguồn nhân lực, đến năng lực bảo đảm an sinh và phúc lợi xã hội."
    },
    {
      "type": "text",
      "content": "Điều đáng nói là 7 nghị quyết này không đứng cạnh nhau, mà nâng đỡ lẫn nhau. KH-CN cần thể chế pháp luật thông thoáng; kinh tế tư nhân chỉ phát triển khi có môi trường pháp lý an toàn và hội nhập hiệu quả; giáo dục - y tế là nền tảng cho đổi mới sáng tạo; còn năng lượng là điều kiện vật chất cho mọi động lực tăng trưởng vận hành."
    },
    {
      "type": "text",
      "content": "Bộ khung này hình thành một \"vòng tuần hoàn phát triển\": từ tư duy chiến lược, thiết kế thể chế, tổ chức thực thi đến phản hồi và điều chỉnh chính sách. Chính tính liên kết đó giúp cải cách thể chế giai đoạn tới thoát khỏi tình trạng chắp vá, chuyển từ \"vá lỗi\" sang kiến tạo lợi thế cạnh tranh quốc gia."
    },
    {
      "type": "h2",
      "content": "KHÔNG THỂ ĐỂ ĐỔI MỚI \"ĐI LÁCH\" THỂ CHẾ"
    },
    {
      "type": "text",
      "content": "Việc tinh gọn bộ máy, sáp nhập đơn vị hành chính, thực hiện mô hình chính quyền địa phương 2 cấp đang được coi là cuộc cách mạng \"hạ tầng\" thể chế. Theo ông, đâu là điều kiện để cuộc cải cách này vận hành hiệu quả và bền vững?"
    },
    {
      "type": "text",
      "content": "Để mô hình này vận hành trơn tru và bền vững, cải cách hành chính, nền công vụ và hệ thống pháp luật phải chuyển sang một logic hoàn toàn mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/a2-17682310472411760657855.jpg"
      ],
      "caption": "Dự thảo văn kiện Đại hội XIV của Đảng xác định thể chế là một trong 3 khâu đột phá chiến lược nhằm tạo ra lợi thế cạnh tranh giúp VN bứt phá trong kỷ nguyên mới"
    },
    {
      "type": "text",
      "content": "Trước hết, cải cách hành chính phải đi từ tổ chức sang vận hành. Sau khi tinh gọn bộ máy, trọng tâm không còn là \"có bao nhiêu đầu mối\", mà là quy trình có thông suốt không, quyền hạn có rõ không, trách nhiệm có gắn với kết quả không. Nếu vẫn giữ tư duy thủ tục, tiền kiểm, xin - cho, thì bộ máy dù gọn hơn vẫn khó chạy nhanh và hiệu quả."
    },
    {
      "type": "text",
      "content": "Tiếp theo là xây dựng nền công vụ quốc gia phải dựa trên năng lực và hiệu quả công việc, chứ không chỉ dựa trên vị trí hành chính. Mô hình hai cấp đòi hỏi cán bộ địa phương phải đa năng hơn, chịu trách nhiệm lớn hơn. Vì vậy, tiền lương, đãi ngộ và đánh giá cán bộ phải gắn chặt với khối lượng và chất lượng công việc, với kết quả phục vụ người dân và doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, hệ thống pháp luật phải chuyển từ tư duy \"quản lý để kiểm soát\" sang \"thiết kế để vận hành\". Điều quan trọng nhất là kết nối cải cách bộ máy với cải cách thể chế và cải cách con người. Nếu tinh gọn tổ chức mà không đồng thời đổi mới cách làm luật, cách tuyển chọn, sử dụng và bảo vệ cán bộ dám làm, thì cuộc cách mạng này khó đạt được mục tiêu dài hạn."
    },
    {
      "type": "text",
      "content": "Một trong những định hướng đột phá thể chế giai đoạn tới là đẩy mạnh phân cấp, phân quyền. Theo ông, đột phá phân cấp, phân quyền nhiệm kỳ tới cần tập trung vào đâu?"
    },
    {
      "type": "text",
      "content": "Theo tôi, thông điệp \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\" mà Tổng Bí thư Tô Lâm nhấn mạnh chính là tuyên ngôn mạnh mẽ nhất về một cuộc cải cách phân cấp, phân quyền thực chất. Tuy nhiên, điều cốt lõi không chỉ là trao thêm quyền, mà là phải lựa chọn đúng mô hình phân quyền."
    },
    {
      "type": "text",
      "content": "Đột phá quan trọng nhất trong nhiệm kỳ tới là chuyển dứt khoát từ mô hình \"song trùng trực thuộc\" sang mô hình phân quyền bổ trợ. Trong mô hình song trùng hiện nay, địa phương vừa chịu sự chỉ đạo theo ngành dọc, vừa chịu sự quản lý theo lãnh thổ, dẫn đến tình trạng nhiều đầu mối cùng can thiệp, nhiều cấp cùng quyết nhưng không ai chịu trách nhiệm đến cùng. Chính mô hình này dung dưỡng cơ chế xin - cho và làm bộ máy trở nên cồng kềnh, chồng chéo."
    },
    {
      "type": "text",
      "content": "Ngược lại, mô hình phân quyền bổ trợ xác lập ranh giới rất rõ: T.Ư tập trung vào hoạch định chiến lược, thiết lập luật chơi, tiêu chuẩn và cơ chế giám sát; địa phương được trao quyền đầy đủ để quyết định và tổ chức thực hiện trong phạm vi trách nhiệm của mình."
    },
    {
      "type": "text",
      "content": "Trên nền tảng đó, phân quyền phải \"trọn gói\": quyền hạn - nguồn lực - trách nhiệm giải trình. Trao quyền mà không trao ngân sách, nhân lực và quyền tổ chức bộ máy thì địa phương vẫn buộc phải \"xin\". Khi đã trao đủ, trách nhiệm chính trị, hành chính và pháp lý phải được xác lập rõ ràng, minh bạch."
    },
    {
      "type": "text",
      "content": "Cuối cùng, phân quyền chỉ thực sự bền vững khi đi kèm cơ chế bảo vệ người dám làm đúng. Nếu cán bộ địa phương vẫn sợ sai, sợ trách nhiệm pháp lý, thì dù có phân quyền trên giấy, thực tế họ vẫn \"đẩy lên trên\"."
    },
    {
      "type": "text",
      "content": "Với mục tiêu tăng trưởng hai chữ số và khát vọng trở thành nước phát triển vào năm 2045, theo ông đâu là ưu tiên lập pháp để thể chế từ \"điểm nghẽn\" trở thành lợi thế cạnh tranh?"
    },
    {
      "type": "text",
      "content": "Để có thể đạt mục tiêu này, lập pháp giai đoạn tới không thể đi theo lối mòn \"sửa từng luật\", mà phải được xác định là một chương trình kiến tạo lợi thế cạnh tranh quốc gia."
    },
    {
      "type": "text",
      "content": "Trước hết, cần đổi mới căn bản tư duy làm luật theo hướng giải phóng nguồn lực và khuyến khích sáng tạo. Luật phải tạo không gian cho các mô hình kinh doanh mới, phương thức sản xuất mới, nhất là trong kinh tế số, kinh tế xanh, kinh tế tuần hoàn. Những gì thực tiễn đã vượt qua thì luật phải kịp thời hợp thức hóa, không thể để đổi mới \"đi lách\" thể chế."
    },
    {
      "type": "text",
      "content": "Tiếp theo là hoàn thiện khung pháp luật bảo đảm an toàn pháp lý cho doanh nghiệp, đặc biệt là kinh tế tư nhân. Doanh nghiệp chỉ dám đầu tư dài hạn khi rủi ro pháp lý được kiểm soát, quyền tài sản được bảo vệ và các quyết định hành chính có thể dự đoán trước."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, cần tái cấu trúc hệ thống pháp luật kinh tế theo logic thị trường đầy đủ, mạnh dạn loại bỏ những quy định can thiệp hành chính không cần thiết, chuyển từ tiền kiểm sang hậu kiểm, từ xin phép sang đăng ký - công bố. Khi chi phí tuân thủ giảm, năng lực cạnh tranh của nền kinh tế sẽ được nâng lên một cách tự nhiên."
    },
    {
      "type": "text",
      "content": "Điều quan trọng nhất là bảo đảm tính nhất quán và ổn định của hệ thống pháp luật. Thể chế chỉ trở thành lợi thế cạnh tranh khi nó đáng tin cậy, dễ dự đoán và được thực thi nhất quán trên toàn quốc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bien-the-che-tu-diem-nghen-thanh-loi-the-canh-tranh-185260112221854033.htm",
  "id": "185260112221854033"
}