{
  "title": "Tổng Bí thư Tô Lâm kiểm tra dự án sân bay Long Thành",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Báo cáo Tổng Bí Thư Tô Lâm, ông Vũ Hồng Văn - Bí thư Tỉnh ủy Đồng Nai cho biết tỉnh xác định sân bay Long Thành và sông Đồng Nai là tiềm năng, lợi thế, động lực quan trọng để phát triển kinh tế 2 con số trong thời gian tới.",
  "publishDate": "13/11/2025 14:12 GMT+7",
  "author": {
    "name": "Lê Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lelambtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 13.11, Tổng Bí thư Tô Lâm cùng đoàn công tác Trung ương đã đến sân bay Long Thành (Đồng Nai) thăm, kiểm tra, làm việc về tiến độ dự án."
    },
    {
      "type": "h2",
      "content": "Sân bay Long Thành, sông Đồng Nai là động lực phát triển"
    },
    {
      "type": "text",
      "content": "Báo cáo tại buổi làm việc, Bí thư Tỉnh ủy Đồng Nai Vũ Hồng Văn cho biết tỉnh Đồng Nai xác định sân bay Long Thành và sông Đồng Nai là tiềm năng, lợi thế, động lực quan trọng để phát triển kinh tế 2 con số trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Do đó, tỉnh Đồng Nai đã chuẩn bị các điều kiện cần thiết để khai thác tối đa các lợi thế khi sân bay Long Thành đi vào hoạt động."
    },
    {
      "type": "text",
      "content": "Cụ thể, đã xây dựng và hoàn thành nhiều tuyến đường kết nối đến sân bay Long Thành, đồng thời đang đẩy mạnh thi công, khởi công nhiều tuyến đường kết nối khác."
    },
    {
      "type": "text",
      "content": "Ngoài ra, tỉnh Đồng Nai và TP.HCM đã thống nhất nguyên tắc thực hiện các dự án giao thông kết nối giữa 2 địa phương như: cầu Cát Lái, cầu Đồng Nai 2, cầu Phú Mỹ 2 và đang nghiên cứu các phương án kết nối giao thông nhanh nhất từ sân bay Tân Sơn Nhất đến sân bay Long Thành."
    },
    {
      "type": "text",
      "content": "Đồng Nai cũng lập quy hoạch một khu vực rộng lớn 43.000 ha để xây dựng đô thị sân bay Long Thành, với mục tiêu kết nối toàn cầu đưa Long Thành trở thành trung tâm hàng không - logistics quốc tế hàng đầu Đông Nam Á."
    },
    {
      "type": "text",
      "content": "Ở đô thị sân bay này, Đồng Nai sẽ tập trung khai thác về công nghiệp (công nghệ cao, bán dẫn, hàng không vũ trụ, công nghệ thông tin); khai thác dịch vụ phục vụ sân bay gồm nhà hàng, khách sạn 5 sao, trung tâm hội nghị, mua sắm, trung tâm tài chính, sân golf…; dịch vụ logistics (kho bãi, vận tải); phát triển đô thị thông minh, đô thị sinh thái ven sông phục vụ nhu cầu ở cho các chuyên gia, lao động, người dân đến sống và làm việc tại Long Thành; xây dựng khu đô thị giáo dục đại học; mời gọi đầu tư hệ thống bệnh viện quy mô lớn phục vụ nhu cầu chăm sóc sức khỏe của nhân dân khi đô thị sân bay hình thành."
    },
    {
      "type": "text",
      "content": "Ngoài ra, để nâng cao năng lực cạnh tranh của sân bay Long Thành, tỉnh Đồng Nai đã xây dựng đề án thành lập khu thương mại tự do với quy mô gần 7.500 ha, vị trí ở bên trong và xung quanh sân bay Long Thành."
    },
    {
      "type": "h2",
      "content": "Những kiến nghị để Đồng Nai tăng trưởng 2 con số"
    },
    {
      "type": "text",
      "content": "Tại báo cáo, Bí thư Tỉnh ủy Đồng Nai cũng cho biết, để hoàn thành mục tiêu tăng trưởng kinh tế 2 con số cho cả nhiệm kỳ 2025 - 2030, và đáp ứng các chỉ tiêu cơ bản trở thành thành phố trực thuộc Trung ương vào 2030, tỉnh Đồng Nai kiến nghị Trung ương 4 vấn đề."
    },
    {
      "type": "text",
      "content": "Thứ nhất, hiện có 10 tỉnh, thành trong cả nước (Hà Nội, TP.HCM, Hải Phòng, Đà Nẵng, Cần Thơ, Nghệ An…) đã được Quốc hội ban hành Nghị quyết thí điểm về cơ chế, chính sách đặc thù để phát triển."
    },
    {
      "type": "text",
      "content": "Tỉnh Đồng Nai có quy mô dân số đông, nền kinh tế lớn, có vị trí chiến lược quan trọng trong vùng Đông Nam bộ, tiếp giáp với TP.HCM, nhưng Đồng Nai vẫn chưa có cơ chế, chính sách đặc thù về đầu tư, đất đai, hạ tầng giao thông."
    },
    {
      "type": "text",
      "content": "Do đó, tỉnh Đồng Nai kính kiến nghị Tổng Bí thư và Bộ Chính trị chấp thuận chủ trương cho Chính phủ tổng kết đánh giá kết quả thực hiện các cơ chế, chính sách đặc thù làm cơ sở để xây dựng nghị quyết của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển tỉnh Đồng Nai trong một số lĩnh vực tương tự như Nghị quyết 98 áp dụng cho TP.HCM, để 2 địa phương có cùng cơ chế, chính sách thu hút đầu tư và xây dựng hạ tầng giao thông kết nối liên vùng."
    },
    {
      "type": "text",
      "content": "Thứ hai, ngày 19.2.2025, Quốc hội ban hành Nghị quyết số 188/2025/QH15 về thí điểm một số cơ chế, chính sách đặc thù, đặc biệt để phát triển hệ thống mạng lưới đường sắt đô thị tại TP.Hà Nội, TP.HCM."
    },
    {
      "type": "text",
      "content": "Sau khi rà soát, tỉnh Đồng Nai nhận thấy dự án tuyến đường sắt đô thị do tỉnh Đồng Nai nghiên cứu nhằm kết nối giữa sân bay Tân Sơn Nhất và sân bay Long Thành có đoạn đầu tư thuộc địa bàn TP.HCM đáp ứng được các tiêu chí của Nghị quyết số 188."
    },
    {
      "type": "text",
      "content": "Nhằm đẩy nhanh tiến độ triển khai dự án, phát huy hiệu quả khai thác sân bay Long Thành, tỉnh Đồng Nai kiến nghị Tổng Bí thư Tô Lâm và đoàn công tác xem xét chấp thuận chủ trương bổ sung dự án kéo dài tuyến Metro Bến Thành - Suối Tiên đến tỉnh Đồng Nai và Sân bay quốc tế Long Thành vào danh mục các dự án đường sắt đô thị thí điểm một số cơ chế, chính sách đặc thù theo Nghị quyết số 188."
    },
    {
      "type": "text",
      "content": "Thứ ba, nhằm đẩy nhanh tiến độ quy hoạch đô thị sân bay Long Thành, kiến nghị Trung ương cho phép tỉnh Đồng Nai rà soát, điều chỉnh quy mô dân số trong quy hoạch tỉnh tại kỳ điều chỉnh quy hoạch lần này để dự báo, tính toán, quy hoạch các quỹ đất, làm cơ sở đón đầu làn sóng đầu tư của các nhà đầu tư, tập đoàn lớn."
    },
    {
      "type": "text",
      "content": "Theo quy hoạch tỉnh Đồng Nai đã được Thủ tướng phê duyệt vào ngày 3.7.2024, đến 2030, đô thị Long Thành có quy mô dân số dự báo khoảng 320.000 người (không dự báo đến 2050). Đồng thời, theo nhiệm vụ được Thủ tướng phê duyệt tại Quyết định ngày 20.2.2024, quy mô dân số dự báo đến 2030 khoảng 340.000 - 370.000 người, dự báo đến 2045 khoảng 480.000 - 500.000 người."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, theo ông Vũ Hồng Văn, hiện nay đô thị Long Thành cùng với đô thị Nhơn Trạch là những đô thị có vai trò chiến lược, là đầu mối kết nối giao thông và tiếp giáp TP.HCM, có quỹ đất thuận lợi thu hút các nhà đầu tư quốc tế phát triển đô thị động lực đẳng cấp quốc tế. Các chuyên gia quốc tế dự báo dân số đô thị khu vực Long Thành - Nhơn Trạch có thể đạt 2 - 2,5 triệu người sau giai đoạn 2045."
    },
    {
      "type": "text",
      "content": "Thứ tư, kiến nghị Chính phủ chỉ đạo các bộ, ngành Trung ương xem xét, bổ sung quy hoạch tuyến cao tốc trục Đông - Tây đoạn qua tỉnh Đồng Nai để đồng bộ tuyến cao tốc từ cửa khẩu Hoa Lư, khu vực Tây nguyên đến sân bay Long Thành; và xem xét phê duyệt đồng bộ cơ chế, chính sách của khu thương mại tự do Đồng Nai và khu thương mại tự do Cái Mép Hạ để đảm bảo tính kết nối, hỗ trợ nhau và cạnh tranh với các khu thương mại tự do quốc tế."
    },
    {
      "type": "text",
      "content": "Sân bay Long Thành có quy mô ra sao?Sân bay Long Thành rộng 5.000 ha (thuộc xã Long Thành, Đồng Nai), được khởi công vào ngày 5.1.2021.Dự án sân bay Long Thành có tổng mức đầu tư 336.630 tỉ đồng (tương đương 16,03 tỉ USD) và được chia làm 3 giai đoạn. Trong giai đoạn 1 sẽ đầu tư 1 đường cất hạ cánh và 1 nhà ga hành khách cùng các hạng mục phụ trợ đồng bộ với công suất 25 triệu hành khách/năm và 1,2 triệu tấn hàng hóa/năm. Khi hoàn thành, sân bay Long Thành có đến 4 đường cất hạ cánh, 4 nhà ga hành khách cùng với các hạng mục phụ trợ đồng bộ, công suất 100 triệu hành khách/năm và 5 triệu tấn hàng hóa/năm.Theo kế hoạch, sân bay Long Thành giai đoạn 1 sẽ cơ bản hoàn thành và đón chuyến bay kỹ thuật vào 19.12 tới đây. Đến 2026 thì chính thức đi vào khai thác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tong-bi-thu-to-lam-kiem-tra-du-an-san-bay-long-thanh-185251113125346852.htm",
  "id": "185251113125346852"
}