{
  "title": "Nhiều quán ăn ở trung tâm TP.HCM âm thầm đóng cửa, trả mặt bằng cuối năm 2025",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Trước thềm năm mới 2026, nhiều thực khách ngỡ ngàng khi phát hiện các quán ăn 'ruột' ở trung tâm TP.HCM đã âm thầm đóng cửa, trả mặt bằng từ lúc nào không hay.",
  "publishDate": "29/12/2025 12:12 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Giai đoạn cuối năm 2025, cận kề 2026, ghi nhận ở nhiều tuyến đường khu vực trung tâm TP.HCM, nhiều mặt bằng từng là các nhà hàng, quán ăn uống một thời đông khách nay trả mặt bằng, đóng cửa then cài, chỉ còn lại biển hiệu cùng chi chít các bảng dán dòng chữ cho thuê."
    },
    {
      "type": "h2",
      "content": "Bất ngờ khi quán cơm tấm quen \"đóng cửa lúc nào không hay\""
    },
    {
      "type": "text",
      "content": "Đã lâu không ghé quán cơm tấm \"ruột\" ở phường Vườn Lài (TP.HCM), một ngày cuối năm 2025, trên đường đi làm về, anh Nguyễn Phú (26 tuổi) quyết định cùng đồng nghiệp ghé quán ăn \"cho đỡ thèm\" thì bất ngờ phát hiện quán đóng cửa."
    },
    {
      "type": "text",
      "content": "Anh cho biết một phần chữ trên biển hiệu ở quán cơm bị gỡ bỏ nham nhở, phía trước dán đầy các bảng \"cho thuê nhà\" kèm theo số điện thoại. Hỏi thăm, anh mới biết chi nhánh này của quán đã ngưng phục vụ khách."
    },
    {
      "type": "text",
      "content": "\"Quán ăn này tôi khá thích vì hợp khẩu vị, đặc biệt là phần sườn trong dĩa cơm tấm được ướp rất ngon. Thời điểm mới biết tới quán, tôi thường ghé ăn, quán cũng khá đông khách. Chỉ vài tháng không ghé mà quán đã đóng nên tôi cũng khá bất ngờ\", anh chia sẻ thêm."
    },
    {
      "type": "text",
      "content": "Cũng theo anh Phú, thời điểm cuối năm này, khi lướt mạng xã hội, anh cũng biết được tin một số hàng quán quen thông báo đóng cửa khiến anh có chút tiếc nuối. Với chàng trai, mỗi quán ăn đều gắn với một kỷ niệm hoặc giai đoạn nào đó trong cuộc sống của mình, nên ít nhiều đều có tình cảm."
    },
    {
      "type": "text",
      "content": "PV Thanh Niên tìm tới quán cơm tấm trên chiều 28.12, quán vẫn trong tình trạng đóng cửa, không hoạt động. Các đường dây nóng được phía quán công bố để đặt món cũng không thể liên lạc được. Cạnh bên quán ăn này, một thương hiệu cà phê khác cũng dán bảng \"cho thuê nhà\" phía trên bảng hiệu."
    },
    {
      "type": "h2",
      "content": "Nhiều mặt bằng là quán ăn ở TP.HCM dán bảng cho thuê"
    },
    {
      "type": "text",
      "content": "Ghi nhận của Thanh Niên trên một số tuyến đường ở khu vực trung tâm TP.HCM như Ba Tháng Hai, Nguyễn Tri Phương… nhiều mặt bằng từng là quán ăn, uống, có nơi còn nguyên biển hiệu nhưng không hoạt động, mới dán bảng cho thuê hoặc dán được một thời gian."
    },
    {
      "type": "text",
      "content": "Trong số đó, một quán ăn vặt và tráng miệng nằm trên mặt tiền đường Nguyễn Tri Phương cũng vừa thông báo đóng cửa từ cuối tháng 11, đầu tháng 12.2025. Quán này cho biết quán ngưng hoạt động tới khi có thông báo chính thức, thực khách có thể tìm tới ăn ở chi nhánh còn bán khác ở phường Bình Tây (TP.HCM)."
    },
    {
      "type": "text",
      "content": "Cách đó không xa, một quán nước ép - sinh tố với biển hiệu mới toanh, nổi bật trên đường Nguyễn Tri Phương cũng đã đóng cửa, phía trước dán bản cho thuê mặt bằng. Chủ quán cho biết quán kinh doanh được hơn 1 năm nay, tuy nhiên vì tình hình buôn bán gặp nhiều khó khăn nên quyết định trả mặt bằng ở đây."
    },
    {
      "type": "text",
      "content": "\"Tôi đóng cửa ở quán này đầu tháng 12.2025. Hiện mặt bằng này đang được chủ cho thuê với giá 20 triệu đồng. Vì việc buôn bán không thuận lợi, không duy trì được mặt bằng ở đây nên quyết định này là phù hợp\", chị chủ chia sẻ thêm."
    },
    {
      "type": "text",
      "content": "Mới đây, quán ăn Đồn Đất ở trung tâm TP.HCM, có thâm niên hơn 35 năm bất ngờ thông báo đóng cửa trước thềm tết dương lịch 2026 khiến nhiều khách quen… nuối tiếc. Trước những lời hỏi thăm của khách, bà chủ đã bật khóc xúc động."
    },
    {
      "type": "text",
      "content": "Câu chuyện về nhiều hàng quán quyết định đóng cửa vào thời điểm cuối năm 2025, trước thềm năm mới 2026 ở TP.HCM thu hút sự quan tâm của người dân. Nhiều người tiếc nuối khi phải nói lời tạm biệt với quán quen."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-quan-quen-o-trung-tam-tphcm-am-tham-dong-cua-tra-mat-bang-cuoi-nam-2025-185251229101331091.htm",
  "id": "185251229101331091"
}