{
  "title": "Chàng trai 29 tuổi xông pha cứu người trong lũ dữ truyền cảm hứng 'sống đẹp'",
  "categories": [
    "Văn hóa",
    "Sống đẹp"
  ],
  "sapo": "Tại lễ tổng kết và trao giải cuộc thi 'Sống đẹp' mùa 5 do Báo Thanh Niên tổ chức, câu chuyện lao vào tâm lũ cứu người suốt 4 ngày 3 đêm của anh Nguyễn Văn Minh đã để lại xúc động mạnh mẽ, góp phần lan tỏa thông điệp về lòng nhân ái, tinh thần dấn thân và trách nhiệm với cộng đồng.",
  "publishDate": "18/12/2025 19:38 GMT+7",
  "author": {
    "name": "Lạc XuânThạch Anh",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/136074060348148615-17660554210761455250862.jpg"
      ],
      "caption": "Cô giáo Đào Thị Thanh An, anh Huỳnh Hoàng Hải và anh Nguyễn Văn Minh (bìa phải) giao lưu cùng khán giả tại buổi trao giải cuộc thi Sống đẹp mùa 5"
    },
    {
      "type": "text",
      "content": "Lễ tổng kết và trao giải cuộc thi Sống đẹp mùa 5 với chủ đề Sự diệu kỳ của lòng nhân ái diễn ra ngày 18.12 tại Tòa soạn Báo Thanh Niên vừa khép lại với những tác giả, những nhân vật truyền cảm hứng đã được tôn vinh, nhằm lan tỏa những giá trị tốt đẹp, thông điệp tích cực đến cộng đồng."
    },
    {
      "type": "text",
      "content": "Năm nay, 5 nhân vật truyền cảm hứng được vinh danh bao gồm: cầu thủ Nguyễn Tiến Linh - nhân vật trong bài dự thi Tấm lòng vàng của chàng cầu thủ (tác giả Hồng Minh); kiến trúc sư Nguyễn Xuân Thắng - Hành trình không có điểm dừng (Nguyễn Vũ Điền); cô giáo khuyết tật Trần Ngọc Điệp - Sự diệu kỳ của lòng nhân ái: \"Quân tốt\" giữa đời thường\" (Đặng Hoàng An); anh Lê Quốc Trung - \"Bác sĩ\" trong lòng dân (Đào An Duyên) và cô giáo Đào Thị Thanh An - Cô giáo gieo \"ngọt\" trên đất mặn (Trần Văn Vương)."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Báo Thanh Niên còn đặc biệt tôn vinh hai nhân vật \"sống đẹp\" là anh Nguyễn Văn Minh và anh Huỳnh Hoàng Hải - những người không quản hiểm nguy, trực tiếp lao vào vùng rốn lũ tại Đắk Lắk và Khánh Hòa để cứu người trong đợt mưa lũ vừa qua."
    },
    {
      "type": "h2",
      "content": "\"Nghe tiếng kêu cứu tôi không thể ngồi yên\""
    },
    {
      "type": "text",
      "content": "Trong phần giao lưu, anh Nguyễn Văn Minh (29 tuổi, trú P.Tuy Hòa, Đắk Lắk; trước là TP.Tuy Hòa, Phú Yên) chia sẻ về hành trình dùng chiếc mô tô nước lao vào tâm lũ trong 4 ngày 3 đêm ròng rã, đưa được khoảng 500 người đến các điểm cao hoặc nơi tập kết an toàn."
    },
    {
      "type": "text",
      "content": "Anh Minh nhớ lại, ngày 19.11, nước lũ bất ngờ dâng cao, nhấn chìm nhiều khu dân cư, cô lập hàng ngàn người. Vốn làm du lịch thể thao và sở hữu mô tô nước, anh Minh đã dùng phương tiện này để đưa gia đình mình đến nơi an toàn. Tuy nhiên, chứng kiến cảnh nước lũ đổ về dữ dội, người dân kêu cứu trong tuyệt vọng, anh quyết định quay lại các khu vực ngập sâu để ứng cứu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/4116218935043541111-17660554212001030076982.jpg"
      ],
      "caption": "Anh Nguyễn Văn Minh cho biết dù đối mặt với nguy hiểm nhưng tiếng kêu cứu của bà con khiến không thể dừng lại"
    },
    {
      "type": "text",
      "content": "Giữa biển nước mênh mông của những ngày lũ dữ ở Đắk Lắk, chiếc mô tô nước của anh Minh liên tục lao vào tâm lũ, chở theo khát vọng giành lại sự sống cho người dân. \"Lúc đó, mọi thứ thật sự rất hỗn loạn, nơi đâu cũng nghe tiếng gào thét, kêu cứu. Ban đầu, tôi dự định đưa bà con đến nơi tập kết, nhưng nước lũ chảy xiết, nếu chạy xa sẽ rất nguy hiểm. Tôi chỉ có thể đưa người từ những ngôi nhà thấp, bị ngập sâu lên các ngôi nhà cao, an toàn hơn. Khi ấy, bản năng thôi thúc mình phải cứu người, không kịp nghĩ nhiều, tự nhiên tay chân cũng nhanh lẹ lạ thường. Tôi tin rằng đó là bản năng, trong hoàn cảnh ấy, ai cũng sẽ làm như vậy\", chàng trai 29 tuổi chia sẻ."
    },
    {
      "type": "text",
      "content": "Giữa dòng lũ cuộn xiết, mỗi chuyến lái mô tô nước của anh Minh đều đối mặt với hiểm nguy. Có lúc, khi anh đang cố leo vào nhà để cứu người, chiếc mô tô nước bị dòng xoáy kéo đi, suýt lập úp buộc anh phải bơi ngược dòng để giữ lại phương tiện. Suốt 4 ngày liền, anh bắt đầu từ 5 giờ sáng, miệt mài đến tận nửa đêm, ngâm mình trong nước lạnh đến tê tái, đuối sức mới trở về nghỉ ngơi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/2840053973987901024-1-17660554211101190453640.jpg"
      ],
      "caption": "Các nhân vật truyền cảm hứng được vinh danh tại chương trình tổng kết và trao giải Sống đẹp mùa 5 của Báo Thanh Niên"
    },
    {
      "type": "text",
      "content": "Anh Minh cho biết gia đình rất lo lắng và bản thân cũng sợ sau những lần đối mặt với nguy hiểm, nhưng mỗi khi trở về nhà, điện thoại lại liên tục đổ chuông với hàng trăm cuộc gọi cầu cứu từ bà con. \"Nghe tiếng kêu cứu là xót lắm, mình không thể ngồi yên được. Tôi lại thay đồ, lên xe đi tiếp. Tôi là người địa phương, rành từng ngóc ngách nên có thể dễ dàng tiếp cận được. Còn ở những xã khác, biển nước mênh mông, không quen đường nên việc cứu hộ khó khăn hơn nhiều,\" anh nói."
    },
    {
      "type": "h2",
      "content": "Mong bà con không còn chủ quan"
    },
    {
      "type": "text",
      "content": "Trong hành trình cứu người, nhiều khoảnh khắc khiến anh không thể nào quên, như người mẹ vừa sinh con được 2 tháng phải ôm con lên nóc nhà cầu cứu, hay bệnh nhân chạy thận được đưa đi nhưng không thể tiếp cận bệnh viện vì nước lũ, buộc phải chở ngược trở về. \"Lúc đó, tôi thương bà con lắm, sợ, chỉ mong cứu được càng nhiều người ra khỏi nơi nguy hiểm càng tốt,\" anh Minh nghẹn ngào."
    },
    {
      "type": "text",
      "content": "Vượt qua những ngày lũ dữ, anh Minh cho biết điều khiến anh nhẹ lòng nhất là bản thân, gia đình và nhiều người dân đều đã an toàn. Nhìn quê hương tan hoang sau lũ, anh không khỏi xót xa, chỉ mong người dân rút ra bài học, không còn chủ quan và chủ động di chuyển đến nơi an toàn khi nước bắt đầu dâng cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/2840053973987901024-1766055421163471479336.jpg"
      ],
      "caption": "Chàng trai 29 tuổi thừa nhận phải \"đổ xăng nợ\" để đi cứu người"
    },
    {
      "type": "text",
      "content": "Anh Minh cũng thành thật cho biết, trong suốt quá trình cứu hộ, anh phải đổ xăng nợ, riêng tiền xăng đã lên đến khoảng 15 triệu đồng. Sau bão lũ, kinh tế gia đình anh gặp nhiều khó khăn khi chưa thể khắc phục hậu quả. Vì vậy, khi nhận được lời mời tham gia giao lưu của Báo Thanh Niên tại TP.HCM, anh từng e ngại vì không đủ chi phí đi lại. May mắn, ban tổ chức chương trình Sống đẹp của Báo Thanh Niên đã hỗ trợ toàn bộ chi phí di chuyển. Bên cạnh đó, tại buổi giao lưu, anh Minh cùng các nhân vật truyền cảm hứng đã được tặng bằng khen như một sự ghi nhận cho hành trình sống đẹp và tiếp thêm động lực để anh tiếp tục lan tỏa những điều tử tế."
    },
    {
      "type": "text",
      "content": "\"Khi tham dự buổi lễ hôm nay, tôi xúc động khi lắng nghe câu chuyện của những nhân vật truyền cảm hứng từ cuộc thi Sống đẹp. Tôi cũng rất cảm ơn Báo Thanh Niên đã lan tỏa những điều ý nghĩa. Mong chương trình sẽ còn nhiều mùa nữa để tiếp tục tiếp sức, lan tỏa những câu chuyện sống đẹp trên khắp đất nước đến cộng đồng. Tôi cũng hy vọng các bạn trẻ ngày càng năng động, sẵn sàng giúp đỡ người khác, để những hành động tử tế được nhân lên trong đời sống hôm nay,\" anh Minh bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/nhataitro-17660250303011555253652.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chang-trai-29-tuoi-xong-pha-cuu-nguoi-trong-lu-du-truyen-cam-hung-song-dep-185251218170111525.htm",
  "id": "185251218170111525"
}