{
  "title": "Học sinh tỉnh nào được nghỉ Tết Nguyên đán 2026 lâu nhất, lịch nghỉ tết ra sao?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Ngành giáo dục các địa phương trong cả nước lần lượt thông báo lịch nghỉ Tết Nguyên đán 2026. Học sinh tỉnh nào được nghỉ tết lâu nhất, lịch nghỉ tết các tỉnh thành ra sao?",
  "publishDate": "14/01/2026 05:30 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Nghỉ Tết Nguyên đán 2026: Nơi có 9 ngày, nơi 16 ngày"
    },
    {
      "type": "text",
      "content": "Theo thông báo, học sinh Hà Nội được nghỉ Tết Nguyên đán 2026 từ ngày 16.2.2026 đến hết ngày 20.2.2026 dương lịch. Tính cả các ngày nghỉ cuối tuần, tổng số ngày nghỉ tết của học sinh Hà Nội là 9 ngày."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/tran101-17375170767701611174267-17683212121951577046002.jpg"
      ],
      "caption": "Học sinh Trường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh, TP.HCM vui hội xuân, trước Tết Nguyên đán 2025"
    },
    {
      "type": "text",
      "content": "Học sinh Quảng Ninh được nghỉ tết từ ngày 14.2.2026 đến hết ngày 1.3.2026. Tính cả các ngày nghỉ thứ bảy, chủ nhật, học sinh Quảng Ninh được nghỉ Tết Nguyên đán 2026 tổng 16 ngày liên tục."
    },
    {
      "type": "text",
      "content": "Sở GD-ĐT Đồng Nai đã thông báo lịch nghỉ Tết Nguyên đán Bính Ngọ 2026. Học sinh Đồng Nai sẽ bắt đầu nghỉ Tết Nguyên đán 2026 từ ngày 11.2 (24 tháng chạp âm lịch) đến hết ngày 22.2 (tức mùng 6 tết). Như vậy, học sinh tỉnh này sẽ có kỳ nghỉ Tết Nguyên đán dài 12 ngày."
    },
    {
      "type": "text",
      "content": "Sở GD-ĐT Lâm Đồng vừa ban hành hướng dẫn lịch nghỉ Tết Nguyên đán 2026. Học sinh tỉnh này nghỉ Tết Nguyên đán trọn vẹn 14 ngày. Bắt đầu từ 9.2.2026 (22 tháng chạp âm lịch) tới hết ngày 22.2.2026 (mùng 6 tết)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/screenshot-2026-01-13-at-223254-17683183923931100491536.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Học sinh các cấp học ở Cần Thơ được nghỉ Tết Nguyên đán 2026 dài 11 ngày, từ ngày 12.2.2026 (tức 25 tháng chạp âm lịch) đến hết ngày 22.2.2026 (hết mùng 6 tết)."
    },
    {
      "type": "text",
      "content": "Học sinh Vĩnh Long nghỉ Tết Nguyên đán 2026 dài 14 ngày, từ ngày 11.2.2026 đến hết 24.2.2026 (từ ngày 24 tháng chạp âm lịch, đến hết mùng 8 tháng giêng âm lịch)."
    },
    {
      "type": "text",
      "content": "Tại Tây Ninh, theo Quyết định số 2836/QĐ-UBND ngày 20.8.2025 ban hành kế hoạch thời gian năm học 2025-2026 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên trên địa bàn tỉnh, dự kiến học sinh được nghỉ 12 ngày Tết Nguyên đán. Kỳ nghỉ từ ngày 11.2.2026 (24 tháng chạp âm lịch) đến hết ngày 22.2.2026 (mùng 6 tết)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/screenshot-2026-01-13-at-230847-1768320552404862562525.png"
      ],
      "caption": "Số ngày nghỉ Tết Nguyên đán 2026 của học sinh một số địa phương"
    },
    {
      "type": "text",
      "content": "Tại An Giang, học sinh được nghỉ Tết Nguyên đán 2026 dài 14 ngày liên tục, từ ngày 9.2 đến hết ngày 22.2.2026 (tức là từ ngày 22 tháng chạp âm lịch, đến hết ngày mùng 6 tết)."
    },
    {
      "type": "h2",
      "content": "Số ngày nghỉ Tết Nguyên đán của học sinh TP.HCM như thế nào các năm qua?"
    },
    {
      "type": "text",
      "content": "Học sinh TP.HCM nghỉ Tết Nguyên đán 2026 từ ngày 12.2.2026 (tức 25 tháng chạp âm lịch) tới hết 22.2.2026 (mùng 6 tết) tương đương 11 ngày."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Sở GD-ĐT cũng hướng dẫn, căn cứ Quyết định số 640/QĐ-UBND ngày 14.8.2025 của Chủ tịch UBND TP.HCM về Kế hoạch thời gian năm học 2025-2026, hiệu trưởng chủ động xây dựng kế hoạch giáo dục đơn vị và có thể linh hoạt, tạo điều kiện điều chỉnh thời gian nghỉ Tết Nguyên đán 2026 cho học sinh, song không quá 2 tuần, và vẫn phải trong thời gian lịch nghỉ tết như trên, bao gồm cả thứ bảy và chủ nhật."
    },
    {
      "type": "text",
      "content": "Cột 1Năm 201816Năm 201916Năm 202016Năm 202111Năm 20229Năm 202312Năm 202416Năm 20259Năm 202611"
    },
    {
      "type": "text",
      "content": "Như vậy, tới thời điểm này, học sinh tỉnh Quảng Ninh được nghỉ Tết Nguyên đán 2026 lâu nhất, với 16 ngày (tính cả ngày nghỉ thứ bảy, chủ nhật). Học sinh Hà Nội được nghỉ ít nhất, với 9 ngày."
    },
    {
      "type": "text",
      "content": "Bộ Nội vụ đã ban hành thông báo về lịch nghỉ tết âm lịch, nghỉ lễ Quốc khánh năm 2026 để các cơ quan hành chính, sự nghiệp, tổ chức chính trị, tổ chức chính trị - xã hội, doanh nghiệp và những người sử dụng lao động khác thực hiện."
    },
    {
      "type": "text",
      "content": "Cụ thể, cán bộ, công chức, viên chức và người lao động của các cơ quan hành chính, sự nghiệp, tổ chức chính trị, tổ chức chính trị - xã hội được nghỉ Tết Nguyên đán 2026 như sau: Nghỉ 5 ngày theo quy định gồm 1 ngày trước Tết Nguyên đán và 4 ngày sau Tết Nguyên đán, từ 16.2.2026 (tức ngày 29 tháng chạp âm lịch), đến hết thứ sáu, ngày 20.2.2026 (tức ngày mùng 4 tết)."
    },
    {
      "type": "text",
      "content": "Trước và sau 5 ngày nghỉ tết theo quy định này là thứ bảy và chủ nhật. Do đó, ở những đơn vị mà cán bộ, công chức, viên chức, người lao động được nghỉ cả thứ bảy và chủ nhật thì tính gộp lại tất cả các ngày nghỉ, mọi người có thể được nghỉ 9 ngày liên tục dịp Tết Nguyên đán 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoc-sinh-tinh-nao-duoc-nghi-tet-nguyen-dan-2026-lau-nhat-lich-nghi-tet-ra-sao-185260113172250753.htm",
  "id": "185260113172250753"
}