{
  "title": "'Áo ấm mùa đông' sưởi ấm lòng người vùng lũ Gia Lai",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "'Áo ấm mùa đông' không chỉ xua giá rét mà còn lan tỏa nghĩa tình, trách nhiệm của lực lượng Đoàn thanh niên Công an Gia Lai với người dân vùng bão lũ.",
  "publishDate": "07/01/2026 15:16 GMT+7",
  "author": {
    "name": "Trị Bình",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đoàn thanh niên Công an tỉnh Gia Lai đang triển khai chương trình \"Áo ấm mùa đông\" nhằm kịp thời sẻ chia với các gia đình khó khăn, nhất là trẻ em vùng cao, vùng bão lũ, giúp bà con đón Tết Nguyên đán ấm áp hơn."
    },
    {
      "type": "text",
      "content": "Từ ngày 10.12.2025, hưởng ứng chương trình, các cơ sở Đoàn thanh niên Công an tỉnh Gia Lai đã đồng loạt triển khai nhiều hoạt động hướng về những hoàn cảnh khó khăn ở vùng sâu, vùng xa, vùng chịu ảnh hưởng nặng nề của thiên tai."
    },
    {
      "type": "h2",
      "content": "\"Áo ấm mùa đông\" đến với học sinh vùng cao"
    },
    {
      "type": "text",
      "content": "Vượt hơn 100 km đường núi, ngày 22.12.2025, Đoàn thanh niên Phòng Cảnh sát hình sự Công an tỉnh Gia Lai có mặt tại làng O5, xã vùng cao Vĩnh Sơn. Đây là một trong những địa bàn khó khăn của xã, nơi đồng bào dân tộc Ba Na sinh sống, đời sống còn nhiều thiếu thốn. Trong cái lạnh se sắt của vùng cao, từng chiếc chăn, chiếc áo ấm, từng cuốn vở mới được trao tận tay bà con và học sinh khiến không khí buổi trao quà thêm ấm áp."
    },
    {
      "type": "text",
      "content": "Đoàn đã trao tặng 162 phần quà gồm quần áo ấm, chăn và các nhu yếu phẩm thiết yếu, tổng trị giá 50 triệu đồng cho các hộ dân bị thiệt hại do bão lũ và các em học sinh. Những món quà tuy không lớn nhưng kịp thời, đúng lúc, giúp bà con phần nào vượt qua mùa đông khắc nghiệt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/ao-am-mua-dong-1-17677510345301205068270.jpg"
      ],
      "caption": "Đoàn thanh niên Phòng Cảnh sát hình sự Công an tỉnh Gia Lai triển khai chương trình \"Áo ấm mùa đông\" tại làng O5, xã Vĩnh Sơn"
    },
    {
      "type": "text",
      "content": "Nhận quà từ chương trình \"Áo ấm mùa đông\", em Đinh Thị Tư (lớp 5C, Trường tiểu học Vĩnh Sơn) không giấu được niềm vui. \"Từ hôm trước, khi nhà trường thông báo có các cô chú đến tặng sách vở, áo ấm, em đã háo hức chờ đợi. Có áo ấm mặc trong mùa đông này nên chúng em rất thích\", em Tư nói, ánh mắt lấp lánh niềm vui."
    },
    {
      "type": "text",
      "content": "Theo thượng úy Nguyễn Nhật Trường, Bí thư Đoàn thanh niên Phòng Cảnh sát hình sự Công an tỉnh Gia Lai, chuyến đi để lại nhiều cảm xúc. \"Đến vùng cao, chứng kiến cuộc sống còn nhiều thiếu thốn của bà con, nhất là các em nhỏ giữa trời đông lạnh giá, chúng tôi càng thấy rõ ý nghĩa của chương trình \"Áo ấm mùa đông\". Thời gian tới, đoàn sẽ tiếp tục tổ chức các hoạt động tương tự ở các địa bàn biên giới, hải đảo\", thượng úy Trường chia sẻ."
    },
    {
      "type": "h2",
      "content": "Hơn 2.500 suất quà được trao tận tay bà con"
    },
    {
      "type": "text",
      "content": "Không chỉ ở Vĩnh Sơn, nhiều cơ sở Đoàn khác cũng chủ động triển khai chương trình \"Áo ấm mùa đông\" từ rất sớm. Tại xã Chư Sê, Chi đoàn xã đã phối hợp với Trường mầm non Sơn Ca trao tặng 88 áo ấm mùa đông và 88 phần quà cho học sinh tại hai điểm trường làng Ia Pết và Tào Roòng. Các đoàn viên trực tiếp trao quà, trò chuyện, động viên các em nhỏ, góp phần khích lệ tinh thần học tập. Toàn bộ kinh phí được đóng góp từ đoàn viên, thanh niên và các nhà hảo tâm, các phần quà đều được chuẩn bị phù hợp với điều kiện thời tiết lạnh giá của vùng cao."
    },
    {
      "type": "text",
      "content": "Sáng 27.12.2025, Công an xã Ia Khươl phối hợp với Đoàn xã Ia Khươl và Hội Chữ thập đỏ TP.HCM tổ chức chương trình \"Áo ấm mùa đông\" cho thiếu nhi và người dân có hoàn cảnh khó khăn bị ảnh hưởng bởi bão năm 2025. Với chủ đề \"Tết nhân ái\", tại nhà sinh hoạt cộng đồng làng Tuêk, ban tổ chức đã trao tổng giá trị quà tặng lên đến 150 triệu đồng. Trong đó có 400 phần quà dành cho thiếu nhi khó khăn và 200 phần quà gồm nhu yếu phẩm, quần áo, giày dép cho người dân trên địa bàn xã, góp phần giúp bà con đón tết trong không khí ấm áp, nghĩa tình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/ao-am-mua-dong-2-17677510349151234786481.jpg"
      ],
      "caption": "Hơn 2.500 suất quà được các đoàn viên Công an tỉnh Gia Lai trao cho các gia đình khó khăn và trẻ em vùng sâu, vùng xa"
    },
    {
      "type": "text",
      "content": "Theo thống kê, đến nay đã có gần 40 cơ sở Đoàn thanh niên thuộc Công an tỉnh Gia Lai tham gia tổ chức chương trình \"Áo ấm mùa đông\". Hơn 2.500 suất quà, tổng trị giá gần 2 tỉ đồng đã được trao tận tay các gia đình khó khăn và trẻ em vùng sâu, vùng xa. Điểm mới của chương trình năm nay là ngoài việc tặng áo ấm, các chi đoàn còn gắn hoạt động an sinh xã hội với \"Chiến dịch Quang Trung\", trực tiếp hỗ trợ xây dựng nhà ở cho người dân bị ảnh hưởng bởi bão lũ, giúp bà con sớm ổn định cuộc sống."
    },
    {
      "type": "text",
      "content": "Đại tá Ngô Cự Vinh, Phó giám đốc Công an tỉnh Gia Lai, khẳng định chương trình đã phát huy rõ nét vai trò xung kích, tình nguyện của tuổi trẻ Công an trong công tác dân vận và an sinh xã hội. \"Từ nay đến khi kết thúc chương trình vào ngày 20.2, chúng tôi sẽ tiếp tục triển khai nhiều hoạt động ý nghĩa, thể hiện trách nhiệm, tình cảm của thế hệ trẻ Công an cùng chung tay với xã hội, sẻ chia khó khăn với người dân vùng bão lũ, vùng biên giới, nhất là trong dịp Tết Nguyên đán\", đại tá Vinh nhấn mạnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ao-am-mua-dong-suoi-am-long-nguoi-vung-lu-gia-lai-185260107090443072.htm",
  "id": "185260107090443072"
}