{
  "title": "CSGT TP.HCM kiểm tra xe khách, nhiều tài xế bị phạt 1,5 triệu vì lỗi này",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Trong buổi kiểm tra xe khách gần khu chế xuất Linh Trung, CSGT TP.HCM đã lập biên bản phạt tài xế 1,5 triệu đồng vì một lỗi khá phổ biến.",
  "publishDate": "18/01/2026 06:45 GMT+7",
  "author": {
    "name": "Vũ Phượng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, tổ chuyên đề của Đội CSGT Rạch Chiếc, thuộc Phòng CSGT (PC08) Công an TP.HCM phối hợp Công an phường Linh Xuân ra quân kiểm tra, xử lý tình trạng xe dù, bến cóc và xe khách trá hình hoạt động trái phép tại khu chế xuất Linh Trung và tuyến đường Đỗ Mười."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-csgt-phat-xe-khach-17686545985141914960389.jpeg"
      ],
      "caption": "CSGT cùng Công an phường Linh Xuân kiểm tra xe khách qua địa bàn"
    },
    {
      "type": "text",
      "content": "Theo kế hoạch, lực lượng chức năng tập trung xử lý các vi phạm trong hoạt động kinh doanh vận tải hành khách, áp dụng đồng bộ các biện pháp nghiệp vụ, trong đó trọng tâm là trích xuất dữ liệu từ camera và thẻ nhận diện tài xế."
    },
    {
      "type": "text",
      "content": "Cụ thể, CSGT tiến hành trích xuất camera buồng lái để xác định hành vi sử dụng điện thoại di động khi điều khiển phương tiện; khai thác dữ liệu từ camera giám sát hành trình nhằm kiểm tra tốc độ xe trước thời điểm kiểm tra."
    },
    {
      "type": "text",
      "content": "CSGT cũng quét thẻ nhận diện tài xế, đối chiếu danh sách hành khách trên xe, đồng thời xử lý nghiêm các trường hợp dừng, đón trả khách không đúng quy định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-csgt-phat-xe-khach-1768654666179138879632.jpeg"
      ],
      "caption": "CSGT tập trung kiểm tra camera buồng lái, thẻ nhận diện tài xế"
    },
    {
      "type": "text",
      "content": "Sau khoảng hơn 2 giờ kiểm tra, CSGT đã lập biên bản 8 xe khách tuyến cố định vi phạm. Trong đó, có 5 trường hợp không quét thẻ nhận diện khi điều khiển phương tiện, 1 trường hợp trích xuất camera buồng lái phát hiện tài xế sử dụng điện thoại di động, 2 trường hợp dừng, đón trả khách sai quy định."
    },
    {
      "type": "text",
      "content": "Riêng lỗi vi phạm về tốc độ qua trích xuất camera giám sát hành trình, chưa ghi nhận trường hợp vi phạm."
    },
    {
      "type": "text",
      "content": "Theo quy định tại Nghị định 168/2024, lỗi không quét thẻ nhận diện khi điều khiển phương tiện, tài xế sẽ bị phạt trung bình 1,5 triệu đồng, trừ 2 điểm giấy phép lái xe."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-csgt-phat-xe-khach-17686546399141165281874.jpeg"
      ],
      "caption": "Buổi kiểm tra nhằm lập lại trật tự trong hoạt động vận tải hành khách"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-edit-csgt-phat-xe-khach-1768654735260106146635.jpeg"
      ],
      "caption": "CSGT phát hiện nhiều trường hợp tài xế xe khách không quét thẻ nhận diện khi điều khiển xe"
    },
    {
      "type": "text",
      "content": "Ghi nhận trong các đợt kiểm tra khác của CSGT, việc tài xế không quét thẻ nhận diện khi điều khiển phương tiện diễn ra khá phổ biến. Khi bị CSGT phạt, nhiều người giải thích do chạy vội, không kịp quét thẻ."
    },
    {
      "type": "text",
      "content": "Theo CSGT, việc kiên quyết xử lý xe dù, bến cóc nằm trong kế hoạch chuyển hóa địa bàn phường Linh Xuân, đường Đỗ Mười nhằm lập lại trật tự trong hoạt động vận tải hành khách, kéo giảm vi phạm và đảm bảo trật tự, an toàn giao thông."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/csgt-tphcm-kiem-tra-xe-khach-nhieu-tai-xe-bi-phat-15-trieu-vi-loi-nay-185260117200142541.htm",
  "id": "185260117200142541"
}