{
  "title": "Vì sao năm 2026 người lao động có số ngày nghỉ lễ, tết cao kỷ lục?",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Năm 2026 ghi nhận số ngày nghỉ lễ, tết của công chức, viên chức và người lao động lên tới 25 ngày, cao nhất trong nhiều năm trở lại đây. Đây cũng là năm có nhiều kỳ nghỉ dài ngày.",
  "publishDate": "01/01/2026 07:39 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo quy định của bộ luật Lao động năm 2019 (có hiệu lực từ năm 2021), người lao động được nghỉ tổng cộng 11 ngày lễ, tết trong năm và hưởng nguyên lương. Tuy nhiên, tùy vào từng năm cụ thể, khi các ngày nghỉ lễ trùng với ngày nghỉ cuối tuần hoặc được hoán đổi ngày làm việc, tổng số ngày nghỉ thực tế có thể tăng lên."
    },
    {
      "type": "text",
      "content": "Theo bộ luật Lao động, người lao động được nghỉ các dịp: tết Dương lịch 1 ngày; tết Nguyên đán 5 ngày; Giỗ tổ Hùng Vương 1 ngày (10.3 âm lịch); ngày Thống nhất đất nước 30.4; Quốc tế Lao động 1.5; Quốc khánh 2 ngày (2.9 và 1 ngày liền kề trước hoặc sau)."
    },
    {
      "type": "text",
      "content": "Hằng năm, căn cứ điều kiện thực tế, Thủ tướng Chính phủ sẽ quyết định cụ thể lịch nghỉ lễ, tết. Trường hợp ngày nghỉ lễ trùng với ngày nghỉ hằng tuần, người lao động sẽ được nghỉ bù. Ngoài ra, việc hoán đổi ngày làm việc cũng được áp dụng nhằm tạo điều kiện cho người lao động có kỳ nghỉ liền mạch, dài ngày hơn."
    },
    {
      "type": "text",
      "content": "Năm 2026, với tổng cộng 25 ngày nghỉ lễ, tết (tính cả ngày nghỉ cuối tuần liền kề) được coi là năm có số ngày nghỉ nhiều nhất trong các năm trở lại đây."
    },
    {
      "type": "text",
      "content": "Vì sao năm 2026 người lao động có số ngày nghỉ lễ, tết cao kỷ lục?"
    },
    {
      "type": "h2",
      "content": "Tết Dương lịch 2026: Nghỉ 4 ngày"
    },
    {
      "type": "text",
      "content": "Theo lịch ban đầu được Thủ tướng Chính phủ thông qua vào tháng 10.2025, công chức, viên chức năm 2026 được nghỉ 22 ngày. Tuy nhiên, mới đây, Chính phủ đã đồng ý với đề xuất của Bộ Nội vụ về việc hoán đổi ngày làm việc, giúp kỳ nghỉ tết Dương lịch 2026 kéo dài 4 ngày liên tiếp."
    },
    {
      "type": "text",
      "content": "Cụ thể, ngoài ngày 1.1.2026 (thứ năm) được nghỉ theo quy định, ngày làm việc thứ sáu (2.1.2026) được hoán đổi sang thứ bảy của tuần kế tiếp (10.1.2026). Nhờ đó, người lao động được nghỉ từ ngày 1.1 đến hết ngày 4.1.2026."
    },
    {
      "type": "h2",
      "content": "Tết Nguyên đán Bính Ngọ: Kỳ nghỉ dài nhất năm"
    },
    {
      "type": "text",
      "content": "Tết Nguyên đán Bính Ngọ 2026 tiếp tục là kỳ nghỉ dài và được người lao động mong đợi nhất. Theo phương án được phê duyệt, cán bộ, công chức, viên chức được nghỉ 5 ngày theo quy định, gồm 1 ngày trước tết và 4 ngày sau tết."
    },
    {
      "type": "text",
      "content": "Cụ thể, kỳ nghỉ chính thức bắt đầu từ thứ hai, ngày 16.2.2026 (tức 29 tháng chạp năm Ất Tỵ) đến hết thứ sáu, ngày 20.2.2026 (tức mùng 4 tháng giêng năm Bính Ngọ). Do kỳ nghỉ này nằm trọn giữa 2 ngày cuối tuần, tổng số ngày nghỉ được kéo dài lên 9 ngày liên tục, từ 14.2 đến 22.2.2026 (tức từ 27 tháng chạp năm Ất Tỵ đến mùng 6 tháng giêng năm Bính Ngọ)."
    },
    {
      "type": "text",
      "content": "Đối với người lao động trong khu vực ngoài nhà nước, người sử dụng lao động được lựa chọn một trong 3 phương án nghỉ tết Nguyên đán: nghỉ 1 ngày cuối năm và 4 ngày đầu năm; nghỉ 2 ngày cuối năm và 3 ngày đầu năm; hoặc nghỉ 3 ngày cuối năm và 2 ngày đầu năm."
    },
    {
      "type": "text",
      "content": "Phương án nghỉ tết phải được thông báo cho người lao động ít nhất 30 ngày trước khi thực hiện."
    },
    {
      "type": "h2",
      "content": "Giỗ tổ Hùng Vương: Nghỉ 3 ngày"
    },
    {
      "type": "text",
      "content": "Năm 2026, ngày Giỗ tổ Hùng Vương (10.3 âm lịch) rơi vào chủ nhật, tức ngày 26.4 dương lịch. Do trùng với ngày nghỉ hằng tuần, người lao động được nghỉ bù vào thứ hai (27.4)."
    },
    {
      "type": "text",
      "content": "Tính cả 2 ngày cuối tuần, kỳ nghỉ Giỗ tổ Hùng Vương kéo dài 3 ngày, từ thứ bảy 25.4 đến hết thứ hai 27.4."
    },
    {
      "type": "h2",
      "content": "Lễ 30.4 - 1.5: Nghỉ 4 ngày"
    },
    {
      "type": "text",
      "content": "Chỉ ít ngày sau kỳ nghỉ Giỗ tổ Hùng Vương, người lao động tiếp tục đón kỳ nghỉ lễ Thống nhất đất nước và Quốc tế lao động. Năm 2026, ngày 30.4 rơi vào thứ năm, ngày 1.5 rơi vào thứ sáu. Nhờ đó, cộng với 2 ngày nghỉ cuối tuần, người lao động được nghỉ 4 ngày liên tục, từ 30.4 đến hết ngày 3.5."
    },
    {
      "type": "h2",
      "content": "Quốc khánh 2026: Nghỉ 5 ngày liên tiếp"
    },
    {
      "type": "text",
      "content": "Dịp Quốc khánh 2.9 năm 2026, công chức, viên chức được nghỉ 2 ngày theo quy định là ngày 2.9 và ngày 1.9 (ngày liền kề trước). Để tạo kỳ nghỉ trọn vẹn, Thủ tướng Chính phủ đã đồng ý hoán đổi ngày làm việc thứ hai (31.8) sang thứ bảy (22.8)."
    },
    {
      "type": "text",
      "content": "Như vậy, tính cả ngày nghỉ cuối tuần, kỳ nghỉ Quốc khánh năm 2026 kéo dài 5 ngày liên tục, từ thứ bảy, ngày 29.8 đến hết thứ tư, ngày 2.9. Với người lao động trong doanh nghiệp, người sử dụng lao động quyết định cho nghỉ 2 ngày, gồm ngày 2.9 và 1 ngày liền trước hoặc sau."
    },
    {
      "type": "text",
      "content": "Cộng dồn các kỳ nghỉ, năm 2026 người lao động được nghỉ 4 ngày tết Dương lịch, 9 ngày tết Nguyên đán, 3 ngày Giỗ tổ Hùng Vương, 4 ngày lễ 30.4 - 1.5 và 5 ngày dịp Quốc khánh, tổng cộng 25 ngày nghỉ lễ, tết hưởng nguyên lương."
    },
    {
      "type": "h2",
      "content": "Khuyến khích các thỏa thuận có lợi hơn cho người lao động"
    },
    {
      "type": "text",
      "content": "Theo Bộ Nội vụ, lịch nghỉ này áp dụng cho cán bộ, công chức, viên chức làm việc theo chế độ 5 ngày/tuần. Với các đơn vị không nghỉ cố định thứ bảy, chủ nhật, lịch nghỉ sẽ được bố trí linh hoạt nhưng vẫn đảm bảo đúng quy định pháp luật."
    },
    {
      "type": "text",
      "content": "Bộ Nội vụ cũng khuyến khích người sử dụng lao động áp dụng lịch nghỉ lễ, tết tương tự khu vực nhà nước và khuyến khích các thỏa thuận có lợi hơn cho người lao động. Đây được xem là giải pháp hài hòa lợi ích giữa doanh nghiệp và người lao động, đồng thời góp phần thúc đẩy phát triển kinh tế - xã hội trong năm 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vi-sao-nam-2026-nguoi-lao-dong-co-so-ngay-nghi-le-tet-cao-ky-luc-185251231213911339.htm",
  "id": "185251231213911339"
}