{
  "title": "Highlands Coffee bác thông tin dùng thịt heo Đồ hộp Hạ Long",
  "categories": [
    "Tiêu dùng thông minh",
    "Góc người tiêu dùng"
  ],
  "sapo": "Highlands Coffee khẳng định không sử dụng pate hay bất kỳ sản phẩm thịt heo chế biến nào có nguồn gốc từ Công ty CP Đồ hộp Hạ Long trong toàn bộ hệ thống cửa hàng trên toàn quốc.",
  "publishDate": "09/01/2026 15:36 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thông tin này vừa được đại diện Công ty CP Dịch vụ Cà phê Cao Nguyên (Highlands Coffee) đưa ra, nhằm làm rõ những lo ngại của người tiêu dùng liên quan đến chất lượng nguyên liệu thực phẩm."
    },
    {
      "type": "text",
      "content": "Theo Highlands Coffee, an toàn thực phẩm và sức khỏe khách hàng luôn là ưu tiên hàng đầu trong mọi hoạt động vận hành. Doanh nghiệp khẳng định luôn tuân thủ nghiêm ngặt các tiêu chuẩn kiểm soát chất lượng và duy trì cam kết minh bạch với người tiêu dùng."
    },
    {
      "type": "text",
      "content": "\"Highlands Coffee không thu mua, không sử dụng bất kỳ sản phẩm thịt heo chế biến nào của Công ty CP Đồ hộp Hạ Long trong toàn bộ các sản phẩm đang phục vụ tại hệ thống cửa hàng\", thương hiệu này khẳng định."
    },
    {
      "type": "text",
      "content": "Bên cạnh việc phủ nhận sử dụng sản phẩm thịt từ Đồ hộp Hạ Long, Highlands Coffee cho biết, với tinh thần thận trọng cao nhất, doanh nghiệp đã chủ động ngừng phục vụ các sản phẩm có sử dụng những nguyên liệu không phải thịt được cung ứng từ Đồ hộp Hạ Long."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đang theo dõi sát sao các diễn biến liên quan và chờ kết luận chính thức từ các cơ quan quản lý nhà nước có thẩm quyền,\" Highlands Coffee cho biết. Việc tạm dừng này mang tính phòng ngừa, nhằm bảo đảm tính nhất quán với cam kết về an toàn thực phẩm và bảo vệ quyền lợi người tiêu dùng."
    },
    {
      "type": "text",
      "content": "Highlands Coffee bác thông tin dùng thịt heo Đồ hộp Hạ Long"
    },
    {
      "type": "text",
      "content": "Highlands Coffee thông tin, trong vài ngày tới, sau khi hoàn tất việc chuyển đổi sang các nhà cung cấp thay thế đáp ứng đầy đủ các tiêu chuẩn nghiêm ngặt về an toàn thực phẩm và chất lượng, doanh nghiệp sẽ phục vụ trở lại các sản phẩm liên quan. \"Chúng tôi rất lấy làm tiếc về những bất tiện có thể phát sinh, song cho rằng đây là quyết định cần thiết vì lợi ích và sự an toàn của người tiêu dùng\", đại diện Highlands Coffee chia sẻ."
    },
    {
      "type": "text",
      "content": "Trước đó, theo Báo cáo tài chính hợp nhất giữa niên độ đã được soát xét cho kỳ kế toán từ ngày 1.1 - 30.6.2025 của Công ty CP Đồ hộp Hạ Long, doanh nghiệp này có nhiều khách hàng lớn trong lĩnh vực bán lẻ và F&B (dịch vụ kinh doanh nhà hàng và đồ uống), điển hình là Công ty CP Dịch vụ Cà phê Cao Nguyên (chủ thương hiệu Highlands Coffee) và Công ty CP dịch vụ thương mại tổng hợp Wincommerce."
    },
    {
      "type": "text",
      "content": "Thông tin này nhanh chóng thu hút sự quan tâm của cộng đồng người tiêu dùng, đặc biệt trong bối cảnh Đồ hộp Hạ Long kinh doanh nhiều mặt hàng thực phẩm chế biến. Một số ý kiến bày tỏ lo ngại về việc chuỗi đồ uống có thể sử dụng các nguyên liệu chế biến sẵn, trong đó có sản phẩm từ thịt cho nhóm bánh mặn, bánh mì que đang bán tại hệ thống cửa hàng."
    },
    {
      "type": "text",
      "content": "Về vấn này, đại diện thương hiệu nói sẽ có câu trả lời sau."
    },
    {
      "type": "text",
      "content": "Bản tin chiều: Highlands Coffee mua gì của Đồ hộp Hạ Long?"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/highlands-coffee-bac-thong-tin-dung-thit-heo-do-hop-ha-long-185260109131212609.htm",
  "id": "185260109131212609"
}