{
  "title": "Dữ liệu cá nhân bị đánh cắp qua lừa đảo trực tuyến đang đi về đâu?",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Thông tin cá nhân thu thập qua các liên kết giả danh lừa đảo trực tuyến đang được xử lý tự động và bán với giá từ 15 USD.",
  "publishDate": "10/01/2026 14:40 GMT+7",
  "author": {
    "name": "Khải Minh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/10/18/4626390115090904687719222236269629751881947n-17292733914391350492811.jpg",
    "email": "-  khaiminh.hm08@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo báo cáo gần đây của SecureList, trong năm 2025 đã có hơn 117 triệu lượt truy cập vào các liên kết giả mạo đã bị chặn tại khu vực châu Á - Thái Bình Dương. Con số này cho thấy hình thức lừa đảo trực tuyến (phishing) giả danh - nơi kẻ gian đóng giả website, email hoặc dịch vụ quen thuộc - vẫn đang là một trong những mối đe dọa an ninh mạng phổ biến và nguy hiểm nhất hiện nay."
    },
    {
      "type": "text",
      "content": "Trong các cuộc tấn công này, người dùng thường bị dụ nhập thông tin cá nhân, tài khoản trực tuyến hoặc dữ liệu ngân hàng. Sau khi bị đánh cắp, các thông tin không bị bỏ phí mà được xử lý qua hệ thống tự động hóa để xác minh và tổ chức thành từng lô dữ liệu lớn, sẵn sàng cho việc mua bán trên mạng ngầm."
    },
    {
      "type": "text",
      "content": "Theo thống kê từ nhóm chuyên gia an ninh mạng của Kaspersky, có đến 88,5% các cuộc tấn công kiểu này nhắm vào tài khoản trực tuyến như email, mạng xã hội hoặc dịch vụ thanh toán. 9,5% nhắm đến dữ liệu cá nhân như họ tên, địa chỉ, ngày tháng năm sinh, trong khi 2% còn lại liên quan đến thông tin thẻ ngân hàng - loại dữ liệu thường được sử dụng ngay lập tức để rút tiền hoặc giao dịch bất hợp pháp."
    },
    {
      "type": "text",
      "content": "Thông tin bị đánh cắp sau đó được đóng gói thành các lô dữ liệu đã được xác thực và rao bán trên các diễn đàn mạng ngầm (dark web) với giá từ vài chục đến vài trăm USD. Trung bình, tài khoản ví tiền điện tử có giá khoảng 105 USD, tài khoản ngân hàng lên tới 350 USD, tài khoản dịch vụ công trực tuyến khoảng 82,5 USD, còn giấy tờ tùy thân chỉ khoảng 15 USD."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, dữ liệu không chỉ được bán riêng lẻ mà còn được tổng hợp thành các “hồ sơ số”, tập hợp toàn diện thông tin cá nhân, tài khoản và hành vi người dùng giúp kẻ gian xây dựng các kịch bản lừa đảo mang tính cá nhân hóa cao. Những bộ hồ sơ này thường được sử dụng trong các cuộc tấn công nhắm mục tiêu cụ thể như lừa đảo nhằm vào người có vị trí cao hoặc sở hữu tài sản lớn."
    },
    {
      "type": "text",
      "content": "Một trong những cảnh báo được nhóm nghiên cứu của Kaspersky đưa ra là dữ liệu bị đánh cắp không chỉ là nguy cơ tức thời. Các thông tin này có thể bị tái sử dụng nhiều năm sau đó, kết hợp với dữ liệu công khai để phục vụ mục đích tống tiền, giả mạo danh tính hoặc lừa đảo tài chính kéo dài."
    },
    {
      "type": "text",
      "content": "Trước tình hình đó, các chuyên gia khuyến cáo người dùng nên thực hiện các biện pháp phòng ngừa như khóa thẻ và tài khoản nghi bị rò rỉ, đổi mật khẩu, bật xác thực nhiều lớp, kiểm tra phiên đăng nhập bất thường và sử dụng phần mềm bảo mật uy tín để phát hiện sớm nguy cơ rò rỉ thông tin. Những hành động này có thể giúp giảm đáng kể thiệt hại do các cuộc tấn công giả mạo gây ra."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-lieu-ca-nhan-bi-danh-cap-qua-lua-dao-truc-tuyen-dang-di-ve-dau-185260110003013866.htm",
  "id": "185260110003013866"
}