{
  "title": "Bất ngờ khi tiết canh vịt được xếp vào top món ngon thế giới",
  "categories": [
    "Du lịch",
    "Chơi gì, ăn đâu, đi thế nào?"
  ],
  "sapo": "Danh sách 50 món từ vịt ngon nhất thế giới do trang ẩm thực Taste Atlas vừa công bố, tiết canh vịt của Việt Nam xuất hiện bên cạnh những tên tuổi lẫy lừng như vịt Bắc Kinh hay cơm vịt Singapore…",
  "publishDate": "30/12/2025 11:18 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ở vị trí 41, Taste Atlas mô tả: Tiết canh vịt là phiên bản truyền thống của tiết canh nổi tiếng ở Việt Nam. Món này được làm từ tiết vịt sống, cổ vịt luộc băm nhuyễn, lòng vịt luộc, nước mắm và nhiều loại gia vị, cùng húng quế, ớt, lá chanh. Hỗn hợp có màu đỏ tươi bắt mắt."
    },
    {
      "type": "text",
      "content": "Khi dọn ra, tiết canh vịt thường được rắc thêm lạc rang giã nhỏ, nước cốt chanh và các loại rau thơm. Thường được ăn kèm với cơm hoặc bánh tráng mè, và một ly rượu gạo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/30/tiet-canh-17670676511711935109596.jpg"
      ],
      "caption": "Món tiết canh vịt bất ngờ vào top món ngon"
    },
    {
      "type": "text",
      "content": "Danh sách 50 món vịt ngon nhất châu Á còn có bún măng vịt, vị trí 18, là món nước truyền thống có nguyên liệu chính gồm thịt vịt, bún và măng khô. Nước dùng phải đậm đà và thơm. Sau khi nấu chín, thịt vịt thường được chấm với nước mắm gừng. Món ăn thường được trang trí với hành lá và rau mùi cắt nhỏ. Vị trí còn lại dành cho cháo vịt, đặc biệt được ưa chuộng vào những ngày trời lạnh."
    },
    {
      "type": "text",
      "content": "Đứng đầu danh sách 50 món từ vịt ngon nhất thế giới là vịt Bắc Kinh. Món vịt quay Bắc Kinh có lịch sử từ thời nhà Nguyên thế kỷ 13 của Trung Quốc. Nhà hàng Bianyifang, nhà hàng lâu đời nhất ở Bắc Kinh chuyên về vịt quay Bắc Kinh, đã hoạt động từ thời Gia Tĩnh thế kỷ 16, minh chứng cho sự nổi tiếng của món ăn ngon này. Với lịch sử hàng trăm năm, hương vị tuyệt hảo và quy trình chế biến công phu, không có gì ngạc nhiên khi vịt quay Bắc Kinh là một trong những món ăn nổi tiếng nhất của Trung Quốc."
    },
    {
      "type": "text",
      "content": "Tiết canh phổ biến ở Việt Nam nhưng thường được các trang tư vấn ẩm thực khuyên du khách \"nên tránh xa\". Năm ngoái, Lonely Planet, tạp chí du lịch danh tiếng của Mỹ, giới thiệu danh sách các món ăn \"không bình thường\" ở Việt Nam, trong đó có tiết canh. \"Là món ăn không còn được khuyến khích vì là hỗn hợp máu tươi của các loài động vật khác nhau và có thể dễ dàng lây nhiễm khuẩn. Do đó, đây là món du khách hạn chế thử\", Lonely Planet nhận xét."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bat-ngo-khi-tiet-canh-vit-duoc-xep-vao-top-mon-ngon-the-gioi-185251230110501992.htm",
  "id": "185251230110501992"
}