{
  "title": "Những cuộc ‘chạm trán duyên nợ’ tại Tây Nam bộ giải bóng đá TNSV THACO cup 2026",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Những lá thăm ngẫu nhiên tạo nên những cặp đấu nhiều 'duyên nợ' tại vòng loại Tây Nam bộ giải bóng đá Thanh Niên sinh viên Việt Nam lần IV – 2026 cúp THACO (TNSV THACO cup 2026).",
  "publishDate": "12/01/2026 13:33 GMT+7",
  "author": {
    "name": "Thanh Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/thanhduy_GNTA.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Vòng loại Tây Nam bộ giải bóng đá TNSV THACO cup 2026 có 8 đội bóng tham dự, chia vào 2 nhóm đấu A và B. Mỗi nhóm thi đấu vòng tròn một lượt tính điểm, chọn 2 đội xếp nhất mỗi nhóm vào chơi trận chung kết. Đội thắng thẳng tiến tới VCK toàn quốc. Đội thua sẽ đá trận play-off với 1/11 đội khu vực TP.HCM để giành suất đi tiếp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-3-17681929954791310540126.jpg"
      ],
      "caption": "8 đội tham gia vòng loại Tây Nam bộ giải bóng đá TNSV THACO cup 2026 đều là \"cựu binh\""
    },
    {
      "type": "text",
      "content": "Theo kết quả bốc thăm, nhóm A vòng loại Tây Nam bộ gồm 4 đội bóng: Trường ĐH Đồng Tháp (chủ nhà), Trường ĐH Nam Cần Thơ, Trường ĐH Tây Đô và Trường ĐH Sư phạm Kỹ thuật Vĩnh Long. Nhóm B gồm: Trường ĐH Trà Vinh (đương kim vô địch vòng loại Tây Nam bộ), ĐH Cần Thơ, Trường ĐH Cửu Long và Trường ĐH FPT Cần Thơ."
    },
    {
      "type": "text",
      "content": "Một trong những thú vị của vòng loại Tây Nam bộ giải bóng đá TNSV THACO cup 2026 là các đội bóng đều là \"cựu binh\". Những lá thăm may rủi một lần nữa tạo nên những cuộc chạm trán \"duyên nợ\" đáng xem. Trước khi khởi tranh, cục diện và ưu thế của các đội như thế nào trong lịch sử 3 mùa giải bóng đá Thanh Niên sinh viên Việt Nam (2023, 2024, 2025) đã tổ chức?"
    },
    {
      "type": "text",
      "content": "Ở nhóm A, người hâm mộ sẽ được xem 2 cặp đấu hấp dẫn ngay trong ngày khai mạc 15.1 tới đây. Trận thứ nhất (diễn ra lúc 14 giờ 30 ) là cuộc đụng độ giữa Trường ĐH Tây Đô và Trường ĐH Sư phạm Kỹ thuật Vĩnh Long. Hai đội đã từng gặp nhau tại TNSV THACO cup 2025. Năm ngoái, đại diện Vĩnh Long đã thắng vất vả 1-0, giành tấm vé đi tiếp. Với các cầu thủ Tây Đô, đó là một trận đấu then chốt đã khiến đội bị loại sớm. Và tất nhiên, họ không hề muốn nỗi buồn đó lặp lại năm nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/gen-h-anh-b-1768193080215186320352.jpg"
      ],
      "caption": "Trường ĐH Sư phạm Kỹ thuật Vĩnh Long (áo xanh) từng chiến thắng 1-0 trước Trường ĐH Tây Đô tại TNSV THACO Cup 2025"
    },
    {
      "type": "text",
      "content": "Vào lúc 17 giờ cùng ngày, cuộc đối đầu giữa Trường ĐH Đồng Tháp và Trường ĐH Nam Cần Thơ được dự đoán rất căng thẳng và quyết liệt. Năm nay, đại diện đất sen hồng gây chú ý vì là đội bóng chủ nhà, được đầu tư rất bài bản. Còn thực lực của đại diện Cần Thơ là đương kim á quân vòng loại Tây Nam bộ. 2 đội sẽ không muốn tái hiện kết quả bất phân thắng bại 0-0 tại TNSV THACO cup 2025. Bởi năm nay, vòng loại Tây Nam bộ sẽ không đá bán kết mà mỗi nhóm (4 đội) chỉ có 1 suất chơi trận cuối cùng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-a-17681931691671725224653.jpg"
      ],
      "caption": "Trường ĐH Đồng Tháp (áo xanh) cầm hòa 0 - 0 Trường ĐH Nam Cần Thơ tại mùa giải 2025, qua đó bị loại ở vòng bảng trong lần đầu tham gia"
    },
    {
      "type": "text",
      "content": "Trong khi đó, ở nhóm B, 4 đội bóng đều là \"đối thủ quen thuộc\" của nhau. Trường ĐH Trà Vinh đã từng đụng độ với 3 đội láng giềng là ĐH Cần Thơ (2 lần), Trường ĐH Cửu Long (1 lần) và Trường ĐH FPT Cần Thơ (3 lần). Trong tổng số 6 trận, Trường ĐH Trà Vinh chỉ mới để thua 1 trận duy nhất trước ĐH Cần Thơ (tỷ số 0-2) trong trận chung kết vòng loại Tây Nam bộ năm 2023. Đây cũng là đội đang nắm giữ thành tích tốt nhất vòng loại miền Tây với 1 lần về nhì, 2 lần về nhất. Các tuyển thủ Trường ĐH Trà Vinh sẽ nỗ lực hết mình để lập thêm kỷ lục mới. Song hành trình này sẽ không dễ dàng, vì những đội bóng khác luôn muốn \"vé vàng\" đổi chủ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-c-1768193281831150552518.jpg"
      ],
      "caption": "Trường ĐH Trà Vinh sẽ gặp lại ĐH Cần Thơ tại vòng loại Tây Nam bộ giải TNSV THACO cup 2026. Trong 2 lần đã đối đầu, chiến thắng chia đều cho mỗi đội"
    },
    {
      "type": "text",
      "content": "Trận đấu đáng chú ý nữa trong nhóm B sẽ là cuộc cạnh tranh giữa Trường ĐH Cửu Long và ĐH Cần Thơ. Hai đội này đã gặp nhau 2 lần và chiến thắng cũng chia đều cho mỗi đội. Tại mùa giải 2024, ĐH Cần Thơ đã \"gieo sầu\" cho đội bạn khi giành chiến thắng tối thiểu 1-0, nhờ pha phản lưới nhà vào phút bù giờ của Trường ĐH Cửu Long. Một năm sau, đại diện của Vĩnh Long đã trả lại món nợ cho ĐH Cần Thơ khi thắng đậm 3 bàn không gỡ, buộc đối thủ rời giải sớm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-d-17681934128471711781064.jpg"
      ],
      "caption": "Trận đấu giữa ĐH Cần Thơ (áo tím) và Trường ĐH Cửu Long rất đáng xem vì mỗi đội đều có 1 trận thắng và 1 trận thua trong 2 lần chạm trán"
    },
    {
      "type": "text",
      "content": "Trong khi đó, Trường ĐH FPT Cần Thơ sẽ gặp lại Trường ĐH Trà Vinh và ĐH Cần Thơ – 2 đối thủ thường ghi bàn đậm vào lưới đối thủ khi tranh tài. Một chiến thắng là điều mà Trường ĐH FPT Cần Thơ đã mơ ước suốt 4 năm nay khi tham gia giải đấu. TNSV THACO cup 2026 chính là cơ hội để các cầu thủ Trường FPT Cần Thơ chứng minh thực lực, cho thấy sự phát triển của bóng đá học đường vốn được Ban giám hiệu nhà trường rất quan tâm trong thời gian qua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/gen-h-anh-goc-17681936206161038964289.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-cuoc-cham-tran-duyen-no-tai-tay-nam-bo-giai-bong-da-tnsv-thaco-cup-2026-185260112115000413.htm",
  "id": "185260112115000413"
}