{
  "title": "Tránh biến động giá cả hàng thiết yếu dịp tết Bính Ngọ",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Đó là chỉ đạo của Bộ trưởng Bộ Tài chính tại Chỉ thị 03/2026 về công tác quản lý, điều hành và bình ổn giá nhân dịp Tết Bính Ngọ.",
  "publishDate": "11/01/2026 10:46 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Một trong những vấn đề trọng tâm Bộ Tài chính yêu cầu các đơn vị trực thuộc và địa phương là theo dõi sát diễn biến kinh tế thế giới, xu hướng lạm phát và các yếu tố có khả năng gây áp lực lên giá cả trong nước."
    },
    {
      "type": "text",
      "content": "Cục Quản lý giá được giao chủ trì theo dõi sát diễn biến thị trường, nhất là đối với các mặt hàng thiết yếu, quan trọng có biến động lớn; kịp thời tham mưu các giải pháp điều hành phù hợp nhằm ổn định mặt bằng giá và kiểm soát lạm phát mục tiêu. Đồng thời, cơ quan này sẽ triển khai các đoàn công tác kiểm tra tình hình thực hiện công tác quản lý, bình ổn giá tại một số địa bàn trong dịp Tết Nguyên đán Bính Ngọ 2026; tăng cường tổng hợp, phân tích, dự báo diễn biến giá cả và phối hợp với Cục Thống kê xây dựng kịch bản lạm phát năm 2026."
    },
    {
      "type": "text",
      "content": "Tại địa phương, sở tài chính có trách nhiệm phối hợp với các sở, ngành tham mưu cho UBND cấp tỉnh tăng cường quản lý, điều hành và bình ổn giá trên địa bàn; theo dõi sát diễn biến giá cả các nhóm hàng hóa, dịch vụ thiết yếu phục vụ trực tiếp nhu cầu của người dân như lương thực, thực phẩm tươi sống, dịch vụ du lịch, tham quan, vận chuyển hành khách và các mặt hàng đầu vào phục vụ sản xuất. Trên cơ sở đó, kịp thời đề xuất các biện pháp bình ổn giá theo quy định của pháp luật, hỗ trợ lưu thông hàng hóa hợp lý và đề xuất xuất cấp hàng dự trữ quốc gia khi cần thiết."
    },
    {
      "type": "text",
      "content": "Các địa phương cũng được yêu cầu đẩy mạnh thực hiện niêm yết giá, kê khai giá; tăng cường kiểm tra việc chấp hành các quy định của pháp luật về giá, thuế, phí, lệ phí; xử lý nghiêm các hành vi vi phạm. Đồng thời, phối hợp chặt chẽ với các lực lượng chức năng trong công tác đấu tranh chống buôn lậu, hàng giả và gian lận thương mại; chống thất thu thuế, giảm nợ đọng thuế; quản lý chặt chẽ chi ngân sách nhà nước, bảo đảm tiết kiệm, hiệu quả, đúng chế độ."
    },
    {
      "type": "text",
      "content": "Cục Hải quan và các Chi cục Hải quan khu vực tập trung lực lượng bảo đảm thông quan, giải phóng hàng hóa, không để xảy ra ùn tắc tại các cửa khẩu trong dịp Tết; tăng cường quản lý rủi ro, kiểm tra, giám sát, kịp thời phát hiện và xử lý các hành vi vi phạm. Công tác chống buôn lậu, gian lận thương mại và hàng giả được triển khai cao điểm trước, trong và sau Tết Nguyên đán Bính Ngọ 2026."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Bộ Tài chính yêu cầu Cục Dự trữ Nhà nước tổ chức thực hiện xuất cấp hàng dự trữ quốc gia kịp thời, đúng đối tượng; Kho bạc kịp thời nhu cầu chi của ngân sách các cấp; thực hiện thanh toán, chi trả đúng quy định..."
    },
    {
      "type": "text",
      "content": "Về chế độ báo cáo, Bộ Tài chính yêu cầu các địa phương báo cáo tình hình giá cả thị trường trước Tết trước ngày 11.2 (ngày 24 tháng Chạp); báo cáo tình hình trong và sau Tết trước 10 giờ ngày 22.2 (mùng 6 Tết). Trường hợp phát sinh vấn đề đột xuất, các đơn vị thực hiện báo cáo theo yêu cầu của Văn phòng Chính phủ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tranh-bien-dong-gia-ca-hang-thiet-yeu-dip-tet-binh-ngo-185260111103955028.htm",
  "id": "185260111103955028"
}