{
  "title": "Giữ mãi ngọn lửa Hào hiệp - Tử tế - Nhân văn - Tin cậy",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Năm 1985, đúng một thập niên sau ngày đất nước hoàn toàn thống nhất, nền báo chí cách mạng VN đang ở thời khắc bản lề, chuẩn bị cho cuộc chuyển mình lịch sử cùng cả dân tộc trong Đổi mới.",
  "publishDate": "02/01/2026 09:47 GMT+7",
  "author": {
    "name": "Tổng biên tập Nguyễn Ngọc Toàn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/3/ngoctoan-1767402431861205010154.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hòa theo nhịp đập của thời đại, ý tưởng về một tờ báo dành cho người trẻ đã được thai nghén cũng chính từ những người trẻ từng một thời hoạt động sôi nổi trong phong trào sinh viên học sinh đô thị miền Nam trước 1975."
    },
    {
      "type": "text",
      "content": "Từ ý tưởng của tiến sĩ - bác sĩ Huỳnh Tấn Mẫm và những người bạn cùng chí hướng, được sự ủng hộ nhiệt tình của Ban Bí thư T.Ư Đoàn, lãnh đạo Ban Tuyên huấn T.Ư và Bộ Văn hóa, ngày 3.1.1986, Báo Thanh Niên chính thức ra đời."
    },
    {
      "type": "text",
      "content": "Những nhà báo đầu tiên gây dựng nên tờ tuần tin Thanh Niên khi đó tuổi mới 30, đã thắp ngọn lửa lý tưởng thời thanh xuân để soi sáng cho hành trình tiếp theo của mình. Vượt qua nhiều khó khăn, các thế hệ nối tiếp nhau đã kế thừa sự dấn thân và khát vọng của những người mở đường, góp thanh xuân của mình bồi đắp cho tờ báo. Đường đi đôi khi trắc trở gập ghềnh, nhưng sự đoàn kết của tập thể người lao động, ý thức về phẩm giá và tâm niệm về một tờ báo hào hiệp, tử tế, nhân văn đã giúp Thanh Niên vững bước trong hành trình phát triển của đất nước."
    },
    {
      "type": "text",
      "content": "Những dấu ấn mà Thanh Niên để lại trong dòng chảy báo chí VN, đặc biệt từ Đổi mới, đã được các cấp lãnh đạo, quản lý ghi nhận, được bạn đọc định hình trong tâm trí: Là tờ báo hưởng ứng, tích cực ủng hộ đổi mới tư duy quản lý nhà nước, đặc biệt là chính sách đối với thanh niên, sinh viên và doanh nhân, doanh nghiệp; Là tờ báo quyết liệt đấu tranh chống tiêu cực, tham nhũng, lãng phí; Là tờ báo tiên phong trong tập hợp, đoàn kết, vận động các tầng lớp thanh niên, đặc biệt là trí thức, nghệ sĩ, đồng bào sống xa Tổ quốc; Là tờ báo đi đầu tổ chức nhiều hoạt động văn hóa, thể thao có sức lan tỏa cao; hoạt động từ thiện-xã hội có tiếng vang và hiệu quả; Là tờ báo sớm chuyển đổi số mạnh mẽ để thích ứng với thời đại; Là tờ báo phát triển bền vững với các mô hình kinh doanh năng động, sáng tạo."
    },
    {
      "type": "text",
      "content": "Những thế hệ sau này của Thanh Niên trân trọng tri ân những người đã sáng lập tờ báo, quý lãnh đạo Đảng, Nhà nước, Chính phủ, Đoàn thanh niên đã ủng hộ chủ trương xây dựng một tờ báo của thanh niên cả nước, tập hợp rộng rãi nhiều thành phần, xuất thân, vùng miền… Với độ lùi 40 năm, sự phát triển của Thanh Niên có thể khẳng định tầm nhìn và niềm tin của các bậc tiền bối ấy đã được đặt đúng chỗ."
    },
    {
      "type": "text",
      "content": "Thanh Niên có độ phủ rộng trên cả nước, qua đó thực hiện chức năng báo chí tuyên truyền, thông tin, giáo dục, định hướng cho toàn xã hội; đưa đường lối, chính sách của Đảng, Nhà nước, các chương trình hành động của MTTQ VN và Đoàn TNCS Hồ Chí Minh đến với hàng triệu đoàn viên thanh niên và người dân ở mọi miền Tổ quốc. Số lượng người đọc, người truy cập, người xem, người tiếp cận trên các nền tảng báo in, báo điện tử, mạng xã hội của Báo Thanh Niên thuộc hàng lớn nhất trong số các cơ quan báo chí chính thống, được xác nhận bởi các tổ chức đánh giá VN và quốc tế."
    },
    {
      "type": "text",
      "content": "Sự phát triển của Báo Thanh Niên không thể bền vững và đạt được những thành quả nổi bật như ngày nay nếu không có sự lãnh đạo, chỉ đạo, định hướng và gợi mở của Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN, của Ban Bí thư T.Ư Đoàn qua các thời kỳ, lãnh đạo Ban Tuyên giáo và Dân vận T.Ư, Bộ Văn hóa - Thể thao - Du lịch với tên gọi khác nhau trong nhiều giai đoạn. Xin được bày tỏ sự biết ơn với các đồng chí đã luôn quan tâm sâu sát hằng ngày, lắng nghe chúng tôi, chia sẻ và động viên chúng tôi qua những vui buồn của nghề báo, bên cạnh việc thực hiện vai trò chỉ đạo, quản lý của mình."
    },
    {
      "type": "text",
      "content": "Chúng tôi trân trọng biết ơn bạn đọc trong và ngoài nước đã yêu mến thương hiệu Thanh Niên, tin tưởng theo dõi từng bài viết, dòng tin mỗi ngày trên các nền tảng, thường xuyên gửi gắm tâm tư, nguyện vọng, gợi ý để chúng tôi chuyển hóa thành chất liệu báo chí. Lòng tin yêu của quý bạn đọc là động lực lớn nhất để chúng tôi nỗ lực hoàn thiện mỗi ngày về chất lượng chuyên môn, đồng thời cũng là lời nhắc nhở có giá trị nhất về giữ gìn phẩm chất, tư cách đạo đức người làm báo."
    },
    {
      "type": "text",
      "content": "Chúng tôi chân thành cảm ơn các đối tác là tổ chức, doanh nghiệp, các cấp chính quyền địa phương, các cơ sở giáo dục - đào tạo, các cơ quan ngoại giao, quý thầy cô giáo, cộng tác viên đã luôn đồng hành, tạo điều kiện hỗ trợ hoạt động của Thanh Niên. Chính sự hợp tác hiệu quả từ các quý vị đã giúp Thanh Niên có sự tăng trưởng bền vững, tạo được nguồn lực cho chiến lược phát triển dài hạn."
    },
    {
      "type": "text",
      "content": "Từ Đổi mới 1986 đến cuộc vươn mình của cả dân tộc trong Kỷ nguyên mới, suốt 40 năm qua, Thanh Niên chưa bao giờ ngừng nghỉ trong thực hiện chức năng, sứ mệnh của mình. Chúng tôi - các thế hệ sau này - nhìn lại hành trình của tờ báo để càng trân trọng hơn sự dấn thân của những người mở đường, để nhiệt huyết không bao giờ tắt, để trái tim vẫn khắc sâu tình yêu đất nước, để tiếp tục kiên định với mục tiêu và phương châm hành động của mình: tất cả vì lợi ích cao nhất của quốc gia, dân tộc và hạnh phúc của nhân dân."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giu-mai-ngon-lua-hao-hiep-tu-te-nhan-van-tin-cay-185260102093211613.htm",
  "id": "185260102093211613"
}