{
  "title": "Honor Power 2 gây ấn tượng với pin siêu lớn trong thiết kế mảnh mai",
  "categories": [
    "Công nghệ",
    "Sản phẩm"
  ],
  "sapo": "Honor tiếp tục gây chú ý trên thị trường sau khi ra mắt mẫu smartphone Honor Power 2 nổi bật với pin lớn trong một kích thước mỏng bất ngờ.",
  "publishDate": "06/01/2026 07:19 GMT+7",
  "author": {
    "name": "Kiến Văn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/kienvan_WULL.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Gizmochina, trong thời gian gần đây, Honor đã chú trọng phát triển công nghệ pin cho các thiết bị của mình. Một trong những thiết bị nổi bật là dòng điện thoại Win mới đi kèm viên pin dung lượng lên đến 10.000 mAh. Đây là một trong những chiếc smartphone cao cấp được trang bị chip Snapdragon 8-series của nhà sản xuất Trung Quốc."
    },
    {
      "type": "text",
      "content": "Tiếp nối thành công đó, Honor vừa giới thiệu chiếc smartphone tầm trung mới mang tên Power 2, nhưng đi kèm viên pin thậm chí còn lớn hơn với mức 10.080 mAh, cùng thân máy chỉ dày 7,98 mm. Để so sánh, iPhone 17 Pro có viên pin chưa đến 5.000 mAh nhưng lại dày 8,8 mm. Honor Power 2 cũng có trọng lượng nhẹ, chỉ 216 gram."
    },
    {
      "type": "h2",
      "content": "Sức mạnh ấn tượng trên Honor Power 2"
    },
    {
      "type": "text",
      "content": "Mẫu điện thoại mới của Honor mang đến khả năng sạc nhanh có dây 80W và sạc ngược 27W. Đối với thiết kế, sản phẩm sở hữu màn hình phẳng OLED LTPS 6,79 inch với độ phân giải 1,5K (2.600 x 1.200 pixel) và độ sáng tối đa lên đến 8.000 nit, cùng khả năng làm mờ PWM 3.840 Hz."
    },
    {
      "type": "text",
      "content": "Về hiệu năng, Honor Power 2 được trang bị chip MediaTek Dimensity 8500 Elite, kết hợp với RAM LPDDR5x và bộ nhớ UFS 4.1. Nhờ sức mạnh đến từ chip Dimensity 8500 mới, Honor Power 2 đạt hơn 2,4 triệu điểm trên AnTuTu."
    },
    {
      "type": "text",
      "content": "Thử nghiệm khắc nghiệt về độ bền HONOR X9d tại Việt Nam"
    },
    {
      "type": "text",
      "content": "Hệ thống camera của Honor Power 2 cũng rất ấn tượng, với camera chính 50 MP hỗ trợ chống rung quang học (OIS) và camera siêu rộng 5 MP ở mặt sau, kết hợp camera trước 16 MP. Điện thoại chạy trên hệ điều hành Android 16 với giao diện MagicOS 10."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Power 2 còn có nhiều tính năng nổi bật khác như cảm biến vân tay trong màn hình, loa kép, khung kim loại và khả năng chống nước với các chứng nhận IP66, IP68, IP69 và IP69K. Các tùy chọn kết nối bao gồm Wi-Fi 6, Bluetooth 6.0, cảm biến hồng ngoại và định vị vệ tinh tiên tiến."
    },
    {
      "type": "text",
      "content": "Giá khởi điểm của Honor Power 2 vào khoảng 385 USD cho phiên bản RAM 12 GB và bộ nhớ trong 256 GB, cùng mức tối đa khoảng 430 USD cho phiên bản 512 GB. Điện thoại có các màu sắc Đen huyền ảo, Trắng tuyết và Cam mặt trời mọc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/honor-power-2-gay-an-tuong-voi-pin-sieu-lon-trong-thiet-ke-manh-mai-185260106001847572.htm",
  "id": "185260106001847572"
}