{
  "title": "Khởi đầu như mơ của Trường ĐH Thủy lợi",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Chủ nhà Trường ĐH Thủy lợi đã mang đến cho khán giả hai bữa tiệc trong buổi chiều 12.1, đó là lễ khai mạc giải đấu, cùng trận đấu áp đảo toàn diện trước ĐH Công nghiệp Hà Nội tại vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup).",
  "publishDate": "12/01/2026 17:40 GMT+7",
  "author": {
    "name": "Hồng Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/8/img6578-16888121214401842466449.jpg",
    "email": "-  nammoc95@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Sức mạnh vượt trội của Trường ĐH Thủy lợi"
    },
    {
      "type": "text",
      "content": "Sau cú sốc dừng bước ở vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam mùa trước, Trường ĐH Thủy lợi đã trở lại mạnh mẽ."
    },
    {
      "type": "text",
      "content": "Trận ra quân gặp ĐH Công nghiệp Hà Nội ban đầu được nhìn nhận là thử thách khó khăn, bởi đối thủ của thầy trò HLV Vũ Văn Trung từng chơi rất tốt ở vòng loại mùa trước. ĐH Công nghiệp Hà Nội có lứa cầu thủ cao to, đều chân, cùng lối đá bóng dài, chuyển đổi trạng thái lợi hại dựa trên khối đội hình gắn kết."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, Trường ĐH Thủy lợi đã dễ dàng giải toán. Học trò ông Vũ Văn Trung sớm mở tỷ số ở phút thứ 7 nhờ cú sút bóng sống uy lực của Lê Thanh Phúc, rồi khép lại trận đấu với cú đá phạt đền quyết đoán của thủ quân Nguyễn Hoàng Danh ở giây cuối cùng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/tran-dau-6-17682127709172119006698.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/tran-dau-4-17682127707101740755235.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/tran-dau-7-1768212771002206142029.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/tran-dau-3-1768212770455377547788.jpg"
      ],
      "caption": "Trường ĐH Thủy lợi (áo đỏ) thắng suôn sẻ trận ra quân"
    },
    {
      "type": "text",
      "content": "Chiến thắng 2-0 trước đối thủ mạnh như ĐH Công nghiệp Hà Nội không chỉ giúp Trường ĐH Thủy lợi dẫn đầu nhóm A sau lượt đầu, mà còn khẳng định thông điệp: cơn đau đã ở lại phía sau, khi Hoàng Danh cùng đồng đội đã sẵn sàng viết nên chương mới. Trường ĐH Thủy lợi vẫn nhớ thất bại trước Trường ĐH VH-TT-DL Thanh Hóa trên chấm đá luân lưu, nhưng không để nỗi buồn cản chân, mà sẵn sàng tiếp nhận bài học để xây dựng tập thể bản lĩnh và thiện chiến hơn. Trên sân Thủy lợi, chủ nhà đã đứng dậy từ nơi vấp ngã."
    },
    {
      "type": "text",
      "content": "Ở trận thắng đầu tay, Trường ĐH Thủy lợi kiểm soát hoàn toàn thế trận. Bên cạnh vũ khí bóng bổng sở trường, HLV Vũ Văn Trung cũng xây dựng cho học trò nhiều miếng đánh đa dạng. Tuyến giữa của \"nhạc trưởng\" Hoàng Danh đan bóng nhịp nhàng, tiền đạo Đức Hoan lùi sâu kết nối lối chơi, tạo ra quân số áp đảo ở trung tuyến."
    },
    {
      "type": "text",
      "content": "Sau bàn mở tỷ số nhờ áp lực ào ạt, Trường ĐH Thủy lợi giữ nhịp trận đấu tốt, không cho đối thủ khe cửa để lách qua phản kháng. Các pha triển khai của ĐH Công nghiệp Hà Nội bị \"bóp nghẹt\", khi quân số pressing của Trường ĐH Thủy lợi đông đảo và khoa học hơn."
    },
    {
      "type": "text",
      "content": "Đội chủ nhà không vội đẩy cao nhịp, mà đá chặt chẽ, giữ nhịp chơi và cự ly vừa vặn để kiểm soát đối thủ. Trường ĐH Thủy lợi chỉ thực sự tăng tốc trong 10 phút cuối khi đối thủ vùng lên phản kháng, nhờ vậy có bàn ấn định chiến thắng do công Hoàng Danh ở thời gian bù giờ."
    },
    {
      "type": "text",
      "content": "Do hai đội Trường ĐH Đại Nam và ĐH Phenikaa hòa nhau 0-0 ở lượt mở màn, Trường ĐH Thủy lợi tạm dẫn đầu nhóm A với 3 điểm. Ở lượt tiếp theo diễn ra lúc 14 giờ ngày 15.1, Trường ĐH Thủy lợi sẽ so tài ĐH Phenikaa."
    },
    {
      "type": "h2",
      "content": "Tôn trọng đối thủ"
    },
    {
      "type": "text",
      "content": "HLV Vũ Văn Trung chia sẻ sau trận: \"Trường ĐH Thủy lợi đến với sân chơi của Báo Thanh Niên với quyết tâm cao nhất. Chúng tôi không chờ đến sát giải mới hội quân, mà đã duy trì cường độ tập luyện cao, kết hợp với thi đấu nhiều giải để nhào nặn lực lượng. Các cầu thủ đều được dặn dò phải đá hết mình, thể hiện ý chí và tinh thần của Trường ĐH Thủy lợi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/tran-dau-1-1768212770303443311524.jpg"
      ],
      "caption": "HLV Vũ Văn Trung"
    },
    {
      "type": "text",
      "content": "Năm nay, Trường ĐH Thủy lợi có nhiều nhân tố mới mẻ, trẻ trung, sẵn sàng tạo ra động lực cạnh tranh cùng thế hệ đàn anh để tạo ra sự tiếp nối. Vai trò của những trụ cột như Đức Hoan, Hoàng Danh rất quan trọng, khi bên cạnh là điểm tựa kinh nghiệm, họ còn dìu dắt các lứa trước. Trường ĐH Thủy lợi muốn tạo ra tính kế thừa liên tục để đảm bảo sự ổn định ở sân chơi bóng đá sinh viên vốn dĩ khó lường\"."
    },
    {
      "type": "text",
      "content": "Ở lượt trận thứ hai diễn ra sau đây 3 ngày, Trường ĐH Thủy lợi sẽ đối đầu ĐH Phenikaa. Trên lý thuyết, Hoàng Danh cùng đồng đội được đánh giá cao hơn nhờ kinh nghiệm vượt trội, nhưng HLV Vũ Văn Trung không chủ quan."
    },
    {
      "type": "text",
      "content": "\"Không đội bóng nào yếu ở vòng loại phía bắc TNSV THACO cup. Mỗi đội đều có những điểm yếu, điểm mạnh riêng. Chúng tôi tôn trọng mọi đối thủ. ĐH Phenikaa là tập thể có thực lực, Trường ĐH Đại Nam cũng vậy. Trường ĐH Thủy lợi luôn coi mỗi trận đấu là một trận chung kết. Trận nào cũng rất quan trọng, đòi hỏi cầu thủ phải dốc toàn lực\", HLV Vũ Văn Trung nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/tran-dau-8-17682127711181484279076.jpg"
      ],
      "caption": "Kinh nghiệm của Hoàng Danh là điểm tựa của đội bóng Trường ĐH Thủy lợi"
    },
    {
      "type": "text",
      "content": "Là tân binh của Trường ĐH Thủy lợi, trung vệ trẻ Trương Hoàng Việt Anh (sinh năm 2006, sinh viên năm hai khoa Kỹ thuật tài nguyên nước) khẳng định tinh thần của đội là cẩn trọng với mọi đối thủ. Từ chỗ là CĐV mùa trước, Việt Anh đã là thành viên của đội bóng đá Trường ĐH Thủy lợi, sau khi \"ghi điểm\" với HLV Vũ Văn Trung ở lớp chuyên sâu bóng đá."
    },
    {
      "type": "text",
      "content": "\"Các trận đấu ở TNSV THACO cup có tính chuyên môn cao. Dù là CĐV hay cầu thủ, tôi đều cảm nhận rất rõ. Tôi sẽ nỗ lực cạnh tranh vị trí, đóng góp cho Trường ĐH Thủy lợi. Mục tiêu của đội là ra sân và chiến đấu. Hy vọng Trường ĐH Thủy lợi sẽ vô địch\", Việt Anh trải lòng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/anh-chup-man-hinh-2026-01-12-luc-112603-sa-17682059931052086474218.png"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khoi-dau-nhu-mo-cua-truong-dh-thuy-loi-185260112164520417.htm",
  "id": "185260112164520417"
}