{
  "title": "Cuộc đấu mới tại Venezuela",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Sau khi Mỹ bắt giữ Tổng thống Venezuela Nicolas Maduro, chính quyền của người kế nhiệm và một lãnh đạo phe đối lập của quốc gia Nam Mỹ đang chạy đua tiếp cận Washington.",
  "publishDate": "17/01/2026 05:03 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Bước đi của Caracas"
    },
    {
      "type": "text",
      "content": "Chính quyền Tổng thống lâm thời Venezuela Delcy Rodriguez đang có nhiều động thái nhằm cải thiện quan hệ với Mỹ sau đợt căng thẳng vào đầu năm. Ngày 15.1, bà Rodriguez có bài phát biểu thông điệp liên bang đầu tiên kể từ khi Tổng thống Nicolas Maduro bị Mỹ bắt giữ hôm 3.1."
    },
    {
      "type": "text",
      "content": "Theo AP, nữ lãnh đạo đã công bố chính sách mới về việc mở cửa ngành công nghiệp dầu mỏ để tiếp nhận đầu tư nước ngoài nhiều hơn, sau khi Tổng thống Mỹ Donald Trump tuyên bố sẽ kiểm soát tài nguyên dầu mỏ của Venezuela. Bà Rodriguez cho biết cải cách mà bà đề xuất sẽ cho phép nước ngoài đầu tư vào những lĩnh vực hoàn toàn mới và nguồn thu sẽ được đưa vào hai quỹ nhà nước dành cho dịch vụ y tế và hạ tầng công cộng."
    },
    {
      "type": "text",
      "content": "Giám đốc CIA đến Venezuela gặp Tổng thống lâm thời để cải thiện quan hệ"
    },
    {
      "type": "text",
      "content": "Trước đó một ngày, bà Rodriguez có cuộc điện đàm \"dài, hiệu quả và mang tính xây dựng\" với Tổng thống Trump. Bà cho biết hai bên đã bàn về chương trình nghị sự song phương vì lợi ích của người dân hai nước, cũng như các vấn đề còn tồn tại trong quan hệ giữa hai chính phủ."
    },
    {
      "type": "text",
      "content": "Tại Nhà Trắng, Tổng thống Trump mô tả bà Rodriguez là \"một người tuyệt vời\", đồng thời cho biết hai bên đã trao đổi nhiều lĩnh vực, trong đó có dầu mỏ, khoáng sản, thương mại và an ninh quốc gia. Ông nhận định quan hệ Mỹ - Venezuela hiện \"đang tiến triển rất tốt\". Cuộc điện đàm đánh dấu sự thay đổi đáng kể trong quan hệ ngoại giao giữa Mỹ và Venezuela, sau nhiều tháng căng thẳng leo thang."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/23a-online-1768572374240351830105.jpg"
      ],
      "caption": "Tổng thống lâm thời Rodriguez đến quốc hội để phát biểu ngày 15.1"
    },
    {
      "type": "text",
      "content": "Từng giữ chức phó tổng thống và là người bảo vệ mạnh mẽ chính quyền ông Maduro, nhưng bà Rodriguez không giữ thái độ chỉ trích Mỹ gay gắt như người tiền nhiệm. Dù gọi vụ bắt giữ ông Maduro là \"vết nhơ trong quan hệ hai nước\", bà Rodriguez thúc đẩy khôi phục ngoại giao trên tinh thần tôn trọng lẫn nhau."
    },
    {
      "type": "text",
      "content": "Từ khi nhậm chức ngày 5.1, bà Rodriguez tuyên bố sẵn sàng hợp tác với Mỹ trong lĩnh vực năng lượng và đã thả các tù nhân, gồm nhiều người Mỹ. Ngày 15.1, đặc phái viên của bà Rodriguez gặp gỡ các quan chức Mỹ tại Washington D.C để bàn bạc về khả năng hai nước tái mở cửa đại sứ quán ở thủ đô của nhau."
    },
    {
      "type": "h2",
      "content": "Nước cờ của bà Machado"
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 15.1, Tổng thống Trump đón tiếp bà Maria Corina Machado, một trong những lãnh đạo đối lập Venezuela, tại Nhà Trắng. Bà Machado được cho là có sự ủng hộ từ một số nhân vật quyền lực trong Nhà Trắng, gồm Ngoại trưởng Mỹ Marco Rubio, người đã đề cử bà cho giải Nobel Hòa bình năm ngoái. Tổng thống Trump cũng từng miêu tả bà là chiến binh tự do nhưng sau vụ bắt giữ ông Maduro, chủ nhân Nhà Trắng cho rằng bà Machado không có đủ sự ủng hộ hay tôn trọng trong nước để trở thành lãnh đạo."
    },
    {
      "type": "text",
      "content": "Như một cử chỉ nhằm lấy lòng vị tổng thống, bà Machado đã trao tặng chiếc huy chương Nobel Hòa bình của bà cho ông Trump \"để tỏ lòng biết ơn sự lãnh đạo phi thường của ông trong việc thúc đẩy hòa bình thông qua sức mạnh\". Ông Trump xác nhận đã được tặng huy chương và gọi đó là \"cử chỉ tuyệt vời thể hiện sự tôn trọng lẫn nhau\". Trong khi đó, Trung tâm Nobel Hòa bình (Na Uy) thông báo huy chương có thể được trao tặng nhưng danh hiệu Nobel Hòa bình không thể đổi chủ."
    },
    {
      "type": "text",
      "content": "Bà Machado không tiết lộ nội dung cuộc gặp với Tổng thống Trump nhưng gọi đó là sự kiện \"lịch sử\" và tuyên bố có thể trông cậy vào nhà lãnh đạo. Trong khi đó, Thư ký báo chí Nhà Trắng Karoline Leavitt ca ngợi bà Machado là nhân vật \"lỗi lạc và dũng cảm\" nhưng nhấn mạnh \"đánh giá thực tế\" của Tổng thống Trump về bà vẫn không thay đổi. Mặt khác, bà Leavitt cho biết ông Trump ủng hộ bầu cử mới tại Venezuela vào thời điểm thích hợp nhưng không nói rõ khi nào."
    },
    {
      "type": "text",
      "content": "Mỹ phê chuẩn hợp đồng mở rộng quân cảng PeruBộ Ngoại giao Mỹ ngày 15.1 thông qua hợp đồng trị giá 1,5 tỉ USD để cung cấp thiết bị và dịch vụ cho việc thiết kế và xây dựng cơ sở hạ tầng quân cảng chính của Peru tại TP.Callao, ngay phía tây thủ đô Lima, theo Reuters. Hợp đồng còn chờ quốc hội Mỹ phê chuẩn và đàm phán giữa chính phủ Peru cùng các nhà thầu. Theo kế hoạch, quân cảng nói trên sẽ được di dời để phục vụ cho việc mở rộng cảng thương mại ở Callao, cạnh tranh với cảng do Trung Quốc đầu tư và vận hành tại TP.Chancay, cách đó khoảng 80 km. Nếu hợp đồng được xúc tiến, 20 nhân viên chính phủ hoặc nhà thầu Mỹ có thể được bố trí tại Peru đến 10 năm để quản lý và giám sát xây dựng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuoc-dau-moi-tai-venezuela-185260116210846546.htm",
  "id": "185260116210846546"
}