{
  "title": "Tô Diệp Hà tiết lộ bí quyết giữ dáng",
  "categories": [
    "Giữ dáng"
  ],
  "sapo": "Tô Diệp Hà chú trọng lối trang điểm cũng như kết hợp giữa tập luyện và ăn uống khoa học để có được ngoại hình xinh đẹp, giúp tự tin khi xuất hiện trước công chúng.",
  "publishDate": "14/04/2025 18:16 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tô Diệp Hà sinh năm 1996, quê Quảng Ninh, từng đoạt giải tài năng ở cuộc thi Miss Vietnam Beauty International Pageant 2018. Cô gây chú ý khi trình diễn tại Vietnam International Fashion Week, Lễ hội Áo dài TP.HCM 2025… Ở tuổi 29, Tô Diệp Hà khiến nhiều người xuýt xoa bởi nhan sắc rạng rỡ, trẻ trung. Điều đó được thể hiện thông qua bộ ảnh mới được trình làng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/4/14/afc4dd81-592c-43a5-aa6f-e4f7435d732f-1744628210961740943545.jpeg"
      ],
      "caption": "Chuyên gia trang điểm chú trọng các bước tán nền đảm bảo độ che phủ, giữ được sự tự nhiên, tránh tình trạng nền dày, khiến gương mặt đơ cứng. Đối với trang điểm mắt, cô không chọn kiểu kẻ liner hay đánh mắt quá đậm, chỉ tán nhẹ một chút phấn hồng, chải mascara để tạo vẻ tự nhiên"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/4/14/9cfd1d57-ef75-4a08-b930-61a17465ae94-1744628210810843649447.jpeg"
      ],
      "caption": "Tô Diệp Hà được chuyên gia trang điểm chọn son môi tone hồng cam, được nhấn nhá thêm một lớp bóng giúp tôn lên vẻ tươi tắn. Trong khi đó, nàng hậu chọn kiểu tóc xõa hoặc búi rẽ ngôi giữa đơn giản, tạo vẻ thanh lịch"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/4/14/575dd6f8-4a27-4807-9a8a-1dccecaef5ad-1744628210852185162155.jpeg"
      ],
      "caption": "Cô cho biết học cách yêu thương bản thân thông qua nhiều năm tập gym, học cách tu tập. Người đẹp cố gắng hình thành thói quen tập thể dục từ tuổi đôi mươi với khoảng 4 - 6 buổi tập một tuần"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/4/14/8d1a3288-7fab-437b-bea5-533c9c6a4439-1744628346289865891521.jpeg"
      ],
      "caption": "Bên cạnh đó, Tô Diệp Hà ngày càng chú trọng đến việc chăm sóc làn da. Cô thường xuyên đến khoa da liễu để chăm sóc da chuyên sâu và chọn ăn thực phẩm tốt cho sức khỏe để bổ sung dưỡng chất cần thiết cho cơ thể"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/4/14/ce2c4725-70a9-489f-be8f-6a6b504bb3f4-17446282109241537007995.jpeg"
      ],
      "caption": "Người đẹp 9X nói: \"Vì làm công việc cần nhiều đến hình ảnh nên tôi cố gắng quản lý cơ thể mình để trông trẻ trung hơn một chút\". Ngoài các bước tẩy trang, làm sạch, dưỡng ẩm cơ bản, cô cũng tiết lộ hai thành phần mỹ phẩm luôn có trong chu trình chăm da của cô là vitamin C và A để duy trì làn da sáng bóng"
    },
    {
      "type": "h2",
      "content": "Tô Diệp Hà ở tuổi 29"
    },
    {
      "type": "text",
      "content": "Ngoài làm nghệ thuật, Tô Diệp Hà còn phát triển công việc kinh doanh. Với người đẹp, ở mỗi giai đoạn, cô cân bằng thời gian để dành sự ưu tiên cho một lĩnh vực nhất định. Dù ở vai trò nào, nàng hậu cũng nỗ lực làm hết sức mình bởi đó là nguyên tắc cô đặt ra cho bản thân. “Dù ở vai trò nào, tôi cũng cảm thấy vui vì tạo ra những giá trị cho cộng đồng. Với tôi, được làm việc, được cống hiến là niềm hạnh phúc”, cô nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/4/14/612e1b94-694a-4194-96d5-e70cbfc66725-17446282108801927969348.jpeg"
      ],
      "caption": "Không chỉ hoạt động nghệ thuật, Tô Diệp Hà còn phát triển công việc kinh doanh"
    },
    {
      "type": "text",
      "content": "Về kế hoạch trong thời gian tới, Tô Diệp Hà cho biết cô vẫn tiếp tục công việc kinh doanh, đồng thời góp mặt trong những dự án nghệ thuật phù hợp. Người đẹp nói sự yêu thương, ủng hộ của khán giả là nguồn động lực để bản thân hoàn thiện từng ngày."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/to-diep-ha-tiet-lo-bi-quyet-giu-dang-185250414180242782.htm",
  "id": "185250414180242782"
}