{
  "title": "Xe MPV 'xịn' nhất của Toyota tại Việt Nam tiếp tục bị triệu hồi 6 xe",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Toyota Alphard - mẫu xe MPV xịn nhất của Toyota tại thị trường Việt Nam với giá bán hơn 4,5 tỉ đồng, tiếp tục dính lỗi liên quan đến bộ phân phối nguồn của hệ thống sấy kính sau, khiến 6 xe bị ảnh hưởng, đang được triệu hồi để kiểm tra, khắc phục.",
  "publishDate": "12/01/2026 15:55 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thời gian gần đây, Toyota liên tiếp triển khai các chương trình triệu hồi ô tô để khắc phục lỗi. Đáng chú ý, không chỉ những mẫu xe phổ thông giá vài trăm triệu đồng, ngay cả những mẫu ô tô cao cấp của Toyota tại Việt Nam như mẫu xe MPV - Toyota Alphard có giá hơn 4,5 tỉ đồng cũng liên tiếp dính lỗi. Sau hàng trăm chiếc Alphard bị lỗi liên quan đến phần mềm điều khiển đồng hồ táp-lô hay phần mềm điều khiển hỗ trợ đỗ xe… Mới đây, Toyota Việt Nam (TMV) vừa thực hiện đợt triệu hồi mới liên quan đến 6 chiếc Toyota Alphard gặp vấn đề về bộ phân phối nguồn của hệ thống sấy kính sau."
    },
    {
      "type": "text",
      "content": "Theo Ủy ban Cạnh tranh Quốc gia (thuộc Bộ Công Thương), cơ quan này vừa tiếp nhận báo cáo của Công ty ô tô Toyota Việt Nam (Toyota Việt Nam - TMV) về chương trình triệu hồi xe Alphard. Tổng cộng có 6 chiếc Toyota Alphard bị ảnh hưởng, được xác định sản xuất trong khoảng thời gian từ ngày 18 - 24.12.2024 tại nhà máy Toyota ở Nhật Bản và do TMV nhập khẩu phân phối đến tay khách hàng Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/3/12/alphard--1710258426078946125720.jpg"
      ],
      "caption": "Toyota Việt Nam vừa thực hiện đợt triệu hồi mới với 6 chiếc Alphard gặp vấn đề liên quan đến bộ phân phối nguồn của hệ thống sấy kính sau"
    },
    {
      "type": "text",
      "content": "Theo Toyota, trên các xe bị ảnh hưởng được trang bị hệ thống sấy kính sau, kết nối với hộp phân phối nguồn thông qua dây dẫn. Trong quá trình sử dụng, có thể xảy ra tình trạng tiếp xúc kém hoặc mất kết nối giữa các chân giắc bên trong hộp phân phối nguồn của hệ thống sấy kính sau. Điều này có thể khiến hệ thống sấy kính sau không hoạt động, làm giảm tầm nhìn qua kính sau khi có hơi ẩm hoặc đọng sương trong quá trình lái xe."
    },
    {
      "type": "text",
      "content": "Nguyên nhân của hiện tượng này là do trong quá trình sản xuất của nhà cung cấp linh kiện này, một chân nối trong hộp phân phối nguồn cho hệ thống sấy kính sau có thể đã bị lắp sai hướng. Điều này dẫn đến tình trạng tiếp xúc kém hoặc mất kết nối giữa các chân giắc nối bên trong hộp phân phối nguồn có thể xảy ra."
    },
    {
      "type": "text",
      "content": "Do đó, để đảm bảo an toàn, quyền lợi cho người dùng TMV phối hợp cùng hệ thống đại lý triển khai chương trình triệu hồi để kiểm tra, khắc phục cho các xe thuộc diện ảnh hưởng. Đợt triệu hồi này được TMV triển khai từ cuối tháng 12.2025 đến hết ngày 30.12.2028."
    },
    {
      "type": "text",
      "content": "Việc kiểm tra, khắc phục cho những xe bị ảnh hưởng là hoàn toàn miễn phí và mất khoảng 1,2 giờ mỗi xe. Tại Việt Nam, Toyota Alphard được định vị ở phân khúc MPV cao cấp, giá bán từ 4,5 tỉ đồng, mẫu xe này vừa có bản hybrid vừa có bản chỉ sử dụng động cơ đốt trong."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xe-mpv-xin-nhat-cua-toyota-tai-viet-nam-tiep-tuc-bi-trieu-hoi-6-xe-185260111212545792.htm",
  "id": "185260111212545792"
}