{
  "title": "Kiểm tra tận nơi sản xuất để đảm bảo an toàn thực phẩm",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Bạn đọc mong muốn khâu kiểm tra, giám sát an toàn thực phẩm được duy trì liên tục, đặc biệt khi dịp lễ tết cuối năm đã cận kề.",
  "publishDate": "18/01/2026 06:13 GMT+7",
  "author": {
    "name": "Kim Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  ngbang104@gmail.com \n    (tổng hợp)"
  },
  "content": [
    {
      "type": "text",
      "content": "Như Thanh Niên đề cập, càng gần tết, vấn đề an toàn thực phẩm (ATTP) càng được người dân quan tâm khi hàng hóa từ đồ tươi sống, đồ khô, hàng chế biến, thực phẩm đóng hộp, các loại bánh, hạt... đang đổ về thị trường, đặc biệt là các đô thị lớn như TP.HCM, Hà Nội."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, vụ việc xảy ra tại Công ty CP Đồ hộp Hạ Long còn chưa khiến người tiêu dùng (NTD) hết bàng hoàng thì cơ quan chức năng phát hiện thêm nhiều vụ vi phạm khác. Đơn cử, mới đây Phòng Cảnh sát kinh tế (Công an TP.HCM) phối hợp các đơn vị chức năng kiểm tra hộ kinh doanh Châu Phát ở P.Phú Thạnh, bắt quả tang nhiều người đang pha trộn Borax (hàn the), Soda và dung dịch Silicate để sản xuất mì sợi nhằm tạo độ mềm, dai và màu sắc bắt mắt. Đây đều là các hóa chất bị nghiêm cấm sử dụng trong sản xuất, chế biến thực phẩm do tiềm ẩn nguy cơ gây hại nghiêm trọng đến sức khỏe NTD."
    },
    {
      "type": "text",
      "content": "Tại Hà Nội, lực lượng chức năng cũng ra quân kiểm tra ATTP trong đợt cao điểm và phát hiện hàng loạt trường hợp vi phạm."
    },
    {
      "type": "h2",
      "content": "Tăng cường kiểm tra"
    },
    {
      "type": "text",
      "content": "Theo Chi cục QLTT TP.HCM, từ nhiều tháng nay, các đội QLTT đang tăng cường giám sát các tổ chức, cá nhân kinh doanh trên các nền tảng thương mại điện tử, mạng xã hội để phát hiện, kiểm tra và xử lý các vi phạm ATTP, chất lượng hàng hóa, nguồn gốc xuất xứ…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/kiem-tra-attp-tai-mot-cho-dau-moi-o-tphcmanh-de-anh-online-17686595323751131915061.jpg"
      ],
      "caption": "Kiểm tra an toàn thực phẩm tại một chợ đầu mối ở TP.HCM"
    },
    {
      "type": "text",
      "content": "Nhận xét về những nỗ lực này, bạn đọc (BĐ) Pin nêu: \"Với các sản phẩm thực phẩm, người bán hàng chắc chắn đều biết nơi cung cấp. Vì vậy cần phải duy trì liên tục lấy mẫu kiểm tra ngẫu nhiên tại các chợ, các hàng quán. Nếu phát hiện vi phạm, cứ truy từ người bán, sẽ ra đầu mối cung cấp\"."
    },
    {
      "type": "text",
      "content": "Tán thành, BĐ Thuy Pham đề nghị thêm: \"Cần tránh việc kiểm tra, kiểm soát mà thông báo trước, người ta sẽ có cách đối phó. Tốt nhất là bất ngờ xuống tận nơi sản xuất để kiểm tra\". BĐ Minh Nghĩa cho rằng: \"Cơ quan chức năng chỉ cần nắm chặt thông tin từ người dân, đảm bảo sẽ không bỏ sót một địa chỉ sản xuất mất ATTP nào\"."
    },
    {
      "type": "h2",
      "content": "Đừng làm chiếu lệ kiểu… đến hẹn lại lên"
    },
    {
      "type": "text",
      "content": "Nhiều BĐ cho biết câu chuyện ATTP \"cứ nói đi nói lại từ nhiều năm qua, đến hẹn lại lên, lễ tết nào cũng nhắc, nhưng vẫn chưa giải quyết triệt để\"."
    },
    {
      "type": "text",
      "content": "BĐ Trịnh Cường nêu ý kiến: \"Trách nhiệm đâu phải chỉ nằm ở các đội QLTT. Thực tế, có nhiều cơ quan quản lý cùng tham gia khâu giám sát, trực tiếp hoặc gián tiếp, vấn đề ATTP\". BĐ Minh Nghĩa nhận xét: \"Các tổ, đội có chức năng quản lý cần bám sát địa bàn, đừng kiểm tra chiếu lệ kiểu… đến hẹn lại lên, rồi thôi\"."
    },
    {
      "type": "text",
      "content": "BĐ Hien Le đồng thời đề nghị nên \"tăng mức độ ràng buộc trách nhiệm giữa 3 bên: sản xuất - bán hàng - quản lý\". BĐ Hien Le lý giải thêm: \"Sản xuất, buôn bán hàng hóa vi phạm quy định về ATTP là làm ảnh hưởng đến sức khỏe NTD, lừa gạt khách hàng. Như vậy, không chỉ xử lý cơ sở sản xuất, cửa hàng mà còn cần đặt rõ trách nhiệm của đơn vị quản lý đã lơ là, bỏ bê địa bàn\"."
    },
    {
      "type": "text",
      "content": "Phải kiểm tra gấp đôi, gấp ba để góp phần đảm bảo ATTP cho người dân. TranThinhKiểm tra xong cần công bố rộng rãi để người dân biết nhãn hàng nào, cơ sở sản xuất nào đáng tin cậy; biết nên né thương hiệu nào sản xuất mất vệ sinh.Linh DaoQuy định ATTP đã có sẵn, nhưng người thực thi cũng phải làm tốt mới đạt hiệu quả, đồng thời phạt thật nặng nếu ai vi phạm.Tham Vu Van"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/kiem-tra-tan-noi-san-xuat-de-dam-bao-attp-185260117212150962.htm",
  "id": "185260117212150962"
}