{
  "title": "La Nina sắp kết thúc, miền Bắc có thể xuất hiện mưa tuyết trong tháng 2",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Theo dự báo, trong tháng 2, miền Bắc tiếp tục đón các đợt không khí lạnh gây ra rét đậm, rét hại, cần đề phòng kèm theo hiện tượng băng giá, mưa tuyết.",
  "publishDate": "17/01/2026 18:33 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Nồm ẩm ở miền Bắc từ cuối tháng 2"
    },
    {
      "type": "text",
      "content": "Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, hiện nay, điều kiện khí quyển đại dương (hiện tượng ENSO) trong trạng thái La Nina yếu với chuẩn sai nhiệt độ mặt nước biển khu vực trung tâm Thái Bình Dương (khu vực NINO3.4) trong tuần đầu tháng 1.2026 ở mức âm 0,5 độ C."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/fw3a3900-17686458809011062841534.jpg"
      ],
      "caption": "La Nina sắp kết thúc, miền Bắc có thể xuất hiện mưa tuyết trong tháng 2"
    },
    {
      "type": "text",
      "content": "Dự báo, trong khoảng 3 tháng tới (từ tháng 2 - tháng 4), hiện tượng ENSO có khả năng chuyển sang trạng thái trung tính với xác suất khoảng từ 75 - 85%, trong khi xác suất trong trạng thái La Nina giảm hơn các dự báo trước đó và chỉ còn ở mức trong khoảng từ 15 - 25%."
    },
    {
      "type": "text",
      "content": "Trong thời kỳ này, nhiệt độ trung bình trên phạm vi toàn quốc phổ biến xấp xỉ so với trung bình nhiều năm (TBNN), riêng khu vực miền Bắc, Thanh Hóa - Huế trong tháng 2 - tháng 3 và khu vực đồng bằng Bắc bộ trong tháng 4 có nhiệt độ trung bình cao hơn từ 0,5 - 1 độ C so với TBNN cùng thời kỳ."
    },
    {
      "type": "text",
      "content": "Đón đợt không khí lạnh mới, miền Bắc rét 5 ngày"
    },
    {
      "type": "text",
      "content": "Trong khi đó, không khí lạnh có khả năng hoạt động yếu hơn TBNN, tuy nhiên vẫn gây ra các đợt rét đậm, rét hại (tập trung trong tháng 2). Cần đề phòng khả năng xảy ra những đợt rét đậm, rét hại với nhiệt độ thấp nhất giảm mạnh. Đặc biệt, các khu vực vùng núi phía bắc có thể kèm theo hiện tượng băng giá, mưa tuyết."
    },
    {
      "type": "text",
      "content": "Hiện tượng nồm ẩm, mưa phùn tại miền Bắc sẽ xuất hiện từ cuối tháng 2 và tháng 3 (tương đương so với TBNN); mưa trái mùa ở cao nguyên Trung bộ và Nam bộ tiếp tục xuất hiện trong thời kỳ các tháng mùa khô đầu năm 2026."
    },
    {
      "type": "text",
      "content": "Cụ thể, khu vực Nam bộ tháng 2 có tổng lượng mưa phổ biến từ 10 - 30 mm, cao hơn TBNN từ 5 - 10 mm, có nơi cao hơn; tháng 3, phổ biến 30 - 60 mm, cao hơn TBNN từ 10 - 20 mm; tháng 4, phổ biến từ 70 - 150 mm (cao hơn so với TBNN từ 5-15 mm)."
    },
    {
      "type": "text",
      "content": "Ngoài ra, ở khu vực Nam bộ có khả năng xuất hiện nắng nóng từ khoảng cuối tháng 2 đầu tháng 3 ở miền Đông Nam bộ; sau đó có xu hướng gia tăng cường độ và mở rộng dần sang khu vực miền Tây Nam bộ."
    },
    {
      "type": "text",
      "content": "Ở khu vực Tây Bắc bộ có thể xuất hiện nắng nóng cục bộ từ tháng 3. Tây Bắc bộ và khu vực từ Thanh Hóa - Huế có khả năng xuất hiện nắng nóng từ khoảng tháng 4, sau đó mở rộng dần toàn Bắc bộ và Trung bộ từ cuối tháng 4."
    },
    {
      "type": "h2",
      "content": "Mưa bão ở miền Bắc bắt đầu từ tháng 5"
    },
    {
      "type": "text",
      "content": "Cơ quan khí tượng cho biết, giai đoạn tháng 5 - tháng 7, ENSO có khả năng duy trì trạng thái trung tính với xác suất trong khoảng từ 55 - 65%, xác suất chuyển sang trạng thái El Nino có xu hướng tăng dần và trong khoảng từ 35 - 45%, xác suất chuyển sang trạng thái La Nina ở mức rất thấp."
    },
    {
      "type": "text",
      "content": "Trong thời kỳ này, hoạt động của bão, áp thấp nhiệt đới trên Biển Đông và đổ bộ đất liền nước ta ở mức tương đương so với TBNN (TBNN trên Biển Đông: 3,3 cơn, đổ bộ đất liền: 1,2 cơn)."
    },
    {
      "type": "text",
      "content": "Không khí lạnh hoạt động suy giảm về tần suất và cường độ, có thể kết hợp với các hình thế thời tiết khác gây mưa cho khu vực phía bắc nước ta (tập trung trong tháng 5 và tháng 6)."
    },
    {
      "type": "text",
      "content": "Nắng nóng trong thời kỳ này tại Nam bộ thu hẹp, tập trung trong nửa đầu tháng 5. Trong khi đó, nắng nóng tại Bắc bộ và Trung bộ mở rộng và gia tăng về cường độ. Các đợt mưa vừa, mưa to có khả năng xuất hiện ở Bắc bộ, Bắc Trung bộ, cao nguyên Trung bộ và Nam bộ."
    },
    {
      "type": "text",
      "content": "Cụ thể từ tháng 5 - tháng 7, tổng lượng mưa trên cả nước phổ biến xấp xỉ so với TBNN. Trong đó, Bắc bộ tổng lượng mưa tháng 5 phổ biến 100 - 200 mm, riêng vùng núi có nơi cao hơn; tháng 6 phổ biến 200 - 300 mm, có nơi trên 400 mm; tháng 7 phổ biến 250 - 350 mm, có nơi trên 450 mm."
    },
    {
      "type": "text",
      "content": "Khu vực Trung bộ tháng 5 và tháng 6, tại Thanh Hóa - Huế phổ biến từ 100 - 250 mm/tháng, có nơi cao hơn; khu vực duyên hải Nam Trung bộ phổ biến từ 60 - 120 mm/tháng, có nơi cao hơn; tháng 7, phổ biến từ 150 - 300 mm, có nơi trên 400 mm."
    },
    {
      "type": "text",
      "content": "Khu vực cao nguyên Trung bộ và Nam bộ tổng lượng mưa tháng 5 và tháng 6 phổ biến từ 150 - 250 mm/tháng; tháng 7 phổ biến 200 - 400 mm, có nơi cao hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/la-nina-sap-ket-thuc-mien-bac-co-the-xuat-hien-mua-tuyet-trong-thang-2-185260117173421912.htm",
  "id": "185260117173421912"
}