{
  "title": "PepsiCo Foods Việt Nam được vinh danh Doanh nghiệp xanh TP.HCM 2025",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "PepsiCo Foods Việt Nam được vinh danh danh hiệu Doanh nghiệp xanh TP.HCM năm 2025, ghi nhận quá trình đầu tư và vận hành sản xuất bền vững bền bỉ, nhất quán. Danh hiệu này tiếp tục khẳng định năng lực duy trì và không ngừng nâng cao chuẩn mực của doanh nghiệp trong bối cảnh yêu cầu về môi trường, minh bạch và phát triển bền vững ngày càng được nâng cao.",
  "publishDate": "09/01/2026 10:57 GMT+7",
  "author": {
    "name": "Nguồn: PepsiCo Foods",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Khi khả năng vận hành bền vững trở thành thước đo uy tín và tính cạnh tranh của doanh nghiệp"
    },
    {
      "type": "text",
      "content": "Danh hiệu Doanh nghiệp xanh TP.HCM, do Báo Sài Gòn Giải Phóng khởi xướng từ năm 2006, đã không ngừng được hoàn thiện, từ năm 2023 được nâng tầm dưới sự chủ trì của UBND TP.HCM, với sự phối hợp chặt chẽ giữa các cơ quan quản lý, tổ chức đại diện doanh nghiệp và báo chí."
    },
    {
      "type": "text",
      "content": "Năm 2025, UBND TP.HCM ban hành Quyết định số 1981 điều chỉnh toàn diện quy mô và phương thức xét chọn danh hiệu Doanh nghiệp Xanh, theo đó, kéo dài chu kỳ công nhận từ 1 năm lên 3 năm, đi kèm với việc nâng cao chất lượng và chiều sâu của bộ tiêu chí đánh giá. Kết quả, 155 doanh nghiệp đã được trao danh hiệu Doanh nghiệp xanh TP.HCM 2025, trong đó có 77 doanh nghiệp thuộc lĩnh vực sản xuất và 78 doanh nghiệp thuộc lĩnh vực thương mại - dịch vụ - bất động sản."
    },
    {
      "type": "text",
      "content": "Trước đó, Nhà máy Thực phẩm PepsiCo Bình Dương 8 năm gần đây đều đạt Giải thưởng Sách Xanh (2018, 2020, 2022 và 2024) nằm trong nhóm 40 doanh nghiệp có thành tích tiêu biểu về bảo vệ môi trường trên tổng số hơn 3.000 doanh nghiệp hoạt động trên địa bàn tỉnh Bình Dương."
    },
    {
      "type": "h2",
      "content": "Từ chiến lược pep+ đến năng lực vận hành bền vững tại Nhà máy Thực phẩm PepsiCo Bình Dương"
    },
    {
      "type": "text",
      "content": "Đối với PepsiCo, phát triển bền vững được xác lập như năng lực cốt lõi trong vận hành sản xuất, gắn chặt mục tiêu môi trường với hiệu quả, năng suất và chất lượng. Chuỗi thành tích của Nhà máy Thực phẩm PepsiCo Bình Dương là minh chứng cho năng lực duy trì và liên tục nâng chuẩn sản xuất bền vững trong ngành thực phẩm. Kết quả này nằm trong cách tiếp cận nhất quán của PepsiCo Foods Việt Nam khi triển khai chiến lược Phát triển bền vững của Tập đoàn PepsiCo toàn cầu với tên gọi pep+ (PepsiCo Positive), định hướng các nhà máy vận hành theo cùng chuẩn mực về môi trường, an toàn thực phẩm, tối ưu tài nguyên và ứng dụng khoa học – công nghệ."
    },
    {
      "type": "text",
      "content": "Chuẩn mực sản xuất bền vững tại Nhà máy Thực phẩm PepsiCo Bình Dương đã được tích hợp trực tiếp vào vận hành hằng ngày thông qua các giải pháp môi trường có thể đo lường, kiểm chứng, duy trì bền bỉ theo thời gian. Trong quản lý tài nguyên nước, nhà máy đầu tư hệ thống xử lý nước thải với công nghệ xử lý tiên tiến, đáp ứng nghiêm ngặt tiêu chuẩn nước thải hiện hành. Không chỉ xử lý đạt chuẩn trước khi xả thải, PepsiCo Foods Việt Nam còn tích hợp giải pháp thu hồi tinh bột phát sinh và tái sử dụng nước cho mục đích phù hợp ngay trong quá trình sản xuất. Nhờ đó, nhà máy giảm được nhu cầu sử nước sạch đầu vào và tối ưu hơn hiệu quả sử dụng tài nguyên nước theo hướng tuần hoàn."
    },
    {
      "type": "text",
      "content": "Ở khía cạnh quản lý chất thải, Nhà máy Thực phẩm PepsiCo Bình Dương triển khai hệ thống kiểm soát đồng bộ từ đầu nguồn, bao gồm phân loại tại chỗ và tối ưu các phương án thu gom và xử lý phù hợp cho từng loại chất thải. Nhờ đó, Nhà máy luôn duy trì tỷ lệ chất thải phải chôn lấp được duy trì ở mức dưới 1% (theo số liệu lũy kế 2025 được tính theo chỉ số bền vững toàn cầu của PepsiCo). Điều này cho thấy sự chủ động của doanh nghiệp trong kiểm soát chất thải phát sinh trong toàn quá trình vận hành sản xuất."
    },
    {
      "type": "text",
      "content": "Song song với nước và chất thải, chuyển đổi năng lượng là một trụ cột được triển khai nhất quán. Nhà máy đã lắp đặt hệ thống điện mặt trời mái nhà trên toàn bộ diện tích mái hiện hữu, từng bước gia tăng tỷ trọng năng lượng tái tạo trong tổng cơ cấu tiêu thụ năng lượng, thể hiện định hướng đầu tư dài hạn."
    },
    {
      "type": "text",
      "content": "Toàn bộ hoạt động về môi trường, an toàn và sức khỏe nghề nghiệp tại Nhà máy Thực phẩm PepsiCo Bình Dương được quản trị theo các chuẩn mực quốc tế, với hệ thống quy trình vận hành chặt chẽ và nhất quán. Quan trọng hơn, PepsiCo luôn xem nhà máy là một phần của hệ sinh thái phát triển bền vững, đồng hành cùng định hướng tăng trưởng xanh của TP.HCM và các địa phương."
    },
    {
      "type": "text",
      "content": "Chính sự kết nối giữa năng lực vận hành bền vững, trách nhiệm với con người và cam kết cộng đồng đã tạo nên chiều sâu cho hành trình phát triển bền vững của PepsiCo Foods Việt Nam. Tại Nhà máy Thực phẩm PepsiCo Bình Dương, \"bền vững\" không phải là khẩu hiệu, mà là phương thức phát triển kỷ luật, ổn định và bền bỉ, góp phần kiến tạo giá trị lâu dài cho môi trường và xã hội."
    },
    {
      "type": "text",
      "content": "Chiến lược pep+ (PepsiCo Positive) được PepsiCo Foods Việt Nam triển khai toàn diện, lan tỏa từ vận hành nhà máy sang chuỗi giá trị và cộng đồng. Thông qua các chương trình đồng hành cùng nông dân vùng nguyên liệu, sáng kiến thu gom – tái chế rác thải, giáo dục môi trường cho sinh viên và xây dựng tinh thần sống xanh trong nội bộ, doanh nghiệp từng bước tạo ra tác động tích cực vượt ra ngoài phạm vi sản xuất. Trên nền tảng đó, Nhà máy Thực phẩm PepsiCo Ninh Bình, khánh thành tháng 11.2025, được đầu tư đồng bộ về tự động hóa và công nghệ theo chuẩn quốc tế, góp phần hình thành hệ thống vận hành thống nhất, cùng với Nhà máy Thực phẩm PepsiCo Bình Dương đóng vai trò điểm tham chiếu tiêu biểu cho toàn hệ thống."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pepsico-foods-viet-nam-duoc-vinh-danh-doanh-nghiep-xanh-tphcm-2025-185260109111243278.htm",
  "id": "185260109111243278"
}