{
  "title": "Mức lương tối thiểu năm 2026 giữa các vùng chênh nhau bao nhiêu?",
  "categories": [
    "Thời sự",
    "Lao động - Việc làm"
  ],
  "sapo": "Từ 1.1, người lao động làm việc theo hợp đồng lao động được tăng lương tối thiểu vùng 250.000 - 350.000 đồng/tháng so với năm 2025. Khoảng cách về lương giữa các vùng cũng có sự chênh lệch.",
  "publishDate": "07/01/2026 12:18 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Nghị định số 293/2025/NĐ-CP quy định mức lương tối thiểu đối với người lao động làm việc theo hợp đồng lao động, có hiệu lực từ ngày 1.1.2026, mức lương tối thiểu vùng tăng 7,2% so với năm 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/22/tang-luong-toi-thieu-4986-1677059311631938103433.jpg"
      ],
      "caption": "Mức lương tối thiểu vùng I cao hơn vùng IV tới 1,61 triệu đồng/tháng (khoảng 43,51%)"
    },
    {
      "type": "text",
      "content": "Trong đó, vùng I tăng cao nhất là 350.000 đồng/tháng và vùng IV tăng thấp nhất là 250.000 đồng/tháng."
    },
    {
      "type": "text",
      "content": "Cụ thể, mức lương tối thiểu tháng tại 4 vùng tăng như sau:"
    },
    {
      "type": "text",
      "content": "Vùng I: tăng 350.000 đồng (tương ứng 7,06%), từ 4,96 triệu đồng/tháng lên 5,31 triệu đồng/tháng."
    },
    {
      "type": "text",
      "content": "Vùng II: tăng 320.000 đồng (tương ứng 7,26%), từ 4,41 triệu đồng/tháng lên 4,73 triệu đồng/tháng."
    },
    {
      "type": "text",
      "content": "Vùng III: tăng 280.000 đồng (tương ứng 7,25%), từ 3,86 triệu đồng/tháng lên 4,14 triệu đồng/tháng."
    },
    {
      "type": "text",
      "content": "Vùng IV: tăng 250.000 đồng (tương ứng 7,25%), từ 3,45 triệu đồng/tháng lên 3,7 triệu đồng/tháng."
    },
    {
      "type": "text",
      "content": "Mức lương tối thiểu theo giờ tại vùng I tăng từ 23.800 đồng/giờ lên 25.500 đồng/giờ (tăng 7,14%), vùng II từ 21.200 đồng/giờ lên 22.700 đồng/giờ (tăng 7,08%), vùng III từ 18.600 đồng/giờ lên 20.000 đồng/giờ (tăng 7,53%), vùng IV từ 16.600 đồng/giờ lên 17.800 đồng/giờ (tăng 7,23%)."
    },
    {
      "type": "text",
      "content": "Như vậy, mức lương tối thiểu vùng năm 2026 có sự chênh lệch giữa các vùng ở mức cao. Trong đó, vùng I cao hơn vùng II là 580.000 đồng/tháng, cao hơn vùng III là 1,17 triệu đồng/tháng và cao hơn vùng IV tới 1,61 triệu đồng/tháng (khoảng 43,51%)."
    },
    {
      "type": "text",
      "content": "Theo bộ luật Lao động 2019, tiền lương là số tiền mà người sử dụng lao động trả cho người lao động theo thỏa thuận để thực hiện công việc, bao gồm mức lương theo công việc hoặc chức danh, phụ cấp lương và các khoản bổ sung khác."
    },
    {
      "type": "text",
      "content": "Mức lương tối thiểu là mức lương thấp nhất được trả cho người lao động làm công việc giản đơn nhất trong điều kiện lao động bình thường nhằm bảo đảm mức sống tối thiểu của người lao động và gia đình họ, phù hợp với điều kiện phát triển kinh tế - xã hội."
    },
    {
      "type": "text",
      "content": "Do đó, mức lương tối thiểu vùng năm 2026 mà người lao động vừa được tăng chưa bao gồm phụ cấp và các khoản bổ sung."
    },
    {
      "type": "h2",
      "content": "Lao động làm việc trong khu công nghiệp nằm trên nhiều địa bàn được hưởng lương tối thiểu cao nhất"
    },
    {
      "type": "text",
      "content": "Nghị định số 293 cũng nêu rõ, việc áp dụng địa bàn vùng được xác định theo nơi hoạt động của người sử dụng lao động."
    },
    {
      "type": "text",
      "content": "Theo đó, người sử dụng lao động hoạt động trên địa bàn thuộc vùng nào thì áp dụng mức lương tối thiểu quy định đối với địa bàn đó."
    },
    {
      "type": "text",
      "content": "Người sử dụng lao động có đơn vị, chi nhánh hoạt động trên các địa bàn có mức lương tối thiểu khác nhau thì đơn vị, chi nhánh hoạt động ở địa bàn nào áp dụng mức lương tối thiểu quy định đối với địa bàn đó."
    },
    {
      "type": "text",
      "content": "Lương tối thiểu vùng tăng từ 1.1.2026: Ai được tăng, tăng bao nhiêu?"
    },
    {
      "type": "text",
      "content": "Người sử dụng lao động hoạt động trong khu công nghiệp, khu chế xuất, khu công nghệ cao, khu công nghệ số tập trung nằm trên các địa bàn có mức lương tối thiểu khác nhau thì áp dụng theo địa bàn có mức lương tối thiểu cao nhất."
    },
    {
      "type": "text",
      "content": "Người sử dụng lao động hoạt động trên địa bàn có sự thay đổi tên hoặc chia tách thì tạm thời áp dụng mức lương tối thiểu quy định đối với địa bàn trước khi thay đổi tên hoặc chia tách cho đến khi Chính phủ có quy định mới."
    },
    {
      "type": "text",
      "content": "Người sử dụng lao động hoạt động trên địa bàn được thành lập mới từ một địa bàn hoặc nhiều địa bàn có mức lương tối thiểu khác nhau thì áp dụng mức lương tối thiểu theo địa bàn có mức lương tối thiểu cao nhất cho đến khi Chính phủ có quy định mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/muc-luong-toi-thieu-nam-2026-giua-cac-vung-chenh-nhau-bao-nhieu-185260107114422819.htm",
  "id": "185260107114422819"
}