{
  "title": "Xin giúp 2 cha con vượt qua bước đường cùng",
  "categories": [
    "Bạn đọc",
    "Lá lành đùm lá rách"
  ],
  "sapo": "Suốt 7 năm bám trụ bệnh viện để níu giữ sự sống cho con, người cha trẻ ở Phú Quốc đã kiệt quệ cả sức lực lẫn tài chính. Trước mắt anh và đứa con trai bị bệnh não úng thủy giờ đây chỉ còn trông chờ vào lòng trắc ẩn của cộng đồng.",
  "publishDate": "13/01/2026 07:48 GMT+7",
  "author": {
    "name": "Cẩm Nhi",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/8/camnhi-17678400188141144568539.jpg",
    "email": "-  camnhibaothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Anh Phạm Minh Tiến (35 tuổi, quê ở đặc khu Phú Quốc, tỉnh An Giang; trước đây là xã Cửa Dương, H.Phú Quốc, tỉnh Kiên Giang) vừa gửi đơn đến Báo Thanh Niên, khẩn cầu sự giúp đỡ cho con trai là bé Phạm Minh Khôi, 11 tuổi, bị bệnh não úng thủy, đang được điều trị tại Bệnh viện (BV) Nhi Đồng 2, TP.HCM."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/la-lanh-1-17682189703391610248680.jpg"
      ],
      "caption": "Giữa phòng bệnh, bé Khôi vẫn đang từng ngày giành giật sự sống"
    },
    {
      "type": "text",
      "content": "Nhìn bé Khôi gầy gò, nằm một chỗ, tay chân co rút, đôi mắt lúc mở lúc khép, không còn khả năng tự nuốt hay tự tiểu tiện, ít ai nghĩ rằng em đã từng có một tuổi thơ trong trẻo, chơi đùa, vui tươi như bao đứa trẻ khác. Nhưng số phận đã quá nghiệt ngã với em."
    },
    {
      "type": "text",
      "content": "Anh Tiến kể khi bé Khôi được khoảng 1,5 tuổi, thấy con có đầu to hơn bình thường và không thể tập đi như những trẻ khác, anh đưa con đi BV khám thì phát hiện bé bị bệnh não úng thủy phải phẫu thuật ngay. Sau ca mổ, bé liệt một chân. Dù vậy, sau khi sức khỏe tạm ổn, Khôi vẫn được đi học mẫu giáo và tập đi, sống một tuổi thơ không còn bình thường nhưng đầy hy vọng."
    },
    {
      "type": "text",
      "content": "Bi kịch thực sự ập xuống vào ngày mùng 7 Tết Nguyên đán năm 2019. Đó là ngày đầu tiên Khôi trở lại trường sau kỳ nghỉ tết, cũng là ngày cuối cùng em được đi học cho đến tận hôm nay. Trong lúc đang chơi cùng bạn, Khôi đột ngột ngã quỵ, hôn mê sâu và được đưa đến cấp cứu ở BV Nhi Đồng 1 (TP.HCM). Bác sĩ kết luận bệnh não úng thủy tái phát và buộc phải phẫu thuật lần nữa."
    },
    {
      "type": "text",
      "content": "Sau ca mổ, Khôi phải nằm hồi sức gần hai tháng. Khi tỉnh lại, bé liệt luôn cả hai chân. Một năm sau đó, bệnh tình tiếp tục diễn tiến xấu, chân tay bé co rút, không còn khả năng tự vận động hay sinh hoạt. \"Từ ngày mùng 7 tết năm đó, cha con tôi ở BV nhiều hơn ở nhà\", anh Tiến ngậm ngùi nhớ lại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/la-lanh-2-1768218970371851294471.jpg"
      ],
      "caption": "Anh Tiến chăm sóc bé Khôi tại bệnh viện"
    },
    {
      "type": "text",
      "content": "Trước khi con phát bệnh nặng, anh Tiến từng là Phó bí thư Đoàn xã Cửa Dương. Hai vợ chồng làm lụng chắt chiu nuôi hai con, dành dụm được khoảng 30 triệu đồng. Nhưng chỉ trong thời gian ngắn sau khi bé Khôi ngã bệnh, toàn bộ số tiền tích cóp ấy đã đội nón ra đi."
    },
    {
      "type": "text",
      "content": "Ngày Khôi nhập viện, gia đình, họ hàng, đồng nghiệp của vợ chồng anh Tiến và các cô giáo của bé gom góp giúp được khoảng 300 triệu đồng. Thế nhưng chỉ sau một năm điều trị, số tiền ấy cũng cạn sạch. Cha mẹ anh Tiến phải mang sổ hồng nhà đi vay ngân hàng thêm 300 triệu đồng để tiếp tục chạy chữa cho cháu nội. \"Ba mẹ tôi, một người bán cá ngoài chợ, một người chạy xe ôm, quần quật ngày đêm chỉ để trả lãi ngân hàng và gửi tiền cho tôi lo cho con. Nhưng bệnh con càng ngày càng nặng, tiền thuốc, viện phí cứ tăng lên. Giờ nợ đã hơn 600 triệu đồng, không còn khả năng vay mượn ở đâu nữa…\", anh Tiến lắc đầu trong tuyệt vọng."
    },
    {
      "type": "text",
      "content": "Nợ nần, túng quẫn và cảnh bệnh tật triền miên khiến gia đình tan vỡ. Đầu năm 2020, vợ anh ôm theo đứa con nhỏ là em trai của bé Khôi bỏ đi, rồi hai người ly hôn. Từ đó, anh Tiến một mình bám trụ BV, chăm sóc con trong cảnh đơn độc và kiệt quệ."
    },
    {
      "type": "text",
      "content": "Suốt 7 năm qua, hai cha con anh không có một cái tết trọn vẹn. Năm nay có lẽ cũng vậy, hai cha con có thể tiếp tục ăn tết bên giường bệnh."
    },
    {
      "type": "text",
      "content": "Trung bình vài tuần đến hơn một tháng, Khôi lại phải nhập viện vì các biến chứng nguy hiểm. \"Biết bệnh con không thể hồi phục như người bình thường, nhưng cũng không thể bỏ mặc con… Tôi đã cùng đường rồi…\", người cha trẻ nghẹn giọng."
    },
    {
      "type": "text",
      "content": "Mong các nhà hảo tâm, bạn đọc gần xa dang tay giúp đỡ anh Phạm Minh Tiến và bé Phạm Minh Khôi để bé có thêm cơ hội được chăm sóc, được tiếp tục sống, dù là trong những ngày tháng mong manh nhất của cuộc đời."
    },
    {
      "type": "text",
      "content": "Mọi sự giúp đỡ, xin bạn đọc gửi về Báo Thanh Niên theo thông tin sau: Chủ tài khoản: Báo Thanh Niên. Số tài khoản: 10006868 - Ngân hàng Eximbank - chi nhánh Sài Gòn hoặc số tài khoản 6868866868 tại Ngân hàng Vietcombank - Chi nhánh Tân Định. Nội dung ghi: Giúp đỡ cháu Phạm Minh Khôi; hoặc Báo Thanh Niên sẽ nhận trực tiếp tại tòa soạn, các văn phòng đại diện trong cả nước. Chúng tôi sẽ chuyển đến gia đình bé Khôi trong thời gian sớm nhất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xin-giup-2-cha-con-vuot-qua-buoc-duong-cung-185260112185914338.htm",
  "id": "185260112185914338"
}