{
  "title": "Ra mắt chuyên trang số hóa về Đại hội XIV của Đảng",
  "categories": [
    "Công nghệ",
    "Xu hướng - Chuyển đổi số"
  ],
  "sapo": "Sáng 7.1, Cục Truyền thông Công an nhân dân (CAND) chính thức vận hành chuyên trang \"Đại hội đại biểu toàn quốc lần thứ XIV của Đảng\", được xây dựng dựa trên công nghệ hiện đại, đảm bảo tính bảo mật cao và tối ưu trải nghiệm người dùng.",
  "publishDate": "07/01/2026 14:11 GMT+7",
  "author": {
    "name": "Anh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/cong-tam_AAKV.jpeg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chuyên trang (tại địa chỉ https://daihoidang.cand.vn) được thiết kế với mục tiêu cung cấp thông tin tập trung, thống nhất và xuyên suốt về sự kiện chính trị trọng đại của đất nước trong năm 2026. Đây là kết quả của sự phối hợp chặt chẽ cùng định hướng, tạo điều kiện của Ban Tuyên giáo và Dân vận Trung ương, Bộ Văn hóa, Thể thao và Du lịch, Cục Báo chí..."
    },
    {
      "type": "text",
      "content": "Tại buổi lễ ra mắt, thiếu tướng Đỗ Triệu Phong, Bí thư Đảng ủy, Cục trưởng Cục Truyền thông CAND cho biết chuyên trang được xây dựng khẩn trương nhưng đảm bảo nghiêm ngặt các yêu cầu về kỹ thuật. Điểm nhấn của chuyên trang là việc ứng dụng công nghệ hiện đại để tạo ra giao diện thân thiện, tương thích đa nền tảng, đồng thời đáp ứng các tiêu chuẩn cao nhất về an ninh, an toàn và bảo mật thông tin trên môi trường mạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/z74059086179538bb678614ec8176fcda386e3d56dc3d6-17677664429321175781031.jpg"
      ],
      "caption": "Thiếu tướng Đỗ Triệu Phong phát biểu tại lễ ra mắt chuyên trang vào sáng 7.1"
    },
    {
      "type": "text",
      "content": "Về mặt nội dung và tính năng, chuyên trang không chỉ là nơi cập nhật tin tức mà còn tích hợp dữ liệu đa phương tiện, giúp người dùng dễ dàng theo dõi và tra cứu các văn kiện, tư liệu liên quan đến Đại hội Đảng."
    },
    {
      "type": "text",
      "content": "Ông Lê Quốc Minh, Tổng biên tập Báo Nhân Dân, Chủ tịch Hội Nhà báo Việt Nam đánh giá cao sự khác biệt của chuyên trang khi lồng ghép hiệu quả các hoạt động của lực lượng công an nhân dân, đồng thời nhấn mạnh đây là bước đi cụ thể hóa quyết tâm chuyển đổi số của Cục Truyền thông CAND trong năm 2026."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh các thế lực thù địch gia tăng hoạt động chống phá trên không gian mạng, chuyên trang được kỳ vọng sẽ trở thành một kênh thông tin chính thống, tin cậy, góp phần định hướng dư luận và bảo vệ nền tảng tư tưởng của Đảng bằng các dữ liệu chính xác, kịp thời."
    },
    {
      "type": "text",
      "content": "Sự kiện ra mắt chuyên trang đánh dấu nỗ lực đổi mới tư duy, ứng dụng công nghệ vào công tác tuyên truyền chính trị của lực lượng CAND, hướng tới mục tiêu hiện đại, chuyên nghiệp và hiệu quả."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ra-mat-chuyen-trang-so-hoa-ve-dai-hoi-xiv-cua-dang-185260107131649861.htm",
  "id": "185260107131649861"
}