{
  "title": "Nhiều việc làm lương từ 15 triệu đồng trở lên cho sinh viên mới ra trường",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Hàng loạt việc làm lương cao đang ngóng chờ các ứng viên mới ra trường. Các nhà tuyển dụng cho biết sẽ trả mức lương từ 15 triệu đồng/tháng trở lên cho ứng viên đạt yêu cầu.",
  "publishDate": "05/10/2025 10:00 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 4.10, Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM) tổ chức ngày hội việc làm Bách khoa 2025. PGS.TS.Huỳnh Kỳ Phương Hạ, Phó hiệu trưởng, cho hay ngày hội thu hút gần 150 doanh nghiệp với hơn 170 gian hàng đăng ký tham gia với nhiều hoạt động đa dạng như: phỏng vấn tuyển dụng trực tiếp, hỗ trợ chỉnh sửa CV, hội thảo hướng nghiệp…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/4/photo-1759565075233-17595650766091918476878.jpeg"
      ],
      "caption": "Đây là dịp để các sinh viên chuẩn bị tốt nghiệp ứng tuyển những công việc phù hợp với chuyên ngành đào tạo và năng lực bản thân"
    },
    {
      "type": "text",
      "content": "Tại ngày hội, nhiều doanh nghiệp đã đưa ra các mức lương cạnh tranh để thu hút ứng viên. Anh Nguyễn An, nhân viên tuyển dụng Công ty TNHH Mitek Việt Nam (TP.HCM), cho biết công ty đang tìm kiếm kỹ sư thiết kế kết cấu, kỹ sư dự toán, họa viên… với yêu cầu đơn giản là có bằng kỹ sư. Mức lương NET khởi điểm từ 8-10 triệu đồng/tháng, kèm theo các phúc lợi như cơm trưa, bảo hiểm xã hội đóng toàn bộ lương, mua thêm bảo hiểm sức khỏe cho nhân viên… Anh An khuyên sinh viên mới ra trường nên ưu tiên các công ty có chính sách minh bạch về lương thưởng và bảo hiểm để đảm bảo quyền lợi lâu dài."
    },
    {
      "type": "text",
      "content": "Bà Klara Đoàn, Trưởng phòng nhân sự Công ty A&E Vietnam (Đồng Nai), giới thiệu chương trình quản trị viên tập sự dành cho sinh viên khối hóa học, kỹ thuật, quản trị công nghiệp… với yêu cầu tiếng Anh tốt và điểm tốt nghiệp loại khá giỏi. Ứng viên tham gia chương trình đào tạo 18-24 tháng, trải qua các khâu sản xuất, rèn luyện kỹ năng lãnh đạo, giao tiếp và giải quyết vấn đề. Mức lương dao động từ 15-20 triệu đồng/tháng. Bà Klara nhấn mạnh: \"Quá trình sàng lọc của chúng tôi rất khắt khe để chọn ra những ứng viên có tố chất, chuẩn bị cho đội ngũ kế thừa của công ty. Vì vậy, mức lương trả cho các bạn cũng rất xứng đáng\"."
    },
    {
      "type": "text",
      "content": "Công ty Nakagawa Vietnam, chuyên lĩnh vực xử lý nước thải, khí thải, xử lý nước sạch, cũng như cung cấp thiết bị, hóa chất, dịch vụ bảo trì trong lĩnh vực môi trường, đang mở rộng thị trường miền Nam và tuyển dụng nhiều vị trí như kỹ sư thiết kế, kỹ sư dự án, kỹ sư môi trường, kỹ thuật viên bảo trì… Theo bà Bùi Thị Kiều Mai, nhân viên hành chính nhân sự, mức lương khởi điểm từ 15 triệu đồng/tháng, tùy theo năng lực, kèm theo các phúc lợi như bảo hiểm riêng, nghỉ thai sản cho nam giới thêm 5 ngày so với quy định, tiêm ngừa cúm, sốt xuất huyết… Công ty không yêu cầu bằng cấp ngoại ngữ, chỉ cần khả năng giao tiếp được là đi làm luôn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/4/photo-1759565149678-17595651503891920025478.jpeg"
      ],
      "caption": "Đại diện Công ty Nakagawa Vietnam phỏng vấn tại chỗ ứng viên trong ngày hội"
    },
    {
      "type": "text",
      "content": "Anh Võ Hoàng Lâm, phòng Nhân sự Công ty Zeder (Đồng Nai), cho biết công ty ưu tiên tuyển dụng sinh viên mới ra trường hoặc dưới 1 năm kinh nghiệm cho các bộ phận như nghiên cứu và phát triển sản phẩm, cung ứng, kỹ thuật công nghiệp, tài chính – kế toán… Mức lương từ 13-15 triệu đồng, đi kèm phúc lợi đầy đủ, phù hợp cho các bạn muốn trải nghiệm trong lĩnh vực ô tô là một ngành còn mới mẻ tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Tại gian hàng Công ty Tianhai Lace VN (Đồng Nai), chị Hoàng Thị Nhung, Trưởng phòng hành chính nhân sự, chia sẻ về cơ hội tuyển dụng kỹ sư cơ khí, bảo trì, cơ điện… Các ứng viên sẽ trải qua chương trình đào tạo 6 tháng tại công ty mẹ ở Quảng Châu (Trung Quốc). Ứng viên dưới 26 tuổi, kể cả chưa nhận bằng, đều có thể ứng tuyển. Mức lương khi đang đào tạo từ 11-14 triệu đồng/tháng, chi phí ăn ở và vé máy bay được hỗ trợ hoàn toàn. Sau đào tạo, ứng viên có cơ hội trở thành quản lý với mức lương tương xứng năng lực. Đặc biệt, công ty cung cấp máy dịch AI, giúp ứng viên không cần lo lắng về rào cản ngoại ngữ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/4/photo-1759565233182-1759565234638872919502.jpeg"
      ],
      "caption": "Chị Nhung (thứ 3 từ trái qua) chụp cùng các bạn nhân viên. Các bạn đều là cựu sinh viên của các Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), Trường ĐH Sư phạm kỹ thuật TP.HCM"
    },
    {
      "type": "text",
      "content": "Công ty TNHH Noroo-Nanpao Paints & Coatings (Đồng Nai), liên doanh Hàn Quốc và Đài Loan, tuyển dụng nhiều vị trí như trợ lý kinh doanh, nhân viên kỹ thuật, nhân sự… với yêu cầu biết tiếng Anh hoặc tiếng Trung. Theo anh Nguyễn Văn Minh, Trợ lý tổng giám đốc, mức lương khởi điểm từ 10-20 triệu đồng/tháng, cộng thêm 2-3 triệu nếu ứng viên có kỹ năng ngoại ngữ."
    },
    {
      "type": "text",
      "content": "Tập đoàn cơ khí xây dựng kết cấu thép Đại Dũng cũng mang đến nhiều cơ hội việc làm hấp dẫn. Ông Lê Anh Thơ, bộ phận tuyển dụng, cho biết công ty cần thợ ráp, thợ sơn, vận hành máy cho khối sản xuất và các vị trí giám sát, kiểm tra chất lượng cho khối văn phòng. Mức lương dao động từ 18-30 triệu đồng/tháng, thậm chí lên đến 45 triệu đồng/tháng cho lao động có tay nghề cao. Công ty cam kết đào tạo thêm cho ứng viên mới với mức lương khởi điểm từ 18 triệu đồng/tháng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/4/photo-1759565318747-1759565320246896696091.jpeg"
      ],
      "caption": "Các quầy tuyển dụng đều tấp nập ứng viên"
    },
    {
      "type": "text",
      "content": "Công ty CP Ánh sáng châu Á (TP.HCM) tuyển dụng các vị trí khối kinh doanh như trợ lý, trưởng nhóm, chuyên viên phát triển, cùng các vị trí tư vấn kỹ thuật, chuỗi cung ứng, hành chính nhân sự… Ông Đặng Nguyễn Vũ, trưởng nhóm nhân sự, cho biết mức lương dao động từ 20-30 triệu đồng/tháng, tùy theo năng lực."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Công ty CP Mecsu (TP.HCM) tập trung tuyển dụng vị trí IT để xây dựng nền tảng web, với mức lương khởi điểm từ 8-20 triệu đồng/tháng. Bà Đặng Thị Mỹ Hạnh, Phó giám đốc, nhấn mạnh công ty ưu tiên ứng viên trẻ, mới ra trường, phù hợp với văn hóa công ty năng động."
    },
    {
      "type": "text",
      "content": "Công ty TNHH TOKIN Electronics Việt Nam, một công ty con của Tập đoàn YAGEO cần tuyển nhiều nhân viên kỹ thuật với yêu cầu về kỹ năng mềm, ngoại ngữ lẫn chuyên môn. Theo bà Nguyễn Thị Sao, nhân viên nhân sự, mức lương khởi điểm từ 10 triệu đồng/tháng, có thể lên đến 40-50 triệu đồng/tháng cho vị trí giám sát. Công ty chú trọng thái độ làm việc, sự nghiêm túc và gắn bó, đồng thời cung cấp chế độ bảo hiểm xã hội đầy đủ, tính tăng ca và 19 ngày nghỉ thứ 7 trong năm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/4/photo-1759565347788-17595653492411870417172.jpeg"
      ],
      "caption": "Ngày hội cũng là dịp để sinh viên tìm hiểu về thị trường lao động, lắng nghe, tiếp xúc và tìm hiểu sâu hơn những nhu cầu của các nhà tuyển dụng, từ đó định hướng chuyên ngành và con đường nghề nghiệp trong tương lai"
    },
    {
      "type": "text",
      "content": "Công ty TNHH Nitoo Denko Việt Nam tuyển kỹ sư sản xuất, quản lý - kế hoạch sản xuất… với yêu cầu biết tiếng Anh hoặc tiếng Nhật. Bà Dương Tú Anh, đại diện công ty, chia sẻ mức lương khởi điểm cho ứng viên mới ra trường từ 8-8,5 triệu đồng, kèm theo các phúc lợi như phụ cấp xăng xe, điện thoại, nhà ở, cơm trưa và xe đưa rước. Ứng viên thử việc nhận 93% lương."
    },
    {
      "type": "text",
      "content": "Anh Phạm Xuân Phụng giới thiệu việc làm tại ứng dụng tìm trọ NhatroVN-Anhome với vị trí chuyên viên triển khai dịch vụ khách hàng. Giám đốc Team S34 cho biết thu nhập của nhân viên từ 8-20 triệu đồng/tháng, không yêu cầu bằng cấp, chỉ cần nỗ lực và đam mê. Ứng viên sẽ được đào tạo bài bản và có cơ hội thăng tiến cao."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-viec-lam-luong-tu-15-trieu-dong-tro-len-cho-sinh-vien-moi-ra-truong-185251004151317621.htm",
  "id": "185251004151317621"
}