{
  "title": "Cận cảnh máy bay không người lái thả hạt giống trồng rừng",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Ngày 16.1, nhãn hàng OMO thuộc công ty TNHH Quốc tế Unilever Việt Nam đã tiến hành gieo hạt giống cây để trồng rừng bằng công nghệ máy bay không người lái tại Vườn quốc gia Núi Chúa - Phước Bình (tỉnh Khánh Hòa).",
  "publishDate": "16/01/2026 19:07 GMT+7",
  "author": {
    "name": "Quang Thuần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhằm lan tỏa ý nghĩa của việc phục hồi hệ sinh thái, truyền cảm hứng bảo vệ môi trường cho thế hệ tương lai, nhãn hàng OMO đã trao tặng 20.000 hạt giống các loài cây quý hiếm cho Vườn quốc gia Núi Chúa - Phước Bình tại (thôn Thái An - xã Vĩnh Hải - tỉnh Khánh Hòa), mở đầu cam kết trồng 1 triệu cây xanh trong giai đoạn 2026 - 2030."
    },
    {
      "type": "text",
      "content": "Dịp này, OMO cùng Vườn quốc gia Núi Chúa đã giới thiệu công nghệ trồng rừng bằng banh hạt giống, mỗi hạt giống sẽ được vo tròn bằng đất, hỗn hợp dinh dưỡng và phơi khô, sau đó được máy bay không người lái (drone) vận chuyển đến những khu vực có địa hình dốc, vách đá và khó tiếp cận. PV Thanh Niên đã trực tiếp trải nghiệm chương trình ý nghĩa trên và ghi nhận một số hình ảnh:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2a5b40fb-65b4-4c18-8758-ad6d65321bfd-17685594186691032278327.jpeg"
      ],
      "caption": "Trong 5 năm qua, OMO đã hoàn thành cột mốc thành tích gieo trồng 1 triệu cây xanh trên cả nước. Hôm nay OMO tiếp tục mục tiêu trồng thêm 1 triệu cây xanh trong giai đoạn 2026 - 2030, góp phần chống biến đổi khí hậu và bảo vệ đa dạng sinh học tại Việt Nam"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/89114049-2971-45f3-833b-099222e3f704-17685594187141386030118.jpeg"
      ],
      "caption": "Lãnh đạo Cục Lâm nghiệp và Kiểm lâm (Bộ NN-MT) đích thân gói hạt bằng công nghệ vo tròn banh hạt giống. Banh hạt giống - được bao bọc bởi đất và hỗn hợp dinh dưỡng - sẽ giúp bảo vệ hạt khỏi tác động khắc nghiệt của thiên nhiên, hạn chế bị chim thú ăn hạt"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/f25ae179-2af3-45b0-90fb-632d89c74cd1-176855941873463421380.jpeg"
      ],
      "caption": "Các nghệ sĩ, KOL và KOC nổi tiếng cùng chung tay vào hoạt động trồng cây gây rừng đầy ý nghĩa, góp phần bảo tồn hệ sinh thái rừng cho mai sau"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/01dd378f-a17d-4e2a-b955-5370cb7f04e3-1768559418725875881023.jpeg"
      ],
      "caption": "Banh hạt giống là công nghệ được nhiều nước tiên tiến áp dụng, tích ẩm vào mùa mưa, tạo điều kiện nảy mầm, tăng số lượng cây tái sinh và gần sát với quá trình thực vật phát tán hạt trong tự nhiên"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/de9e1447-245c-400a-a82d-c7bc88f742d8-17685595252921215513384.jpeg"
      ],
      "caption": "Lãnh đạo Unilever thực hiện thao tác đưa banh hạt giống vào Drone. Đây là phương án giúp triển khai nhanh trên diện tích rộng, phù hợp với địa hình hiểm trở, đồng thời giảm chi phí nhân lực và hạn chế tác động xâm lấn do con người phải di chuyển vào rừng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/14c7c762-5237-486b-b55c-74ffb6c97b2b-1768559525228856409349.jpeg"
      ],
      "caption": "Drone có thể lập trình rải đúng vị trí, điều chỉnh mật độ theo từng khu vực và là một giải pháp bền vững, dễ mở rộng quy mô theo từng giai đoạn phục hồi. Trong 5 năm qua OMO cùng các Vườn quốc gia trên cả nước đã áp dụng công nghệ này"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/64b1d3b7-d34f-44a3-8bfd-39d737dfb8d1-17685595252701942356012.jpeg"
      ],
      "caption": "Thông qua sự kiện này, OMO muốn gửi đến cộng đồng thông điệp rằng cột mốc 1 triệu cây xanh đã hoàn thành 5 năm qua không phải điểm kết, mà là động lực để OMO tiếp tục mục tiêu trồng thêm 1 triệu cây xanh trong giai đoạn 2026 - 2030, góp phần chống biến đổi khí hậu và bảo vệ đa dạng sinh học"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/can-canh-may-bay-khong-nguoi-lai-tha-hat-giong-trong-rung-18526011618073806.htm",
  "id": "18526011618073806"
}