{
  "title": "Bài học từ việc mạng viễn thông tê liệt",
  "categories": [
    "Blog phóng viên"
  ],
  "sapo": "Những ngày mưa lũ vừa qua cho thấy một thực tế không thể xem nhẹ. Đó là hạ tầng viễn thông ở Khánh Hòa vẫn quá dễ tổn thương. Gần 500 trạm BTS bị ngập, nhiều tuyến cáp quang tê liệt, hàng chục ngàn người dân rơi vào cảnh \"mù thông tin\" đúng lúc họ cần liên lạc nhất.",
  "publishDate": "28/11/2025 06:31 GMT+7",
  "author": {
    "name": "Hiền Lương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenngoc28@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong lũ, có người muốn gọi cứu hộ không được, có người muốn tìm người thân cũng bất lực. Trong thiên tai, chỉ vài phút chậm trễ có thể đổi bằng cả sinh mạng, nên việc Chủ tịch UBND tỉnh Khánh Hòa yêu cầu các nhà mạng phải chịu trách nhiệm nếu để tái diễn sự cố là hoàn toàn cần thiết."
    },
    {
      "type": "text",
      "content": "Không thể mãi lấy lý do thời tiết cực đoan để biện minh cho những lỗ hổng đã tồn tại nhiều năm. Vùng ven biển, vùng đồi dốc, vùng trũng thấp… đều đã được cảnh báo là dễ ngập, dễ mất điện. Nếu nhà mạng không dự phòng đủ máy phát, không gia cố thiết bị, không sẵn sàng kịch bản khẩn cấp, thì chuyện tê liệt thông tin không sớm thì muộn cũng xảy ra. Và chịu thiệt cuối cùng luôn là người dân."
    },
    {
      "type": "text",
      "content": "Thực tế, các nhà mạng đã khôi phục hơn 95% trạm chỉ trong vài ngày, cho thấy khả năng ứng phó của doanh nghiệp không phải là không có. Nhưng cũng từ đó, cần đặt vấn đề vì sao những giải pháp đó không được chủ động triển khai từ trước? Không thể \"đợi nước dâng đến cổ rồi mới lo chống thấm\"."
    },
    {
      "type": "text",
      "content": "Toàn cảnh 17h: Bão số 15 (Koto) có thể đi thẳng vào Gia Lai, Khánh Hòa; Nước mắt Hội Cư ngày trở lại"
    },
    {
      "type": "text",
      "content": "Thông tin liên lạc là hạ tầng thiết yếu, quan trọng không kém điện, nước, y tế, lương thực, thực phẩm... trong thiên tai, bão lũ. Biến đổi khí hậu khiến thiên tai ngày càng bất thường và hiện tượng mưa lớn, dài ngày, gây ngập lụt nhiều nơi cho thấy đảm bảo mạng lưới viễn thông hoạt động ổn định là nhiệm vụ kỹ thuật rất quan trọng. Khi đã nhận lợi nhuận từ người dân, các nhà mạng cần chứng minh rằng họ đủ năng lực bảo vệ quyền được kết nối của khách hàng."
    },
    {
      "type": "text",
      "content": "Khánh Hòa và nhiều tỉnh miền Trung đang bước vào cao điểm mưa bão. Người dân cần sự an toàn, chính quyền cần sự phối hợp, còn doanh nghiệp thì cần thể hiện cam kết và đồng lòng thật sự. Thiên tai là không thể tránh, nhưng một hệ thống liên lạc bền vững có thể giúp ích rất nhiều trong lúc ngập, lụt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bai-hoc-tu-viec-mang-vien-thong-te-liet-18525112719251206.htm",
  "id": "18525112719251206"
}