{
  "title": "Bố Tạ Đình Phong từng có 3 năm không 'đụng chạm' tình trẻ kém 49 tuổi",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Ở tuổi 89, Tạ Hiền là một trong những nhân chứng sống của lịch sử điện ảnh Hồng Kông. Ông đã gắn bó với làng giải trí hơn nửa thế kỷ, trải qua nhiều giai đoạn thăng trầm, từ phim tiếng Quảng Đông sang tiếng Quan Thoại, từ phim đen trắng đến phim màu.",
  "publishDate": "09/01/2026 22:28 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nhắc đến Tạ Hiền, công chúng không chỉ nhớ tới địa vị cao trong giới và khả năng diễn xuất được giới chuyên môn công nhận, mà còn đặc biệt quan tâm đến đời sống tình cảm nhiều sóng gió của ông. Bên cạnh hai cuộc hôn nhân từng trải qua, mối quan hệ tình cảm kéo dài 12 năm với bạn gái người Thượng Hải kém ông 49 tuổi - Coco, cũng từng là đề tài bàn tán suốt nhiều năm."
    },
    {
      "type": "h2",
      "content": "Những điều ít biết về mối quan hệ 'ông cháu' giữa Tạ Hiền và tình trẻ"
    },
    {
      "type": "text",
      "content": "Mới đây, sau 8 năm chia tay Tạ Hiền, Coco hiếm hoi nhận lời trả lời phỏng vấn và lần đầu tiết lộ những chi tiết xoay quanh mối quan hệ giữa hai người, bao gồm cả tin đồn về khoản \"phí chia tay\" gây xôn xao dư luận thời gian qua, theo Sohu ngày 7.1."
    },
    {
      "type": "text",
      "content": "Xuất hiện trong buổi phỏng vấn, Coco trông đầy đặn hơn trước, gương mặt hồng hào, thần sắc tươi tắn và cho thấy cuộc sống hiện tại khá thoải mái. Cô cũng lên tiếng đính chính thông tin từng lan truyền rằng mình quen Tạ Hiền trong quán bar. Theo Coco, hai người gặp nhau tại một quán cà phê ở Thượng Hải thông qua sự giới thiệu của bạn bè. Sau khi quen biết, Tạ Hiền chủ động theo đuổi và cả hai nhanh chóng xác lập mối quan hệ tình cảm."
    },
    {
      "type": "text",
      "content": "Coco chia sẻ, khác với hình ảnh phong trần, đào hoa trên màn ảnh, Tạ Hiền ngoài đời là người đàn ông tinh tế, có giáo dưỡng và cư xử rất mực dịu dàng. Trong suốt thời gian yêu nhau, ông luôn đối xử với cô bằng sự quan tâm và tôn trọng."
    },
    {
      "type": "text",
      "content": "Cô nhớ lại, khi còn trẻ từng có thời gian chìm vào cuộc sống về đêm, thường xuyên đến quán bar uống rượu. Tuy nhiên, Tạ Hiền không hề trách móc mà chỉ nhẹ nhàng khuyên cô rằng con gái không nên uống quá nhiều rượu vì dễ mất kiểm soát."
    },
    {
      "type": "text",
      "content": "Đánh giá về mối quan hệ này, Coco dành nhiều lời khen cho Tạ Hiền, cho rằng trong suốt quá trình yêu nhau, ông luôn thấu hiểu và bao dung."
    },
    {
      "type": "text",
      "content": "Trước tin đồn từng được bồi thường 20 triệu HKD khi chia tay, Coco không xác nhận nhưng cũng không phủ nhận. Sau khi chia tay Tạ Hiền, cuộc sống của cô được nhận xét là khá an nhàn. Trên mạng xã hội, Coco thường xuyên chia sẻ hình ảnh du lịch khắp nơi. Điều này khiến không ít cư dân mạng cho rằng cô đã nhận được một khoản tài chính đáng kể nên mới có thể sống thoải mái như vậy."
    },
    {
      "type": "text",
      "content": "Theo thông tin công khai, Tạ Hiền và Coco bắt đầu hẹn hò từ năm 2005. Dù chênh lệch tuổi tác lớn và thường xuyên chịu sự soi xét từ dư luận, mối quan hệ của họ vẫn kéo dài hơn một thập kỷ. Khi còn bên nhau, cả hai không ngần ngại thể hiện tình cảm nơi công cộng. Tạ Hiền thường đưa Coco tham gia các buổi gặp gỡ gia đình và dành cho cô nhiều sự cưng chiều."
    },
    {
      "type": "text",
      "content": "Truyền thông Hồng Kông từng đưa tin, Tạ Hiền còn hỗ trợ Coco đi du học nước ngoài và làm nhiều điều vì cô trong thời gian yêu nhau. Tuy nhiên, theo thời gian, khi Coco lớn tuổi hơn, cô bắt đầu mong muốn kết hôn và sinh con. Đề nghị này đã bị Tạ Hiền từ chối vì cho rằng bản thân đã cao tuổi, không còn đủ sức chăm sóc con nhỏ."
    },
    {
      "type": "text",
      "content": "Nhận ra sự khác biệt trong mục tiêu sống của hai người, Tạ Hiền không muốn níu kéo khiến Coco thiệt thòi nên đã chủ động đề nghị chia tay. Sau đó, truyền thông từng ghi lại hình ảnh Coco tiều tụy, cho thấy cô chịu ảnh hưởng không nhỏ từ cuộc chia ly này."
    },
    {
      "type": "text",
      "content": "Sau này, trong một cuộc phỏng vấn với MC Lỗ Dự, Tạ Hiền từng tiết lộ rằng có thời gian kéo dài 3 năm, ông và Coco không có quan hệ thể xác mà chỉ là những người bạn đồng hành về mặt tinh thần."
    },
    {
      "type": "text",
      "content": "Hiện tại, sau 8 năm chia tay, cả hai đã đi những con đường riêng. Người hâm mộ chỉ mong rằng Tạ Hiền và Coco đều có thể bình an, hạnh phúc với lựa chọn của mình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-ta-dinh-phong-tung-co-3-nam-khong-dung-cham-tinh-tre-kem-49-tuoi-185260109220619797.htm",
  "id": "185260109220619797"
}