{
  "title": "Đường mai tết đẹp lung linh ở Nhà văn hóa Thanh niên khi nào đón khách?",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Lễ hội Tết Việt Bính Ngọ 2026 tại Nhà văn hóa Thanh niên TP.HCM (số 04 Phạm Ngọc Thạch, phường Sài Gòn, TP.HCM) sẽ được tổ chức từ ngày 1.2.2026 đến ngày 21.2.2026 (nhằm ngày 14 tháng Chạp đến mùng 5 tết), với nhiều hoạt động mừng tết đặc sắc, nhất là đường mai thu hút nhiều người trẻ.",
  "publishDate": "10/01/2026 10:02 GMT+7",
  "author": {
    "name": "Nữ Vương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 10.1, Nhà văn hóa Thanh niên TP.HCM đã tổ chức họp báo thông tin về Lễ hội Tết Việt năm nay. Ông Nguyễn Hồng Phúc, Giám đốc Nhà văn hoá Thanh niên TP.HCM, cho biết: \"Mặc dù Nhà văn hoá Thanh niên TP.HCM đã được làm lễ khởi công để xây mới, nhưng lãnh đạo thành phố vẫn giữ lại trong một chừng mực thời gian để Lễ hội Tết Việt vẫn sẽ được tổ chức trong năm nay, nhằm mang lại hạnh phúc cho người dân thành phố vào năm mới\"."
    },
    {
      "type": "text",
      "content": "Theo ban tổ chức, đây sẽ là một không gian văn hóa trong đó có đường mai rực rỡ, sinh động và gợi lên nhiều cảm xúc ấm áp, để mọi người có thể bày tỏ lòng yêu thương với gia đình và bạn bè trong khoảng thời gian chuyển giao giữa năm cũ - năm mới. Lễ hội năm 2026 còn tạo nên một dấu ấn văn hóa đặc sắc của TP.HCM khi xuân về; là dịp để quảng bá hình ảnh, con người, nét đẹp văn hóa của một thành phố hiện đại, đồng thời góp thêm năng lượng, tiếp thêm động lực cho người dân thành phố bước vào một kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc."
    },
    {
      "type": "text",
      "content": "Với chủ đề \"Đẹp xưa trong rạng rỡ hôm nay\" sẽ diễn ra với các nội dung như:"
    },
    {
      "type": "text",
      "content": "Không gian \"Đẹp xưa\" – với những cái đẹp mang hồn cốt dân tộc. Những phố ông đồ, đường hoa mai, cây nêu ngày tết, bếp xuân, luống hoa, làng nghề truyền thống, ụ rơm vàng… thể hiện cái đẹp đã tạo nên bản lĩnh, cá tính, tập quán, lề thói của người miền Nam, phản ánh những thăng trầm lịch sử và mang những giá trị văn hóa khởi nguồn từ văn minh sông Hồng."
    },
    {
      "type": "text",
      "content": "Đặc biệt không gian hoa mai ngày tết kết hợp tạo hình nghệ thuật (đường mai). Không gian hoa mai được sắp đặt hài hòa, tạo điểm nhấn về sắc màu, thể hiện sự may mắn, tài lộc, thịnh vượng, hạnh phúc, sức khỏe và sự trường thọ. Màu mai vàng rực rỡ bao trùm cả mặt tiền đường Phạm Ngọc Thạch còn gửi gắm thông điệp về kỷ nguyên vươn mình của nước Việt."
    },
    {
      "type": "text",
      "content": "Không gian \"Rạng rỡ hôm nay\" sẽ thể hiện qua triển lãm nghệ thuật \"Đại mã khai xuân\". Trọng tâm của triển lãm là hệ thống 6 không gian nghệ thuật. Mỗi không gian đại diện cho một sức mạnh nội tại, phản chiếu những giá trị phổ quát mà con người thường tìm kiếm khi bước sang năm mới. Các không gian được thiết kế như những tác phẩm nghệ thuật độc lập nhưng kết nối chặt chẽ với nhau, tạo thành một hành trình trải nghiệm xuyên suốt dành cho người tham quan."
    },
    {
      "type": "text",
      "content": "Không gian triển lãm nghệ thuật \"Đại mã khai xuân\" - Lấy hình tượng ngựa - linh vật của năm 2026 làm cảm hứng trung tâm, \"Đại mã khai xuân\" thể hiện sức sống và nhịp điệu của mùa xuân, sự sôi nổi dấn bước vào tương lai với niềm tin, quyết tâm và khí thế mạnh mẽ."
    },
    {
      "type": "text",
      "content": "Không gian tổ hợp nghệ thuật – sáng tạo – khởi nghiệp nhà văn hóa Thanh niên. Xây dựng tổng thể không gian văn hóa đa dạng, hài hòa giữa truyền thống và hiện đại, đáp ứng nhu cầu sinh hoạt văn hóa, vui chơi giải trí, rèn luyện thể chất và giao lưu cộng đồng của người dân và du khách, đặc biệt là thanh thiếu nhi trong và ngoài thành phố."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-mai-tet-dep-lung-linh-o-nha-van-hoa-thanh-nien-khi-nao-mo-cua-185260110100221274.htm",
  "id": "185260110100221274"
}