{
  "title": "6 lưu ý hộ kinh doanh có doanh thu 500 triệu trở xuống phải nhớ",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Dù thuộc diện không chịu thuế giá trị gia tăng và miễn thuế thu nhập cá nhân từ ngày 1.1, tuy nhiên, hộ kinh doanh có doanh thu năm từ 500 triệu đồng trở xuống vẫn cần lưu ý một số nội dung quan trọng.",
  "publishDate": "12/01/2026 12:04 GMT+7",
  "author": {
    "name": "Đan Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Thuế chỉ quan tâm doanh thu bán ra"
    },
    {
      "type": "text",
      "content": "Thuế tỉnh Sơn La vừa đưa ra nhiều lưu ý quan trọng trong thực hiện các quy định về thuế với hộ kinh doanh, cá nhân kinh doanh (sau đây gọi chung là hộ kinh doanh) có doanh thu năm từ 500 triệu đồng trở xuống."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/12/ho-kinh-doanh-17549957517331341047865.jpg"
      ],
      "caption": "Hộ kinh doanh có doanh thu năm 500 triệu đồng trở xuống không phải nộp thuế, nhưng vẫn có trách nhiệm theo dõi, kê khai doanh thu"
    },
    {
      "type": "text",
      "content": "Thứ nhất, hộ kinh doanh nhóm này không phải nộp thuế, nhưng vẫn có trách nhiệm theo dõi và kê khai doanh thu để cơ quan thuế quản lý minh bạch, công bằng. Hộ không phải làm sổ sách phức tạp như doanh nghiệp; không bị truy thu nếu kê khai đúng, đủ, trung thực doanh thu."
    },
    {
      "type": "text",
      "content": "\"Cơ quan thuế chỉ quan tâm đến doanh thu bán ra, không bắt buộc hộ kinh doanh tính toán lãi - lỗ. Nói cách khác, hộ kinh doanh bán được bao nhiêu thì ghi nhận bấy nhiêu, không có quy định gây khó cho hộ kinh doanh nhỏ\", Thuế tỉnh Sơn La nêu rõ."
    },
    {
      "type": "text",
      "content": "Thứ hai, sổ sách kế toán với hộ kinh doanh đơn giản, dễ làm, ai cũng có thể thực hiện. Theo Thông tư 152/2025/TT-BTC (có hiệu lực từ ngày 1.1), hộ kinh doanh có doanh thu từ 500 triệu đồng trở xuống chỉ cần lựa chọn hình thức sổ kế toán đơn giản, phù hợp với quy mô."
    },
    {
      "type": "text",
      "content": "Cụ thể, hộ kinh doanh bắt buộc phải có sổ theo dõi doanh thu bán ra, ghi theo ngày/tuần/tháng. Trong sổ ghi rõ các nội dung gồm: ngày bán, nội dung bán hàng, số tiền thu được. Hộ kinh doanh bán được bao nhiêu ghi bấy nhiêu, không được giấu doanh thu vì 100% tiền bán hàng đều là doanh thu."
    },
    {
      "type": "text",
      "content": "Trong khi đó, các sổ sách không bắt buộc gồm: sổ tồn kho, sổ theo dõi chi phí, sổ kế toán chi tiết như doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Hơn 10 ngày áp dụng tự khai thuế, hộ kinh doanh còn vẫn lúng túng: 'Ước có quy trình tự động'"
    },
    {
      "type": "h2",
      "content": "Không bắt buộc có hóa đơn đầu vào, song rất cần thiết"
    },
    {
      "type": "text",
      "content": "Nhóm hộ kinh doanh có doanh thu từ 500 triệu đồng/năm trở xuống không bắt buộc phải có hóa đơn đầu vào, song Thuế tỉnh Sơn La khuyến cáo, hộ kinh doanh vẫn nên có hóa đơn, chứng từ, hồ sơ thanh toán. Điều này giúp hộ chứng minh nguồn gốc hàng hóa hợp pháp, tránh bị quản lý thị trường, công an kinh tế xử phạt, đồng thời chủ động khi cần giải trình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-1768192702035914861000.jpeg"
      ],
      "caption": "Hộ kinh doanh có doanh thu từ 500 triệu đồng/năm trở xuống không bắt buộc phải sử dụng hóa đơn điện tử"
    },
    {
      "type": "text",
      "content": "\"Hàng hóa không rõ nguồn gốc có thể bị xử phạt hành chính, trường hợp nghiêm trọng có thể bị xử lý cao hơn\", Thuế tỉnh Sơn La lưu ý."
    },
    {
      "type": "text",
      "content": "Nội dung quan trọng thứ tư được Thuế tỉnh Sơn La đề cập là việc ghi nhận doanh thu, hóa đơn và các giải trình liên quan của hộ kinh doanh phải logic, phù hợp thực tế. Nếu bên bán xuất hóa đơn cho hộ kinh doanh thì doanh thu đầu ra phải tương ứng, không thể mua nhiều, bán ít trên sổ."
    },
    {
      "type": "text",
      "content": "Lý do, trường hợp số liệu lệch bất thường, cơ quan thuế có thể sẽ mời hộ kinh doanh giải trình. Nếu không giải trình được, hộ kinh doanh có thể bị truy thu thuế."
    },
    {
      "type": "text",
      "content": "Ở khía cạnh thanh toán, theo Thuế tỉnh Sơn La, càng rõ ràng càng an toàn. Đây cũng là nội dung thứ năm được cơ quan này lưu ý: không ai cấm trả tiền mặt, song chuyển khoản ngân hàng an toàn hơn, đặc biệt với các khoản gồm mua hàng; tiền thuê nhà; tiền điện, nước, dịch vụ. Khi chuyển khoản nên ghi rõ nội dung như \"Mua hàng\", \"Tiền thuê nhà tháng …\", bởi càng rõ thì sau đó càng dễ giải trình."
    },
    {
      "type": "text",
      "content": "Thứ 6, hộ kinh doanh doanh thu từ 500 triệu đồng trở xuống không bắt buộc phải sử dụng hóa đơn điện tử."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, trong các giao dịch mua bán hàng hóa và cung ứng dịch vụ, nếu người nộp thuế có nhu cầu sử dụng hóa đơn để xuất cho khách hàng thì người nộp thuế được đề nghị cơ quan thuế cấp hóa đơn điện tử theo từng lần phát sinh để giao cho người mua."
    },
    {
      "type": "text",
      "content": "Đây là quyền lợi hợp pháp nhằm đáp ứng nhu cầu giao dịch, minh bạch hóa doanh thu và tạo điều kiện cho người mua hàng. Việc cấp hóa đơn này độc lập với việc người nộp thuế có thuộc diện phải nộp thuế hay không phải nộp thuế."
    },
    {
      "type": "text",
      "content": "\"Dù vậy, hộ kinh doanh không bắt buộc mua phần mềm bán hàng và mua phần mềm kê khai thuế. Việc kê khai, nộp thuế hoàn toàn có thể thực hiện trên phần mềm eTax, dịch vụ công hoặc thuế điện tử\", Thuế tỉnh Sơn La khẳng định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/6-luu-y-ho-kinh-doanh-co-doanh-thu-500-trieu-tro-xuong-phai-nho-185260112114608826.htm",
  "id": "185260112114608826"
}