{
  "title": "Nhiều người chọn 'xuân này không về' vì giá vé máy bay bằng cả tháng lương",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Đến hẹn lại lên, mùa Tết Nguyên đán tới gần cũng là lúc người lao động đến 'mùa đau đầu' vì mua vé về quê. Năm nay, dù thị trường hàng không sôi động hơn nhiều khi số lượng tàu bay và tải cung ứng tăng lên, song giá vé máy bay vẫn cao ngất ngưởng.",
  "publishDate": "11/01/2026 12:49 GMT+7",
  "author": {
    "name": "Hà Mai",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Đường về quê \"thăm thẳm\" vì giá vé máy bay kịch trần"
    },
    {
      "type": "text",
      "content": "\"Sau 20 năm liên tục về quê năm nay đã có lí do để ở lại thành phố ăn tết\" - chị Trần Thanh Nhung (ngụ Q.Bình Thạnh cũ) đăng tải dòng trạng thái trên Facebook cá nhân kèm biểu tượng mặt buồn sau khi lên khảo sát vé máy bay Tết Nguyên đán 2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/screenshot-2026-01-11-at-120054-1768107692997304389084.png"
      ],
      "caption": "Loạt chuyến bay của các hãng hàng không trong ngày 27 tết chỉ còn vé hạng thương gia với mức giá 'nhức đầu'"
    },
    {
      "type": "text",
      "content": "Theo chị Nhung, một cặp vé khứ hồi từ TP.HCM về Hà Nội giai đoạn trước tết lên tới gần 12 triệu đồng. Với 1 gia đình 3 - 4 người, riêng tiền vé bằng cả tháng chi tiêu. Do đó, không chỉ chị Nhung mà nhiều bạn bè xa quê như chị cũng ngậm ngùi chọn phương án ở lại thành phố hoặc lên lịch đi chơi các điểm gần, thay vì về quê đón tết như mọi năm."
    },
    {
      "type": "text",
      "content": "Thực tế, gần 1 tháng qua, rất nhiều người lao động ở TP.HCM cũng đang mong ngóng thông tin các hãng hàng không tăng tải, bổ sung chuyến bay tết để có cơ hội về quê. Giá vé máy bay ngay từ khi mở bán đã cao đến mức kịch trần và càng tới gần tết, số lượng ghế trống càng ít."
    },
    {
      "type": "text",
      "content": "Khảo sát của Thanh Niên, cho thấy vé máy bay của tất cả các hãng trên chặng TP.HCM - Hà Nội những ngày cao điểm tết đều đã tăng kịch trần. Chẳng hạn, ngày 14.2.2026 (27 tháng chạp), các chuyến bay của Vietjet có giá thấp nhất hơn 3,7 triệu đồng/chiều. Các chuyến bay cùng chặng, cùng ngày của Bamboo Airways và Vietravel Airlines có giá kịch trần hơn 3,83 triệu đồng/chiều, ngang ngửa mức giá của Vietnam Airlines (3,86 triệu đồng/chiều). \"Tân binh\" Sun PhuQuoc Airways góp mặt với 3 chuyến bay, cũng đụng trần hơn 3,8 triệu đồng/chiều."
    },
    {
      "type": "h2",
      "content": "Giá kịch trần cũng ít lựa chọn"
    },
    {
      "type": "text",
      "content": "Nếu như cách đây 1 tháng, nhiều người còn có cơ hội chọn đi Vietnam Airlines với \"giá kịch trần\" ở nhiều khung giờ thì hiện nay, gần như toàn bộ các chuyến bay giờ đẹp trưa và chiều đã hết sạch vé phổ thông, chỉ còn vé phổ thông linh hoạt giá gần 5,5 triệu đồng/chiều và hạng thương giá gần 10 triệu đồng/chiều. Các hãng Bamboo Airways, Vietjet hay Sun PhuQuoc Airways cũng \"dàn hàng\" vé thương gia từ 8 - 9 triệu đồng/chiều."
    },
    {
      "type": "text",
      "content": "Thế nên rất nhiều hành khách như chị Trần Thanh Nhung nếu muốn chọn chuyến bay giờ tốt của hãng này thì phải chấp nhận mức giá cao ngất ngưởng. Nếu chọn chuyến bay sáng sớm/tối khuya hoặc chuyển qua hãng bay khác, hành khách vẫn còn cơ hội mua vé phổ thông."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, tình trạng vé máy bay giá \"đỉnh nóc\", hết chuyến kéo dài suốt trong giai đoạn từ 11.2 (tức 24 tháng chạp) tới hết 15.2 (tức 28 âm lịch) mới có dấu hiệu hạ nhiệt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/screenshot-2026-01-11-at-115820-1768107692979531235722.png"
      ],
      "caption": "Chặng bay TP.HCM - Thanh Hóa hết sạch chỗ từ 24 - 28 âm lịch"
    },
    {
      "type": "text",
      "content": "Đó là chặng TP.HCM - Hà Nội nhiều hãng bay, chuyến bay. Còn những chặng \"hiếm\" như TP.HCM - Thanh Hóa, toàn bộ các chuyến bay đã kín chỗ từ 24 tết đến hết 28 tết. Nếu có thể sắp xếp về sớm từ ngày Ông Công Ông Táo, hành khách cũng chỉ có 3 sự lựa chọn: Hai chuyến bay sớm tinh mơ của Vietjet giá hơn 5,2 triệu đồng/chiều và 1 chuyến bay giờ trưa của Vietnam Airlines giá hơn 6 triệu đồng/chiều."
    },
    {
      "type": "text",
      "content": "Là đơn vị mở bán vé tết sớm nhất, Vietnam Airlines cho biết, thị trường vé tết năm nay ghi nhận nhu cầu tăng rõ rệt trên nhiều đường bay nội địa, đặc biệt là các hành trình từ TP.HCM đi miền Bắc, miền Trung và Tây nguyên trước tết, cũng như chiều ngược lại sau tết. Trên đường bay giữa TP.HCM - Hà Nội, lượng khách mua vé sớm vào các ngày bắt đầu kỳ nghỉ tết đa phần đạt tỷ lệ lấp đầy 80 - 90%, một số chuyến đã \"full\" 100%. Ở chiều ngược lại, các chuyến từ Hà Nội vào TP.HCM những ngày ngay trước khi đi làm trở lại cũng ghi nhận mức đặt chỗ tương tự."
    },
    {
      "type": "text",
      "content": "Hiện các hãng vẫn đang chờ Cục Hàng không đánh giá, bổ sung thêm slot để tăng chuyến bay phục vụ người dân về quê ăn tết. Theo kế hoạch, Vietnam Airlines sẽ được duyệt bổ sung hơn 100 slot, tương đương hơn 100 chuyến bay - hơn 2 vạn chỗ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-nguoi-chon-xuan-nay-khong-ve-vi-gia-ve-may-bay-bang-ca-thang-luong-185260111120648745.htm",
  "id": "185260111120648745"
}