{
  "title": "Bệnh tiểu đường: Các dấu hiệu sớm thường bị bỏ qua",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Tiểu đường thường tiến triển rất lặng lẽ, khiến nhiều người dễ xem nhẹ hoặc bỏ sót những dấu hiệu ban đầu.",
  "publishDate": "17/01/2026 19:11 GMT+7",
  "author": {
    "name": "Như Quyên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  dnnqot9@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nếu phát hiện sớm những dấu hiệu sau, bệnh tiểu đường hoàn toàn có thể được kiểm soát, ngăn ngừa tiến triển thành các vấn đề nghiêm trọng như đau dây thần kinh hoặc gánh nặng lên tim mạch, theo Times of India (Ấn Độ)."
    },
    {
      "type": "h2",
      "content": "Mệt mỏi kéo dài"
    },
    {
      "type": "text",
      "content": "Khi đường huyết cao, cơ thể khó chuyển hóa thức ăn thành năng lượng vì đường (glucose) không đi vào được tế bào. Đáng nói, các bác sĩ thường xuyên gặp tình trạng này ở những bệnh nhân bề ngoài trông vẫn khỏe mạnh, đặc biệt là những người làm việc văn phòng và phải xoay xở nhiều công việc gia đình."
    },
    {
      "type": "text",
      "content": "Mệt mỏi kéo dài thường được nhận ra sớm hơn ở phụ nữ, do thay đổi nội tiết khiến cảm giác mệt mỏi rõ rệt hơn trong giai đoạn tiền tiểu đường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/cam-giac-te-ram-ran-nhe-xuat-hien-o-dau-ngon-tay-de-khien-nhieu-nguoi-lam-tuong-do-tuan-hoan-kem-anh-ai-1768651726269340219142.png"
      ],
      "caption": "Cảm giác tê râm ran nhẹ xuất hiện ở đầu ngón tay dễ khiến nhiều người lầm tưởng do tuần hoàn kém"
    },
    {
      "type": "h2",
      "content": "Tê tay, chân"
    },
    {
      "type": "text",
      "content": "Cảm giác tê râm ran nhẹ xuất hiện ở đầu ngón tay, ngón chân khi lướt điện thoại dễ khiến nhiều người lầm tưởng do tuần hoàn kém. Theo thời gian, lượng đường dư thừa âm thầm làm tổn hại lớp bao dây thần kinh, dẫn đến tình trạng gọi là bệnh thần kinh ngoại biên. Tê tay, chân có thể xuất hiện từ rất sớm, trước cả các dấu hiệu khát nước nhiều hoặc đi tiểu thường xuyên."
    },
    {
      "type": "h2",
      "content": "Mảng da sẫm màu bất thường"
    },
    {
      "type": "text",
      "content": "Những mảng da sẫm, mịn như nhung xuất hiện ở sau gáy, nách hoặc các khớp ngón tay thường bị cho là do mồ hôi hoặc dùng mỹ phẩm không phù hợp. Tình trạng này được gọi là gai đen (acanthosis nigricans), cho thấy cơ thể đang tiết quá nhiều insulin để kiểm soát đường huyết tăng - một dấu hiệu điển hình của kháng insulin. Đây là một cảnh báo thầm lặng của làn da, nhắc bạn nên đi kiểm tra sức khỏe chuyển hóa càng sớm càng tốt."
    },
    {
      "type": "text",
      "content": "Bác sĩ ơi: Khi nào nên khám bác sĩ tâm thần - khi nào gặp chuyên gia trị liệu tâm lý?"
    },
    {
      "type": "h2",
      "content": "Nhiễm trùng tái đi tái lại"
    },
    {
      "type": "text",
      "content": "Viêm nấm vùng kín, khó chịu đường tiết niệu hay chảy máu nướu mỗi lần đánh răng thường bị coi là xui rủi do căng thẳng hoặc do thời tiết quá ẩm ướt. Nhưng thực tế, có thể lúc này đường trong máu đã trở thành “bữa tiệc” cho nấm và vi khuẩn, làm suy giảm hàng rào bảo vệ của cơ thể và gây tái phát nhiễm trùng."
    },
    {
      "type": "h2",
      "content": "Khô miệng, ngứa da"
    },
    {
      "type": "text",
      "content": "Miệng cảm thấy khô và khát dù đã uống nhiều nước, hoặc cảm giác ngứa ngáy xuất hiện ở cẳng chân, cánh tay mà không thấy phát ban. Điều này là do tần suất đi tiểu tăng nhẹ gây mất nước, khiến đường huyết càng cô đặc hơn, kết hợp với tuần hoàn kém làm da khô từ bên trong. Nếu các triệu chứng này nặng lên sau khi ăn nhiều tinh bột, đây có thể là cảnh báo về rối loạn chuyển hóa cần được lưu ý."
    },
    {
      "type": "h2",
      "content": "Vết thương lâu lành"
    },
    {
      "type": "text",
      "content": "Đường huyết cao làm cản trở lưu thông máu và suy yếu hệ miễn dịch, khiến quá trình lành vết thương chậm lại. Nhiều trường hợp bệnh nhân xem nhẹ các vết loét ở bàn chân, cho đến khi chúng trở nên nghiêm trọng đã quá muộn; đây cũng là một chi tiết quen thuộc ở những người bị tiểu đường giai đoạn sớm. Do đó, việc chú ý tới những vết thương nhỏ, đặc biệt ở người trên 40 tuổi hoặc có mỡ bụng dư thừa, là điều vô cùng cần thiết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/benh-tieu-duong-cac-dau-hieu-som-thuong-bi-bo-qua-185260116175853195.htm",
  "id": "185260116175853195"
}