{
  "title": "Campuchia bắt 75 người nước ngoài khi truy quét lừa đảo trực tuyến",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Giới chức thủ đô Phnom Penh (Campuchia) đã bắt giữ 75 người nước ngoài bị tình nghi liên quan các hoạt động lừa đảo trực tuyến, theo tờ Khmer Times ngày 17.1.",
  "publishDate": "18/01/2026 08:30 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiến dịch truy quét tội phạm lừa đảo trực tuyến nói trên do Ủy ban Chỉ huy thống nhất Phnom Penh tiến hành vào ngày 16.1, như một phần của chiến dịch quốc gia đang diễn ra nhằm triệt phá tội phạm liên quan công nghệ ở Campuchia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/cac-nghi-pham-17686940170941384800366.jpg"
      ],
      "caption": "Hình ảnh được cho là những người nước ngoài bị bắt trong chiến dịch truy quét tội phạm mạng ở thủ đô Phnom Penh (Campuchia) ngày 16.1"
    },
    {
      "type": "text",
      "content": "Trong chiến dịch mới, lực lượng thực thi pháp luật đã tiến hành kiểm tra hành chính tại hai địa điểm ở thủ đô Phnom Penh."
    },
    {
      "type": "text",
      "content": "Tại địa điểm thứ nhất, khách sạn Seventh Heaven ở quận 7 Makara, giới chức đã bắt giữ 39 người nước ngoài, trong đó có 26 người Pakistan, 11 người Ấn Độ và 2 người Bangladesh."
    },
    {
      "type": "text",
      "content": "Tại địa điểm thứ hai, nhà nghỉ C8 ở quận Sen Sok, giới chức đã bắt giữ 36 người, gồm 25 người Ấn Độ và 11 người Bangladesh. Các nghi phạm bị cáo buộc liên quan những hoạt động lừa đảo trực tuyến và cư trú bất hợp pháp."
    },
    {
      "type": "text",
      "content": "Giới chức Campuchia cho hay từ ngày 11 đến ngày 16.1, những chiến dịch tương tự đã được tiến hành tại 4 địa điểm trên toàn quốc, gồm 2 địa điểm ở Phnom Penh và 2 địa điểm ở tỉnh Battambang, dẫn đến 123 nghi phạm bị bắt. Trong số đó có 46 người Trung Quốc, 36 người Ấn Độ, 13 người Bangladesh, 27 người Pakistan và một người Lào."
    },
    {
      "type": "text",
      "content": "Trong một thông điệp đặc biệt hôm 12.1, Thủ tướng Campuchia Hun Manet nhấn mạnh chống tội phạm mạng là một trong những nhiệm vụ trọng tâm của chính phủ hiện nay nhằm đảm bảo cuộc sống yên bình cho người dân."
    },
    {
      "type": "text",
      "content": "Ông Hun Manet kêu gọi chính quyền các cấp và người dân thuộc mọi tầng lớp cùng chung tay xóa bỏ tội phạm mạng để khôi phục hình ảnh của Campuchia trên trường quốc tế, theo Tân Hoa xã."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/campuchia-bat-75-nguoi-nuoc-ngoai-khi-truy-quet-lua-dao-truc-tuyen-185260118070930569.htm",
  "id": "185260118070930569"
}