{
  "title": "Ba nơi ở Nam bộ ghi nhận nhiệt độ thấp lịch sử",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "TP.HCM có 2 nơi ghi nhận nhiệt độ thấp lịch sử, địa điểm còn lại ở Tây Ninh. Mức nhiệt thấp nhất ở Nam bộ là 14,3 độ C.",
  "publishDate": "09/01/2026 12:13 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 9.1, trong lúc TP.HCM ghi nhận nhiệt độ thấp lịch sử thì trên mạng xã hội xuất hiện \"trend - xu hướng mới\" khi người dân TP.HCM đua nhau \"check-in\" nhiệt độ tại nơi mình sinh sống. Cụm từ phổ biến được nhiều người nhắc đến là \"Sài Gòn hôm nay lạnh như Đà Lạt\" hay \"thời tiết Đà Lạt tràn xuống Sài Gòn\". Mức nhiệt độ phổ biến ở TP.HCM là 17 độ C, trong khi nhiều nơi ở miền Đông chỉ 15 - 16 độ C, còn các tỉnh miền Tây từ 18 - 19 độ C."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/9/img7616-17679332477931920222.jpeg"
      ],
      "caption": "TP.HCM có 2 nơi ghi nhận nhiệt độ thấp lịch sử"
    },
    {
      "type": "text",
      "content": "Trong khi đó, cập nhật số liệu khí tượng, ông Lê Đình Quyết, Trưởng phòng Dự báo - Đài Khí tượng thủy văn Nam bộ cho biết: Mức nhiệt độ thấp nhất sáng nay trên khu vực Nam bộ là 14,3 độ C ghi nhận tại Long Khánh (Đồng Nai), cao hơn mức nhiệt lịch sử 12,1 độ C ghi nhận năm 1995."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, có 3 trạm đo ghi nhận mức nhiệt độ thấp kỷ lục: Tại trạm Nhà Bè chỉ 17,8 độ C, thấp hơn lịch sử (18,9 độ C ghi nhận năm 2025); điểm thứ 2 là tại Vũng Tàu nhiệt độ 19,5 độ C, thấp hơn lịch sử (19,7 độ C, năm 1996); thứ 3 là tại Tây Ninh, mức nhiệt 16 độ C (lịch sử là 16,2 độ C, năm 1996)."
    },
    {
      "type": "text",
      "content": "TP.HCM se lạnh hiếm thấy, khách Tây vẫn khen 'ấm áp, dễ chịu'"
    },
    {
      "type": "text",
      "content": "Khu vực Nam bộ tiếp tục nằm sâu trong khối không khí lạnh khuếch tán xuống phía nam của trường gió mùa đông bắc. Tính chất lạnh và khô bao trùm trên khu vực mang đến thời tiết ít mưa, trời nắng và hanh khô. Trên cao là hoàn lưu áp cao cận nhiệt đới."
    },
    {
      "type": "text",
      "content": "Thời tiết Nam bộ phổ biến ít mây, ngày nắng, hầu như không mưa. Nhiệt độ ngày ít thay đổi. Trời hanh khô, nhất là về trưa chiều, đề phòng cháy nổ. Tại TP.HCM trời nắng, đêm không mưa. Nhiệt độ cao nhất toàn khu vực phổ biến trong khoảng 29 - 32 độ C."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ba-noi-o-nam-bo-ghi-nhan-nhiet-do-thap-lich-su-185260109113233587.htm",
  "id": "185260109113233587"
}