{
  "title": "Đề xuất phạt nguội người vi phạm quy định cấm hút thuốc lá",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Góp ý cho dự thảo luật Phòng chống tác hại của thuốc lá sửa đổi, các chuyên gia đề nghị áp dụng hình thức phạt nguội với hành vi hút thuốc tại nơi cấm, thông qua hình ảnh, clip gửi về các ứng dụng do cơ quan chức năng và địa phương quản lý, đồng thời tăng mức xử phạt.",
  "publishDate": "17/01/2026 07:09 GMT+7",
  "author": {
    "name": "Liên Châu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lienchautn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hiện người hút thuốc tại địa điểm cấm bị cảnh cáo hoặc phạt tiền từ 200.000 - 500.000 đồng; hút thuốc lá điện tử có thể bị phạt đến 5 triệu đồng. Đồng thời, nhiều ý kiến đề xuất các quy định để thực hiện nghiêm việc không bán thuốc lá cho người dưới 18 tuổi, thông qua CCCD đã được tích hợp trên VNeID."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/15a-1768564352894631260325.jpg"
      ],
      "caption": "Bộ Y tế dự kiến quy định nâng diện tích cảnh báo tác hại thuốc lá lên 85% diện tích vỏ bao"
    },
    {
      "type": "text",
      "content": "Theo TS Hà Anh Đức, Cục trưởng Cục Quản lý khám chữa bệnh, Giám đốc Quỹ Phòng chống tác hại của thuốc lá (Bộ Y tế), điểm đáng chú ý của dự thảo là bổ sung và làm rõ khái niệm thuốc lá điện tử, thuốc lá nung nóng và các loại thuốc lá mới, là cơ sở quan trọng để quản lý, kiểm soát các sản phẩm thuốc lá thế hệ mới chưa được điều chỉnh đầy đủ trong luật hiện hành."
    },
    {
      "type": "text",
      "content": "Dự thảo luật cũng bổ sung về các hành vi bị nghiêm cấm, trong đó bổ sung quy định cấm tàng trữ, vận chuyển, sử dụng thuốc lá điện tử, thuốc lá nung nóng và thuốc lá mới khác. Đồng thời, nghiêm cấm sản xuất, mua bán linh kiện, thiết bị rời để lắp ráp các sản phẩm này. Ngoài ra, các hành vi quảng cáo, khuyến mại, trưng bày, tiếp thị thuốc lá điện tử và thuốc lá nung nóng cũng bị cấm tương tự thuốc lá truyền thống, nhằm hạn chế tối đa khả năng tiếp cận của người tiêu dùng, đặc biệt là thanh thiếu niên."
    },
    {
      "type": "text",
      "content": "Bộ Y tế cũng đề xuất nâng diện tích cảnh báo sức khỏe trên bao bì thuốc lá từ 50% như quy định hiện hành lên ít nhất 85% diện tích mỗi mặt chính của bao thuốc, nhằm giảm sức hấp dẫn của sản phẩm thuốc lá, tăng hiệu quả truyền thông về tác hại đối với sức khỏe. Dự thảo cũng sửa đổi quy định về bán thuốc lá theo hướng cấm trưng bày thuốc lá, vỏ bao, tên nhãn hiệu tại điểm bán, không để sản phẩm ra bên ngoài, qua đó giảm nhu cầu hành vi mua và sử dụng thuốc lá."
    },
    {
      "type": "text",
      "content": "Bác sĩ Lê Thị Hải, Phó giám đốc Quỹ Phòng chống tác hại của thuốc lá (Bộ Y tế), cho biết hiện tình trạng hút thuốc nơi công cộng vẫn còn phổ biến do công tác kiểm tra, thanh tra chưa thường xuyên, nhiều địa phương chưa thành lập các đoàn kiểm tra chuyên trách."
    },
    {
      "type": "text",
      "content": "Theo Tổ chức Y tế thế giới (WHO), hút thuốc lá là nguyên nhân của 28 nhóm bệnh khác nhau, bao gồm nhiều bệnh không lây nhiễm nguy hiểm như ung thư, tim mạch, các bệnh hô hấp mạn tính như bệnh phổi tắc nghẽn mạn tính…"
    },
    {
      "type": "text",
      "content": "Tại VN, mỗi năm có hơn 100.000 người tử vong do các bệnh liên quan đến thuốc lá, trong đó 84.500 người do hút thuốc chủ động và 18.800 người tử vong do phơi nhiễm khói thuốc thụ động. Ước tính tổng chi phí y tế cho các bệnh do thuốc lá gây ra lên tới 108,7 nghìn tỉ đồng (thống kê năm 2022)."
    },
    {
      "type": "text",
      "content": "Thuốc lá điện tử thúc đẩy làn sóng nghiện nicotine mớiTheo báo cáo của WHO, tỷ lệ sử dụng thuốc lá đã giảm từ 26,2% năm 2010 xuống còn 19,5% năm 2024. Tại Đông Nam Á, tỷ lệ sử dụng thuốc lá ở nam giới đã giảm từ 70% năm 2000 xuống còn 37% năm 2024. Năm 2024, số lượng người hút thuốc lá nhiều nhất được ghi nhận ở châu Âu, tiếp theo là khu vực Tây Thái Bình Dương, thấp nhất là ở châu Phi. Các dự báo đến năm 2030 cho thấy tỷ lệ sử dụng thuốc lá trên toàn thế giới sẽ giảm. Tuy nhiên, hơn 100 triệu người trên toàn thế giới hiện đang sử dụng thuốc lá điện tử, bao gồm 86 triệu người lớn và ít nhất 15 triệu thanh thiếu niên từ 13 - 15 tuổi. 10% thanh thiếu niên trên toàn thế giới cho biết đã sử dụng một hoặc nhiều loại sản phẩm thuốc lá. WHO kêu gọi các chính phủ thực hiện nhiều giải pháp mạnh mẽ nhằm ngăn ngành công nghiệp này nhắm mục tiêu vào thế hệ tiếp theo.\"Thuốc lá điện tử đang thúc đẩy một làn sóng nghiện nicotine mới. Chúng được quảng cáo là giảm thiểu tác hại nhưng trên thực tế, chúng đang khiến trẻ em nghiện nicotine sớm hơn và có nguy cơ làm suy yếu những tiến bộ đạt được trong nhiều thập niên qua\", ông Etienne Krug, Giám đốc Vụ Các yếu tố quyết định sức khỏe xã hội của WHO, nhấn mạnh.Phương An"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/de-xuat-phat-nguoi-nguoi-vi-pham-quy-dinh-cam-hut-thuoc-la-1852601161855452.htm",
  "id": "1852601161855452"
}