{
  "title": "Mặt trận phải là hạt nhân trong bảo vệ nền tảng tư tưởng của Đảng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Thường trực Ban Bí thư Trần Cẩm Tú nhấn mạnh, Mặt trận phải là hạt nhân trong công tác bảo vệ nền tảng tư tưởng của Đảng.",
  "publishDate": "12/01/2026 15:14 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại Hội nghị tổng kết công tác năm 2025, triển khai nhiệm vụ năm 2026 của Đảng bộ Mặt trận Tổ quốc (MTTQ), các đoàn thể T.Ư diễn ra ngày 12.1, Thường trực Ban Bí thư Trần Cẩm Tú lưu ý các định hướng quan trọng cho Đảng bộ trong năm 2026 và những năm tiếp theo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-1768205595256298404734.jpeg"
      ],
      "caption": "Thường trực Ban Bí thư Trần Cẩm Tú phát biểu tại hội nghị"
    },
    {
      "type": "h2",
      "content": "Khắc phục hành chính hóa hoạt động của MTTQ và các đoàn thể"
    },
    {
      "type": "text",
      "content": "Ông Trần Cẩm Tú nhấn mạnh, năm 2026 có rất nhiều sự kiện trọng đại của đất nước. MTTQ Việt Nam và các tổ chức thành viên cần làm tốt hơn nữa vai trò là nòng cốt chính trị trong xây dựng khối đại đoàn kết toàn dân tộc."
    },
    {
      "type": "text",
      "content": "Tập hợp, vận động hội viên, đoàn viên, nhân dân đẩy mạnh các phong trào thi đua yêu nước, thực hành dân chủ, xây dựng đồng thuận xã hội để góp phần thực hiện thắng lợi các mục tiêu chính trị trong năm 2026 và những năm tiếp theo."
    },
    {
      "type": "text",
      "content": "Một trong những nhiệm vụ quan trọng hàng đầu của MTTQ là tiếp tục xây dựng và tăng cường củng cố khối đại đoàn kết toàn dân, tập hợp rộng rãi mọi tầng lớp nhân dân, bảo đảm sự thống nhất cao về nhận thức, tư tưởng và hành động, kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội, kiên quyết, kiên trì bảo vệ, giữ vững độc lập, chủ quyền quốc gia, giữ vững ổn định chính trị - xã hội, xây dựng đất nước ngày càng giàu mạnh, văn minh, nhân dân giàu có, ấm no, hạnh phúc."
    },
    {
      "type": "text",
      "content": "Thường trực Ban Bí thư yêu cầu, Đảng bộ phải tiên phong gương mẫu, dám nghĩ, dám làm, dám chịu trách nhiệm vì việc chung; thiết lập cơ chế phối hợp chặt chẽ, đồng bộ, thông suốt giữa 25 tổ chức đảng trực thuộc Đảng ủy theo đúng tinh thần chỉ đạo của Tổng Bí thư Tô Lâm: \"một việc, một đầu mối, một thời hạn, một kết quả\"; đồng thời khắc phục triệt để việc hành chính hóa trong hoạt động của MTTQ và các đoàn thể."
    },
    {
      "type": "text",
      "content": "\"Mặt trận phải là hạt nhân trong công tác bảo vệ nền tảng tư tưởng của Đảng. Tăng cường tuyên truyền sâu rộng để các tầng lớp nhân dân nhận thức, nhận diện các âm mưu thâm độc của các thế lực thù địch xuyên tạc lịch sử, xuyên tạc, chống phá quan điểm, đường lối, chủ trương, chính sách của Đảng, pháp luật của Nhà nước, nhất là về dân tộc, tôn giáo nhằm chia rẽ khối đại đoàn kết dân tộc\", Thường trực Ban Bí thư nêu rõ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-17682056447461489927590.jpeg"
      ],
      "caption": "Bí thư Đảng ủy MTTQ Việt Nam, các đoàn thể T.Ư, Chủ tịch Ủy ban T.Ư MTTQ Việt Nam Bùi Thị Minh Hoài phát biểu tại hội nghị"
    },
    {
      "type": "h2",
      "content": "Tiếp tục hoàn thiện cơ chế, kiện toàn tổ chức bộ máy"
    },
    {
      "type": "text",
      "content": "Bên cạnh các nhiệm vụ trên, theo ông Trần Cẩm Tú, MTTQ Việt Nam và các tổ chức thành viên cần tiếp tục hoàn thiện cơ chế, kiện toàn tổ chức bộ máy, cán bộ, đổi mới nội dung, phương thức hoạt động sâu sát địa bàn cơ sở, dân chủ."
    },
    {
      "type": "text",
      "content": "Tập trung nâng cao chất lượng, đào tạo, bồi dưỡng đội ngũ cán bộ mặt trận và các đoàn thể thật sự tâm huyết, trách nhiệm, hết lòng vì công việc, không ngừng đổi mới tư duy, sáng tạo, có bản lĩnh, dám nghĩ, dám làm, dám chịu trách nhiệm, dám đương đầu với khó khăn, thử thách vì sự phát triển chung của đất nước."
    },
    {
      "type": "text",
      "content": "\"Mọi chương trình an sinh có mốc thời hạn, chuẩn đầu ra, chỉ số tác động; kết thúc mỗi quý phải đánh giá công khai, lấy ý kiến người thụ hưởng với sự tham gia của đại diện người lao động, doanh nghiệp, chính quyền, Mặt trận và các đoàn thể\", ông Trần Cẩm Tú nhấn mạnh yêu cầu."
    },
    {
      "type": "text",
      "content": "Tiếp thu ý kiến chỉ đạo, Bí thư Đảng ủy MTTQ Việt Nam, các đoàn thể T.Ư, Chủ tịch Ủy ban T.Ư MTTQ Việt Nam Bùi Thị Minh Hoài, khẳng định ngay sau hội nghị này, Đảng ủy MTTQ Việt Nam, các đoàn thể T.Ư, các cấp ủy, tổ chức Đảng trong toàn Đảng bộ sẽ khẩn trương cụ thể hóa đầy đủ, nghiêm túc ý kiến chỉ đạo của Thường trực Ban Bí thư vào chương trình, kế hoạch công tác năm 2026 và các năm tiếp theo."
    },
    {
      "type": "text",
      "content": "Bà Hoài đề nghị các cấp ủy, tổ chức Đảng tiếp tục phát huy cao độ tinh thần chủ động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm để triển khai quyết liệt, khẩn trương chương trình hành động toàn khóa và kế hoạch công tác ngay từ những ngày đầu, tháng đầu của năm 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mat-tran-phai-la-hat-nhan-trong-bao-ve-nen-tang-tu-tuong-cua-dang-185260112142531877.htm",
  "id": "185260112142531877"
}