{
  "title": "Bác sĩ Nguyễn Tấn Gi Trọng 41 năm liên tục gắn bó với Quốc hội",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "GS-BS Nguyễn Tấn Gi Trọng (1913 - 2006) sinh ở Mỹ Tho (nay thuộc tỉnh Đồng Tháp). Ông làm đại biểu Quốc hội 7 khóa liên tục (1946 - 1987) và 25 năm làm Ủy viên Ủy ban Thường vụ Quốc hội (khóa I, khóa III và khóa IV).",
  "publishDate": "12/01/2026 07:54 GMT+7",
  "author": {
    "name": "Kiều Mai Sơn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "LẦN ĐẦU TIÊN CHẤT VẤN BỘ TRƯỞNG BỘ Y TẾ"
    },
    {
      "type": "text",
      "content": "Tư liệu lịch sử còn ghi lại, đầu phiên họp tối 30.10.1946, dưới sự điều hành của ông Trần Hữu Dực, các đại biểu Quốc hội tiếp tục chất vấn Chính phủ. Tối hôm đó, bác sĩ Trương Đình Tri - Bộ trưởng Bộ Y tế - Xã hội cùng ông Ca Văn Thỉnh - Đại lý Bộ trưởng Bộ Giáo dục đăng đàn trả lời chất vấn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/8a-1768142144619281256267.jpg"
      ],
      "caption": "Đại biểu Nguyễn Tấn Gi Trọng (1913 - 2006) phát biểu tại Quốc hội"
    },
    {
      "type": "text",
      "content": "Ông Trương Đình Tri nhận được 7 văn bản chất vấn. Sau các câu hỏi của đại biểu Đoàn Trọng Truyến (Thừa Thiên) và đại biểu Nguyễn Thị Thục Viên (Hà Nội) về trưng tập y sĩ và quản lý giá thuốc, quản lý chất lượng thuốc chữa bệnh, đại biểu Nguyễn Tấn Gi Trọng (Nam Định) nêu câu hỏi về việc phổ cập y tế trong dân chúng. Bộ trưởng Trương Đình Tri trả lời từ ngày Chính phủ lên cầm quyền Bộ Y tế vẫn tiếp tục những công việc cũ, có thêm ít nhiều việc mới. Vì thuốc hiếm, nhân viên y tế thiếu nên việc có chậm. Mới phổ cập y tế đến các phủ, huyện, chưa đến các xã."
    },
    {
      "type": "text",
      "content": "Bộ trưởng Bộ Y tế dứt lời, bác sĩ Nguyễn Tấn Gi Trọng nhắc lại rằng ông hỏi về việc phân phối y sĩ đi các nơi chứ không phải như Bộ trưởng đã trả lời. Ông biết rằng việc phân phối ấy không đều vì như ở Hà Nội chẳng hạn, số y sĩ rất thừa trong khi ở nhiều nơi khác thiếu hẳn, nhất là ở Nam bộ, nơi bao nhiêu chiến sĩ đang đem xương máu ra bảo vệ đất nước. Bác sĩ Nguyễn Tấn Gi Trọng ngờ rằng, hoặc giả trong việc ấy Bộ trưởng Trương Đình Tri có dụng ý gì chăng. Đáp lại, Bộ trưởng Trương Đình Tri trả lời rằng, đấy chỉ vì ít y sĩ."
    },
    {
      "type": "text",
      "content": "Tiếp đó, đại biểu Nguyễn Tấn Gi Trọng và đại biểu Hồ Đức Thành (Nam Định) còn chất vấn Bộ trưởng Bộ Y tế - Xã hội về việc mộ phu, việc cứu tế, cứu đói và luật Lao động."
    },
    {
      "type": "h2",
      "content": "THẲNG TÍNH, TRUNG THÀNH VỚI CÁCH MẠNG"
    },
    {
      "type": "text",
      "content": "Trong thời kỳ đầu của Nhà nước Việt Nam Dân chủ Cộng hòa, Chính phủ đã tập hợp được những nhà chuyên môn y khoa tài giỏi có uy tín như các bác sĩ: Hồ Đắc Di, Tôn Thất Tùng, Trần Hữu Tước, Nguyễn Tấn Gi Trọng... Riêng bác sĩ Trọng, khi Cách mạng Tháng Tám thành công, ông được Bộ trưởng Võ Nguyên Giáp cử làm Cục phó Cục Quân y (Bộ Quốc phòng). Đầu năm 1946 ông lại được bổ nhiệm làm Tổng giám đốc Nha Thông tin Tuyên truyền (Bộ Nội vụ) đồng thời vẫn là Cục phó Cục Quân y."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/8b-17681421446722109670600.jpg"
      ],
      "caption": "GS-BS Nguyễn Tấn Gi Trọng đón tiếp Chủ tịch Cuba Fidel Castro"
    },
    {
      "type": "text",
      "content": "Sự kiện này được bác sĩ Nguyễn Tấn Gi Trọng kể lúc sinh thời như sau: \"Đầu năm 1946, Bác Hồ cho gọi tôi đến, nói với tôi một cách thân mật: \"Chú nên làm công tác tuyên truyền, vì trước đây chú có làm báo\". Tôi đắn đo suy nghĩ và thưa với Bác: \"Bác ạ, cháu không làm được đâu, vì cháu có phải là đảng viên Cộng sản đâu\". Nhưng Bác vẫn khuyên bảo: \"Đây là nhiệm vụ cách mạng, chú phải gánh\" và Bác Hồ đã trực tiếp cử tôi làm Tổng giám đốc Nha Thông tin Tuyên truyền\"."
    },
    {
      "type": "text",
      "content": "Nhưng việc người đứng đầu cơ quan tuyên truyền của Nhà nước mà không phải là đảng viên Cộng sản khiến một số người chung quanh không nể phục. Vì vậy, có lần ông viết thư gửi Hồ Chủ tịch xin thôi làm Tổng giám đốc. Chủ tịch Hồ Chí Minh động viên ông yên tâm làm việc rồi Người giải thích với cán bộ trong cơ quan: \"Chú Trọng người Nam bộ, thẳng tính nhưng rất trung thành với cách mạng. Vì đại đoàn kết mà cùng nhau gánh việc cách mạng\"."
    },
    {
      "type": "text",
      "content": "Những năm cuối đời khi được các cơ quan báo chí hỏi về những kỷ niệm trong kháng chiến, kỷ niệm về Chủ tịch Hồ Chí Minh, GS Nguyễn Tấn Gi Trọng chia sẻ: \"… Nói đến Bác Hồ thì chúng ta có thể nói mãi, nói hoài không hết... Bác là một con người bình dị, nhưng vĩ đại. Được gần Bác, sống với Bác càng thấm thía, càng cảm phục, và kính yêu Bác vô hạn. Dù nay tuổi đã già, sức yếu tôi vẫn nguyện đi theo con đường của Bác Hồ, đem hết tâm trí của mình phục vụ cho sự nghiệp y học của nước nhà và cố công đào tạo bồi dưỡng thế hệ những cán bộ trẻ, có đủ tài năng đức độ nối tiếp bước của các thế hệ đàn anh\". (còn tiếp)"
    },
    {
      "type": "text",
      "content": "Đất nước, cách mạng cần ông ở công việc gì ông đều làm tốt, từ chuyên môn ngành y đến phụ trách thông tin tuyên truyền và công tác Quốc hội. Đất nước thống nhất, trở về Nam bộ, ông làm Chủ nhiệm bộ môn Sinh lý tại Trung tâm đào tạo cán bộ y tế TP.HCM.GS-BS Nguyễn Tấn Gi Trọng được Nhà nước tặng Huân chương Độc lập hạng nhất, được phong học hàm Giáo sư Y khoa ngay đợt đầu, danh hiệu Nhà giáo Nhân dân (1990)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bac-si-nguyen-tan-gi-trong-41-nam-lien-tuc-gan-bo-voi-quoc-hoi-18526011122010724.htm",
  "id": "18526011122010724"
}