{
  "title": "Ông Trump quyết kiểm soát Greenland, 'không để Nga hay Trung Quốc chiếm đóng'",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump nói Mỹ sẽ 'làm điều gì đó với Greenland, dù là theo cách dễ dàng hay khó khăn', nhằm răn đe Nga và Trung Quốc.",
  "publishDate": "10/01/2026 07:48 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hãng AFP ngày 10.1 dẫn lời Tổng thống Mỹ Donald Trump một lần nữa đề cập khả năng dùng vũ lực kiểm soát Greenland, bất chấp chủ quyền của Đan Mạch đối với vùng lãnh thổ tự trị này ở Bắc Băng Dương."
    },
    {
      "type": "text",
      "content": "\"Chúng ta sẽ làm điều gì đó về Greenland, dù họ có thích hay không,\" ông Trump phát biểu tại một cuộc họp ở Nhà Trắng với lãnh đạo các tập đoàn thảo luận về vấn đề dầu mỏ của Venezuela."
    },
    {
      "type": "text",
      "content": "Ông Trump quyết kiểm soát Greenland, ‘không để Nga hay Trung Quốc chiếm đóng’"
    },
    {
      "type": "text",
      "content": "\"Tôi muốn đạt được một thỏa thuận, bạn biết đấy, theo cách dễ dàng. Nhưng nếu chúng ta không làm được theo cách dễ, chúng ta sẽ làm theo cách khó\", ông Trump nói khi được hỏi về Greenland."
    },
    {
      "type": "text",
      "content": "Theo ông, hòn đảo giàu tài nguyên này rất quan trọng đối với an ninh quốc gia Mỹ, trong bối cảnh Nga và Trung Quốc tăng cường hoạt động quân sự trong khu vực."
    },
    {
      "type": "text",
      "content": "\"Chúng ta sẽ không để Nga hay Trung Quốc chiếm đóng Greenland. Đó là điều họ sẽ làm nếu chúng ta không làm vậy. Vì vậy, chúng ta sẽ phải làm điều gì đó với Greenland, dù là theo cách dễ hay khó\", ông Trump nói thêm."
    },
    {
      "type": "text",
      "content": "Nga và Trung Quốc đều tăng cường hoạt động quân sự ở khu vực Bắc Cực trong những năm gần đây, nhưng chưa nước nào từng tuyên bố chủ quyền đối với hòn đảo băng giá rộng lớn này."
    },
    {
      "type": "text",
      "content": "Đan Mạch và các đồng minh châu Âu khác đã bày tỏ sự bàng hoàng trước những lời đe dọa của ông Trump về việc giành quyền kiểm soát Greenland, nơi Mỹ đã có một căn cứ quân sự."
    },
    {
      "type": "text",
      "content": "Thủ tướng Đan Mạch Mette Frederiksen đã cảnh báo rằng một cuộc xâm lược Greenland sẽ chấm dứt \"tất cả mọi thứ\", bao gồm NATO và cấu trúc an ninh thời hậu Thế chiến 2."
    },
    {
      "type": "text",
      "content": "Dự kiến Ngoại trưởng Mỹ Marco Rubio sẽ gặp người đồng cấp Đan Mạch và những đại diện của Greenland vào tuần tới."
    },
    {
      "type": "text",
      "content": "Hôm 9.1, Tổng thư ký NATO Mark Rutte đã thảo luận với ông Rubio về nỗ lực tăng cường an ninh ở khu vực Bắc Cực."
    },
    {
      "type": "text",
      "content": "Một phát ngôn viên của NATO cho biết ông Rutte đã nói chuyện với ông Rubio \"về tầm quan trọng của Bắc Cực đối với an ninh chung của chúng ta và cách NATO đang nỗ lực tăng cường năng lực của mình\" tại khu vực này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-trump-quyet-kiem-soat-greenland-khong-de-nga-hay-trung-quoc-chiem-dong-185260110071649703.htm",
  "id": "185260110071649703"
}