{
  "title": "Một người trúng 42 vé xổ số miền Nam hơn 2 tỉ, nhận chuyển khoản toàn bộ",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Một người đàn ông mua hơn 600 tờ vé số, bất ngờ trúng 42 tờ hơn 2 tỉ đồng xổ số miền Nam. Đại lý tiết lộ điều bất ngờ.",
  "publishDate": "11/01/2026 05:45 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Anh Lưu Quốc Duy, chủ đại lý vé số Duy ở phường Trà Vinh (Vĩnh Long) xác nhận vừa đổi thưởng 42 tờ vé số trúng an ủi xổ số miền Nam, tổng trị giá 2,1 tỉ đồng (chưa trừ thuế) cho một khách."
    },
    {
      "type": "text",
      "content": "Cụ thể, những tờ vé được anh bán ra, có dãy số cuối 61724 thuộc đài Trà Vinh. Trong khi đó, giải độc đắc của đài này thuộc về những tờ vé số có dãy 461724. Đại lý của anh Duy đã đổi thưởng cho khách theo hình thức chuyển khoản."
    },
    {
      "type": "text",
      "content": "\"Khách trúng thưởng mua hơn 600 tờ vé số, có nhiều vé ế vào buổi chiều. Sau khi xổ số, khách trúng 42 tờ an ủi. Người trúng là khách quen, thường xuyên mua vé ở đại lý chúng tôi\", anh Duy tiết lộ."
    },
    {
      "type": "text",
      "content": "Hình ảnh hàng loạt tờ vé trúng xổ số miền Nam được dân mạng chia sẻ ào ạt kèm theo lời chúc mừng chủ nhân may mắn. Bên cạnh đó, nhiều người cũng nhiệt tình xin vía, hy vọng bản thân có cơ hội trúng số."
    },
    {
      "type": "text",
      "content": "Hẹn nhau đi uống cà phê ở TP.HCM rồi mua vé số có cùng một dãy, 3 người phụ nữ bất ngờ trúng độc đắc xổ số miền Nam mới đây, chia nhau 8 tỉ đồng. Đó là lời kể của anh Lê Du, đại diện đại lý vé số cấp 1 Mỹ Hạnh ở xã Bà Điểm, TP.HCM (H.Hóc Môn cũ) sau khi mới đổi thưởng 4 tờ vé số trúng độc đắc trị giá 8 tỉ đồng và 28 tờ vé số trúng an ủi tổng trị giá 1,4 tỉ đồng xổ số miền Nam (chưa trừ thuế)."
    },
    {
      "type": "text",
      "content": "Cụ thể, những tờ vé số trúng độc đắc 8 tỉ đồng xổ số Sóc Trăng ngày 7 tháng 1, có dãy số 205933. Đại lý đã đổi thưởng cho 3 vị khách trúng theo hình thức chuyển khoản lẫn tiền mặt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-nguoi-trung-42-ve-xo-so-mien-nam-hon-2-ti-nhan-chuyen-khoan-toan-bo-185260110150808482.htm",
  "id": "185260110150808482"
}