{
  "title": "Phát triển hệ sinh thái khởi nghiệp cho thanh niên Hải Phòng",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Bí thư thứ nhất T.Ư Đoàn Bùi Quang Huy nhấn mạnh Hải Phòng đang đứng trước thời cơ lớn, đòi hỏi tổ chức Đoàn kiến tạo hệ sinh thái khởi nghiệp liên kết, giúp thanh niên tham gia sâu vào chuỗi cung ứng, dịch vụ và du lịch.",
  "publishDate": "26/12/2025 20:55 GMT+7",
  "author": {
    "name": "Lã Nghĩa Hiếu",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/27/anh-the-1685147647981721024746.png",
    "email": "-  nghiahieubtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Phát biểu tại Đại hội đại biểu Đoàn TNCS Hồ Chí Minh TP.Hải Phòng lần thứ I, nhiệm kỳ 2025 - 2030, ngày 26.12, anh Bùi Quang Huy, Ủy viên dự khuyết T.Ư Đảng, Phó chủ tịch Ủy ban T.Ư MTTQ Việt Nam, Bí thư thứ nhất T.Ư Đoàn, khẳng định đây là thời điểm có ý nghĩa đặc biệt, đánh dấu bước chuyển mới trong tiến trình phát triển của Hải Phòng sau khi hợp nhất với tỉnh Hải Dương, trở thành một trong những cực tăng trưởng quan trọng của cả nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/edit-image-2-17667532684032131528881.jpeg"
      ],
      "caption": "Anh Bùi Quang Huy, Bí thư thứ nhất T.Ư Đoàn, phát biểu tại đại hội"
    },
    {
      "type": "text",
      "content": "Theo anh Bùi Quang Huy, nhiệm kỳ vừa qua, công tác Đoàn và phong trào thanh thiếu nhi Hải Phòng đạt được nhiều kết quả nổi bật, đóng góp tích cực vào sự phát triển chung của thành phố."
    },
    {
      "type": "text",
      "content": "Với đặc thù là trung tâm công nghiệp, cảng biển lớn, tập trung nhiều khu công nghiệp, khu kinh tế và lực lượng thanh niên công nhân đông đảo, Thành đoàn Hải Phòng đã chủ động mở rộng mặt trận đoàn kết, tập hợp thanh niên theo phương châm \"Đoàn mạnh, Hội rộng\", từng bước đổi mới nội dung, phương thức hoạt động phù hợp thực tiễn đô thị và công nghiệp."
    },
    {
      "type": "h2",
      "content": "Kiến tạo hệ sinh thái khởi nghiệp liên kết"
    },
    {
      "type": "text",
      "content": "Để thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ thành phố và Nghị quyết Đại hội Đoàn toàn quốc, Bí thư thứ nhất T.Ư Đoàn gợi mở 4 nhóm nhiệm vụ trọng tâm, trong đó nhấn mạnh yêu cầu đổi mới mạnh mẽ công tác giáo dục và khởi nghiệp cho thanh niên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/image-17667532246341612943678.jpg"
      ],
      "caption": "Chị Nguyễn Thị Thủy được chỉ định giữ chức Bí thư Thành Đoàn Hải Phòng khóa I, nhiệm kỳ 2025 - 2030"
    },
    {
      "type": "text",
      "content": "Theo anh Bùi Quang Huy, công tác giáo dục cần linh hoạt hơn, bám sát nhịp sống công nghiệp và đô thị, tăng cường ứng dụng nền tảng số, truyền thông ngắn, trực quan trong giáo dục chính trị, tư tưởng. Đồng thời, tổ chức Đoàn phải đồng hành cùng thanh niên nâng cao kỹ năng nghề, năng lực số, tác phong công nghiệp để thích ứng với yêu cầu phát triển mới."
    },
    {
      "type": "text",
      "content": "Đặc biệt, anh Bùi Quang Huy nhấn mạnh nhiệm vụ phát triển hệ sinh thái khởi nghiệp thanh niên theo hướng liên kết, thực chất. Các phong trào khởi nghiệp cần chuyển mạnh từ \"tạo khí thế\" sang \"kiến tạo môi trường\", gắn với nhu cầu thực tế của doanh nghiệp và thị trường."
    },
    {
      "type": "text",
      "content": "Trong đó, đề án \"Kết nối Gen Z với tương lai nghề nghiệp\" cần được triển khai quyết liệt, mang tính hành động cao, giúp hình thành đội ngũ doanh nghiệp trẻ, doanh nhân trẻ có khả năng tham gia chuỗi cung ứng, dịch vụ và du lịch của Hải Phòng trong giai đoạn phát triển mới."
    },
    {
      "type": "text",
      "content": "Song song với đó là xây dựng đội ngũ cán bộ Đoàn thời kỳ mới theo phương châm \"3 gần, 5 phải, 4 không\", phương pháp làm việc \"3 dễ, 3 rõ, 3 đo\". \"Muốn có phong trào lớn thì cán bộ Đoàn phải thực sự giỏi, dám nghĩ, dám làm và dám chịu trách nhiệm\", anh Bùi Quang Huy nhấn mạnh."
    },
    {
      "type": "h2",
      "content": "Đặt niềm tin lớn vào thế hệ trẻ"
    },
    {
      "type": "text",
      "content": "Phát biểu tại đại hội, ông Lê Tiến Châu, Bí thư Thành ủy Hải Phòng, cho rằng từ dấu mốc 1.7, Hải Phòng đã bước sang một giai đoạn phát triển mới với tầm vóc, vị thế và khát vọng cao hơn."
    },
    {
      "type": "text",
      "content": "Theo ông Lê Tiến Châu, thành phố hiện là trung tâm phát triển lớn thứ 3 cả nước với quy mô kinh tế gần 30 tỉ USD, GRDP tăng trưởng ước đạt 11,8%, đứng thứ 2 toàn quốc. Hạ tầng, môi trường đầu tư, chất lượng sống của người dân đều có bước tiến mạnh mẽ, nhiều chỉ số cải cách nằm trong nhóm dẫn đầu."
    },
    {
      "type": "text",
      "content": "Trong thành tựu trung đó, tổ chức Đoàn và tuổi trẻ Hải Phòng đã có những đóng góp quan trọng, trở thành lực lượng xung kích, đội dự bị tin cậy của Đảng."
    },
    {
      "type": "text",
      "content": "Bí thư Thành ủy Hải Phòng nhấn mạnh giai đoạn 2025 - 2030 là thời kỳ tăng tốc, bứt phá để hiện thực hóa khát vọng đưa Hải Phòng trở thành thành phố cảng biển công nghiệp hiện đại, đáng sống tầm cỡ Đông Nam Á. Để làm được điều đó, thanh niên phải được khuyến khích học tập, lao động sáng tạo, khởi nghiệp, làm giàu chính đáng."
    },
    {
      "type": "text",
      "content": "Ông Lê Tiến Châu đề nghị tổ chức Đoàn xác định chuyển đổi số, khoa học - công nghệ, đổi mới sáng tạo và trí tuệ nhân tạo là mặt trận xuyên suốt của phong trào thanh niên; thực sự trở thành lực lượng đi đầu trong lĩnh vực này."
    },
    {
      "type": "text",
      "content": "\"Thành phố đặt niềm tin lớn vào thế hệ trẻ. Tôi tin rằng nhiệm kỳ tới, tổ chức Đoàn và phong trào thanh thiếu nhi Hải Phòng sẽ tiếp tục bứt phá, đóng góp xứng đáng vào sự phát triển nhanh và bền vững của thành phố\", ông Châu khẳng định."
    },
    {
      "type": "text",
      "content": "Chị Nguyễn Thị Thủy làm Bí thư Thành đoàn Hải PhòngĐại hội đã công bố quyết định của Ban Bí thư T.Ư Đoàn về việc chỉ định Ban Chấp hành, Ban Thường vụ, Bí thư, Phó bí thư, Ủy ban Kiểm tra Đoàn TNCS Hồ Chí Minh TP.Hải Phòng khóa I, nhiệm kỳ 2025 - 2030.Chị Nguyễn Thị Thủy được chỉ định giữ chức Bí thư Thành đoàn Hải Phòng khóa I, nhiệm kỳ 2025 - 2030. Các anh, chị: Dương Thị Hương Giang, Nguyễn Tiến Mạnh, Đỗ Đức Chính được chỉ định giữ chức Phó bí thư Thành đoàn Hải Phòng.Đại hội cũng công bố quyết định của Ban Bí thư Trung ương Đoàn về việc phân bổ, chỉ định Đoàn đại biểu TP.Hải Phòng dự Đại hội Đoàn toàn quốc lần thứ XIII, gồm 18 đại biểu chính thức và 5 đại biểu dự khuyết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-trien-he-sinh-thai-khoi-nghiep-cho-thanh-nien-hai-phong-185251226195015474.htm",
  "id": "185251226195015474"
}