{
  "title": "Khi sự sống bị rung lắc",
  "categories": [
    "Văn hóa",
    "Sách hay"
  ],
  "sapo": "Sau mười năm mất hút khỏi văn đàn, Nguyễn Ngọc Thuần bất ngờ trở lại với một tập bán tự truyện. Sách mỏng nhưng nén, xao lãng nhưng cô đọng, dẫn người đọc đi vào những cảnh huống hiện sinh ám ảnh và bi hài trong cái thế giới mà anh đã bị số phận ném vào. Tác giả gọi cái thế giới đó là nơi mà ta \"không có một chọn lựa nào cả\".",
  "publishDate": "17/01/2026 06:37 GMT+7",
  "author": {
    "name": "Nguyễn Vĩnh Nguyên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo thông tin từ đơn vị xuất bản, cuốn sách được tái bản gấp sau 2 ngày thông báo phát hành chính thức."
    },
    {
      "type": "h2",
      "content": "Phá rung trái tim văn chương"
    },
    {
      "type": "text",
      "content": "Vẻ đẹp của kẻ chán chường (Phanbook & NXB Hội Nhà văn, 2025) chỉ 163 trang in, kết nên từ những phân đoạn ngắn, trong các phân đoạn là những câu văn xao xuyến, phân mảnh, thoạt đọc qua có cảm giác rời rạc, xáo trộn. Văn bản lúc là thứ văn xuôi sần sùi, cực thực, lúc lại giàu tính thi ca với mạch logic ẩn. Sự tương phản được đẩy lên cao độ trong từng câu, từng đoạn văn trong một nhịp điệu phóng túng và vượt ra khỏi các quy cách đặc thù thể loại."
    },
    {
      "type": "text",
      "content": "Bạn đọc dễ dàng nhận ra qua bán tự truyện này Nguyễn Ngọc Thuần hôm qua vẫn ở đó, trong sáng, bay bổng, mơ tưởng (như đã thể hiện trong các tác phẩm: Vừa nhắm mắt vừa mở cửa sổ, Cha, con và tàu bay hay Cơ bản là buồn...). Nhưng sẽ lại lạ lẫm trước một Nguyễn Ngọc Thuần khác, với nhịp văn nhanh, lối viết phóng túng, tự trào với chính \"con người thơ mộng\" của hôm qua và quyết liệt với những liên tưởng, quảng diễn bằng sức vượt của trải nghiệm sinh tử."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768575357047-1768575357588136932258.jpeg"
      ],
      "caption": "Bán tự truyện Vẻ đẹp của kẻ chán chường"
    },
    {
      "type": "text",
      "content": "Trong cái thế giới mà \"tôi\" - nhân vật của cuốn bán tự truyện này - thuật lại với một giọng điệu đầy hài hước, những bệnh nhân đối diện với vực thẳm của cuộc đời mình thông qua các sự việc trần trụi, thậm chí là lặt vặt hằng ngày: nhỏ thì như việc di chuyển từ giường bệnh tới nhà toilet, cách ngồi trên bồn cầu và luận về Duchamp, cảm giác ngán ngẩm mùi kháng sinh hay lắng nghe máy phá rung tim cắm vào sâu trong lồng ngực; lớn là những ngày thứ bảy trống rỗng hiu quạnh, những kẻ buông lơi sự sống bằng cách nhảy lầu, những gặp gỡ và giã biệt chóng vánh hay cách con người chắt chiu, vá víu sự sống mong manh, chấp nhận nhìn mọi thứ dần dần tiêu biến."
    },
    {
      "type": "h2",
      "content": "Giữa tĩnh và động"
    },
    {
      "type": "text",
      "content": "Ở cuốn sách này, Nguyễn Ngọc Thuần không kể về sự u ám của thế giới bệnh viện, cũng không phản ánh một hiện thực mà ta quen hình dung gần với sự bế tắc. Tuyệt nhiên không, \"tôi\" nơi cái thế giới tận cùng của cô độc, vẫn dò thấy trong ký ức mình một chốn phiêu diêu với mẹ, chị, người cha đã mất hay giọng ca cô gái thoáng qua một lần trong nhóm nhạc hát đám ma. \"Tôi\" nối kết với cậu bé 16 tuổi thuần khiết, cô bé Campuchia thật thà làm nghề chăm bệnh rày đây mai đó, Z - tay bạn cùng phòng tàn tạ mà quái đản hay bà cụ 86 tuổi chơi vơi trong những ngày cuối đời... Nhưng \"tôi\" như họ, lạc lõng, mắc kẹt và \"nguyên khối đơn chiếc\". Đó là thế giới của những con bệnh bên trong: \"những con người tuyệt vọng với thời gian vĩnh cửu trong một chốn ngưng đọng\"; những người không biết làm gì với thời gian nhưng thực ra đang cạn kiệt vốn thời gian cuộc đời mình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768575424610-17685754252681608711706.jpeg"
      ],
      "caption": "Nhà văn Nguyễn Ngọc Thuần"
    },
    {
      "type": "text",
      "content": "Nguyễn Ngọc Thuần đưa vào văn chương của mình cái giọng điệu mê sảng miên man bất tận của \"nhân vật\", từ đó mang đến những cú rẽ ngoặt bất ngờ, nơi xấu và đẹp, sống và chết nhượng bộ nhau để cùng tồn tại."
    },
    {
      "type": "text",
      "content": "Xuyên suốt cuốn sách là một giọng nói chập chờn giữa mê và tỉnh, ý thức và vô thức dẫn dắt ta đi qua những hành lang rùng rợn của kiếp sống, lúc khiến ta lạnh người, lúc lại ấm áp nhẹ nhõm. Ví dụ trong một trường đoạn, sau khi \"tôi\" nói về nỗi chán chường của một thế giới ngập tràn màu trắng, thì bất ngờ tác giả chuyển sang mô tả những con người đang \"tận hưởng nắng\" ngoài cửa sổ, như một cú máy chậm trong bộ phim bay bổng: \"Cũng vào buổi sáng trên tinh thần tồi tệ đó, không xa tôi, ngoài cửa sổ, mấy cái xác khô gần chết quanh tôi bắt đầu nhỏm dậy. Họ chùm nhum phơi nắng vẻ kỳ thú. Không ở đâu bằng ở đây, cái chết bị hình sự hóa nhiều đến vậy. Và cũng không ở đâu như ở đây, người ta có thể tin một nhúm nắng vàng vọt bên ngoài cửa kính bé tị hắt vào giúp họ sống lâu. Họ chùm nhum và tận hưởng nó\"."
    },
    {
      "type": "text",
      "content": "Và tình yêu, bằng những cách nào đó, hờ hững hay chất chứa, không lời hay cộc lốc, cằn cỗi hay dạt dào, vẫn tồn tại ở đó, trong cái hốc kẹt của nhân sinh. Đó là thứ mạch ngầm nối giữa tĩnh và động, tịch lặng và xôn xao khi con người còn thở được. Tình yêu khiến thời gian rộng dài theo những hồi tưởng và hy vọng của \"tôi\" nhưng cũng hé mở những cảnh huống đưa nhân vật đến chỗ chấp nhận cô độc."
    },
    {
      "type": "text",
      "content": "Nói về một cuộc sống \"rung lắc\" với ngôn ngữ hài hước, trong cuộc trở lại này, Nguyễn Ngọc Thuần như thể muốn xáo tung tất thảy những trật tự đơn điệu, ổn định, cảnh vẻ, để con người chán chường yếu đuối phải bật lên một trường ngôn ngữ dẫu thô ráp, bất chấp nhưng lại đích thực tự do."
    },
    {
      "type": "text",
      "content": "Đây không phải là một cuốn sách về kinh nghiệm hay nghệ thuật đối diện bệnh tật và vượt qua hiểm nghèo như thế nào. Đây là một tác phẩm văn chương mà người viết chủ động xới tung mọi trật tự để tìm ra vẻ đẹp, nụ cười trong chốn hiện sinh tưởng chừng bi đát."
    },
    {
      "type": "text",
      "content": "\"Nếu chăm chú nhìn vào cái thế giới xấu ỉn này, sẽ thấy một nụ cười\", Nguyễn Ngọc Thuần viết."
    },
    {
      "type": "text",
      "content": "Nguyễn Ngọc ThuầnNhà văn, họa sĩ, sinh năm 1972; tác giả của nhiều cuốn sách được độc giả yêu thích: Vừa nhắm mắt vừa mở cửa sổ, Cơ bản là buồn, Về cô gái này, Cha, con và tàu bay...Về mỹ thuật, tuy chưa vẽ nhiều nhưng bức tranh Chân dung tự họa của Nguyễn Ngọc Thuần lấy ý tưởng từ ảnh chụp X-quang lồng ngực có gắn thiết bị ICD được cấy ghép vào cơ thể tác giả đã nhận được Giải thưởng UOB Painting of the Year 2025 tại Việt Nam. Bức tranh này cũng được dùng để thiết kế bìa cuốn Vẻ đẹp của kẻ chán chường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/chantrang-online-sach-hay-1-1768576150858319662086.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khi-su-song-bi-rung-lac-185260116220825898.htm",
  "id": "185260116220825898"
}