{
  "title": "Tết Nguyên đán Bính Ngọ không có ‘Táo quân’",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Đài Truyền hình Việt Nam vừa chính thức xác nhận: chương trình Gặp nhau cuối năm - Táo quân sẽ không được thực hiện trong đêm giao thừa Tết Nguyên đán Bính Ngọ 2026.",
  "publishDate": "07/01/2026 11:41 GMT+7",
  "author": {
    "name": "Thu Thủy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/thuthuy2020_XATP.jpg",
    "email": "-  thuthuytnts@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dù không có Táo quân nhưng phía VTV cho biết đang chuẩn bị một chương trình đặc biệt mới để phát sóng trong thời khắc chuyển giao năm cũ - năm mới, phục vụ khán giả cả nước."
    },
    {
      "type": "text",
      "content": "Theo thông tin từ nhà đài, việc không tiếp tục sản xuất Táo quân trong dịp tết 2026 nằm trong kế hoạch điều chỉnh và đổi mới nội dung chương trình tết, phù hợp với bối cảnh và thị hiếu khán giả hiện nay. Chương trình thay thế được giới thiệu là một format mới, có tính tổng hợp, giải trí và mang tinh thần đón năm mới. Tuy nhiên chi tiết nội dung và ê kíp thực hiện sẽ được công bố trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Trước khi VTV xác nhận thông tin chính thức trên, theo nhiều nguồn tin của một số nghệ sĩ tham gia chương trình những năm trước, Đài Truyền hình Việt Nam và đơn vị sản xuất vẫn chưa công bố kế hoạch thực hiện Táo quân 2026. Đồng thời, nhiều nghệ sĩ quen mặt như Vân Dung, Thái Sơn… cũng xác nhận chưa nhận được lịch tập luyện hay kịch bản - điều vốn thường được triển khai từ sớm vào mỗi cuối năm."
    },
    {
      "type": "text",
      "content": "Một trong những lý do được nhắc tới nhiều nhất là việc nghệ sĩ Quốc Khánh - người gắn bó với vai Ngọc Hoàng suốt hơn 20 năm - không thể tham gia vì lý do cá nhân và sức khỏe. Sự vắng mặt của nhân vật trung tâm này được cho là yếu tố quan trọng khiến ê kíp khó duy trì format quen thuộc của chương trình. Bên cạnh đó, một số nghệ sĩ cho rằng việc sản xuất Táo quân ngày càng áp lực, đòi hỏi nhiều thời gian và công sức trong khi kỳ vọng của khán giả ngày một cao."
    },
    {
      "type": "text",
      "content": "Táo quân từng được xem là \"món ăn tinh thần\" không thể thiếu trong đêm giao thừa suốt hơn hai thập kỷ. Chương trình tạo dấu ấn nhờ hình thức hài kịch chính luận, thông qua các nhân vật Táo để phản ánh, châm biếm những vấn đề nổi bật của đời sống xã hội trong năm, từ kinh tế, giáo dục, y tế đến văn hóa, công nghệ… Nhiều câu thoại, tiểu phẩm của Táo quân từng tạo hiệu ứng lan tỏa lớn và trở thành đề tài bàn luận sau mỗi mùa tết."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, trong vài năm trở lại đây, chương trình liên tục đứng trước những tranh luận trái chiều. Bên cạnh sự trông đợi của một bộ phận khán giả trung thành, Táo quân cũng nhận nhiều ý kiến cho rằng format dần lặp lại, khó làm mới trong khi áp lực cập nhật các vấn đề thời sự ngày càng lớn. Việc thiếu vắng một số nghệ sĩ gắn bó lâu năm của một vài mùa Táo trong những năm gần đây cũng khiến khả năng duy trì trọn vẹn tinh thần quen thuộc của chương trình này luôn là thách thức."
    },
    {
      "type": "text",
      "content": "'Táo quân' dừng sản xuất sau 22 năm"
    },
    {
      "type": "text",
      "content": "Việc VTV xác nhận không có Táo quân trong Tết Nguyên đán 2026 vì thế được xem là một bước chuyển đáng chú ý trong chiến lược nội dung tết của nhà đài. Dù gây không ít tiếc nuối, động thái này của đơn vị sản xuất cũng mở ra kỳ vọng về một chương trình mới, đủ sức tạo không khí sum vầy, giải trí và kết nối khán giả trong thời khắc giao thừa – vai trò mà Táo quân từng đảm nhiệm suốt nhiều năm qua."
    },
    {
      "type": "text",
      "content": "Đại diện ban Văn hóa – Giải trí Đài Truyền hình Việt Nam cho biết đang triển khai thực hiện một chương trình đặc biệt cho đêm giao thừa với format hiện đại, trẻ trung. Chương trình kết hợp các yếu tố nội dung hài kịch thú vị, âm nhạc... có tên dự kiến là Quảng trường mùa xuân với sự tham gia của nhiều nghệ sĩ, diễn viên nổi tiếng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tet-nguyen-dan-binh-ngo-khong-co-tao-quan-185260107113512361.htm",
  "id": "185260107113512361"
}