{
  "title": "Những bông hoa đẹp long lanh khiến người xem không tin là… ăn được",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Không ít người phải cúi sát để kiểm tra vì không tin những bông hoa này có thể ăn được.",
  "publishDate": "13/01/2026 16:18 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Dưới ánh đèn của một triển lãm tại TP.HCM, những bông hoa vạn thọ, bắp chuối, mào gà, hồng môn, sao nhái, dâm bụt, quỳnh… hiện ra rực rỡ, mong manh và sống động đến mức nhiều người phải tròn mắt kinh ngạc."
    },
    {
      "type": "text",
      "content": "Không ít khán giả đứng lặng hồi lâu, ngắm nhìn từng cánh hoa, từng nhị hoa, thậm chí cúi sát để kiểm tra những giọt sương nhỏ li ti đọng trên cánh. Chỉ đến khi được giới thiệu, họ mới tin rằng tất cả những bông hoa ấy không phải hoa thật mà được làm hoàn toàn từ kem và hoàn toàn có thể ăn được."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1192-176828869061439013529.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1216-17682886906761264640668.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1229-1768288690728343253230.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1236-17682886909511790430778.jpg"
      ],
      "caption": "Những bông hoa đẹp ngất ngây được làm từ kem"
    },
    {
      "type": "text",
      "content": "Triển lãm hoa trên bánh kem đang thu hút đông đảo người yêu nghệ thuật hay ẩm thực. Tạ Phúc Bình Minh (23 tuổi), ngụ P.Thủ Đức (TP.HCM) chia sẻ ban đầu cô cứ ngỡ đây là hoa thật được cắm trong không gian trưng bày. \"Đứng gần rồi mà mình vẫn không tin là hoa làm từ kem. Quá chân thật, từ màu sắc đến từng chi tiết nhỏ. Ngay cả những giọt sương trên cánh hoa cũng được khắc họa rất tỉ mỉ\", Minh nói."
    },
    {
      "type": "text",
      "content": "Nguyễn Hồng Thắm, sinh viên Trường ĐH Ngoại ngữ tin học TP.HCM, cho biết bạn vốn yêu hoa và cũng thích bánh kem nên đặc biệt hào hứng khi biết đến triển lãm miễn phí này. Theo Thắm, hoa ở đây không chỉ đẹp mà còn rất gần gũi. \"Nhìn những loài hoa quen thuộc trong đời sống thường ngày được tái hiện công phu như vậy, mình thấy chúng trở nên mới mẻ và có giá trị hơn hẳn\", Thắm bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/0e596eb0-40d5-46da-8c6f-e7509009ba2c-17682888876091714065364.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/c194ba16-b623-487a-b2ea-fc527eac386a-1768288887664211628297.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/cf2c059f-17e6-415e-a4a3-f767057af22d-17682888877191187748621.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/82a392da-93fc-4ddc-b77a-31da930c9e50-17682888878521677455504.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/fa1e47af-cf02-4a0a-aee1-10cc7e611bd0-1768288887913526736337.jpg"
      ],
      "caption": "Những tác phẩm bằng hoa kem được trưng bày trong triển lãm"
    },
    {
      "type": "text",
      "content": "Chủ nhân của những tác phẩm hoa kem gây sốt này là Thái Thịnh (26 tuổi), gương thanh niên khởi nghiệp tiêu biểu năm 2024 X.Trung Lập Hạ, H.Củ Chi (nay là X.Nhuận Đức, TP.HCM)."
    },
    {
      "type": "text",
      "content": "Thịnh cho biết triển lãm lần này trưng bày 15 tác phẩm, tượng trưng cho 15 năm gắn bó với nghề làm bánh của anh. Toàn bộ hoa đều được làm mới hoàn toàn và mất khoảng 12 ngày để hoàn thiện."
    },
    {
      "type": "text",
      "content": "Theo Thịnh, ý tưởng triển lãm hoa kem xuất phát từ mong muốn mang đến cho công chúng một góc nhìn khác. \"Bình thường, khi nhắc đến hoa kem, mọi người chỉ nghĩ đến những bông hoa trang trí trên bánh. Mình muốn chứng minh rằng hoa kem hoàn toàn có thể đứng độc lập như một tác phẩm nghệ thuật\", Thịnh nói."
    },
    {
      "type": "text",
      "content": "Điểm đặc biệt của triển lãm nằm ở việc lựa chọn đề tài. Thịnh không ưu tiên những loài hoa đắt tiền hay thường được xem là \"đẹp sẵn\", mà chọn những loài hoa mọc ở hàng rào, bậc thềm, vỉa hè là những nơi con người đi qua mỗi ngày nhưng ít khi dừng lại để ngắm nhìn."
    },
    {
      "type": "text",
      "content": "Trong không gian triển lãm, khán giả dễ dàng bắt gặp nhiều loại hoa đẹp mắt. Riêng hoa quỳnh, theo Thịnh, là loài hoa không phải ai cũng có cơ hội nhìn thấy vì chỉ nở trong thời gian rất ngắn. \"Mình muốn giới thiệu để mọi người biết rằng ở Việt Nam cũng có những loài hoa rất đẹp và đặc biệt\", Thịnh chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/photo-1768288962934-1768288968322710837128.jpeg"
      ],
      "caption": "Thái Thịnh là chủ nhân của những tác phẩm hoa kem độc đáo này"
    },
    {
      "type": "text",
      "content": "Tình yêu với cây cỏ của Thịnh bắt đầu từ khi còn rất nhỏ. Thịnh nói rằng từ khi tiểu học, bạn đã thích trồng cây, chăm sóc cây, dù khi ấy còn vụng về, cây thường xuyên bị chết. Lớn lên, Thịnh quyết tâm tìm hiểu sâu hơn về thế giới thực vật và càng nhận ra sự phong phú, đa dạng của thiên nhiên. Theo Thịnh, thiên nhiên không chỉ mang lại oxy mà còn có khả năng chữa lành tâm hồn, giúp con người cân bằng và sống chậm lại."
    },
    {
      "type": "text",
      "content": "Trên thế giới, các triển lãm bánh kem thường tập trung vào những chiếc bánh lớn, hoành tráng như bánh cưới. Riêng triển lãm chuyên về hoa kem gần như chưa phổ biến. Thịnh cho biết bạn muốn đi sâu vào nội tâm của từng bông hoa, từ màu sắc, cấu trúc, ý nghĩa, để người xem có thể nhìn hoa kem một cách sâu sắc hơn, chứ không chỉ dừng lại ở sự đẹp mắt."
    },
    {
      "type": "text",
      "content": "Theo Thịnh, khó khăn lớn nhất khi thực hiện triển lãm là yếu tố tả thực. Mỗi bông hoa phải giống ngoài đời ít nhất 80-90%, để người xem có thể nhận ra ngay đó là loài hoa gì. Bên cạnh đó, màu sắc cũng là thử thách không nhỏ đối với bạn. Thịnh cho rằng màu sắc phải đúng với thực tế, đúng với câu chuyện mà tác giả muốn truyền tải. \"Gần như toàn bộ hoa trong triển lãm đều mang những màu sắc tồn tại ngoài đời thật\", Thịnh bật mí."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1187-17682890771251639078.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1188-17682890771887660406.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1194-1768289077296130780720.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1220-17682890774861697949657.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/13/img1238-1768289077670857845822.jpg"
      ],
      "caption": "Một số tác phẩm đẹp mắt tại triển lãm"
    },
    {
      "type": "text",
      "content": "Trong số các tác phẩm, có bức mất đến 12 tiếng chỉ để xử lý ánh sáng. Bức hướng dương được Thịnh xem là tác phẩm có chiều sâu và ý nghĩa lớn nhất, vì không chỉ thể hiện vẻ rực rỡ mà còn cả sự héo úa, tàn phai. Còn bức xương rồng lại khiến Thịnh thấy như nhìn thấy chính mình, với những giai đoạn cô độc, phải tự bảo vệ để tồn tại và tiếp tục đi tiếp."
    },
    {
      "type": "text",
      "content": "Thịnh chia sẻ bạn bắt đầu làm bánh từ năm 11 tuổi. Trong triển lãm, có một chiếc bánh được Thịnh tái hiện lại từ tác phẩm đầu tay và trưng bày như cách gợi nhớ ký ức. \"Trước đây, gia đình mình có tiệm bánh nhưng không cho mình đụng vào vì sợ phá. Nhưng vì quá yêu thích, mình vẫn lén xuống bếp tập làm sau giờ đóng cửa. Mình từng du học Hàn Quốc ngành truyền thông, nhưng cuối cùng vẫn quay về với bánh kem. Đây là con đường mà mình từng nghĩ không giỏi nhất\", Thịnh cười toe."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/photo-1768289249931-17682892523661780655481.jpeg"
      ],
      "caption": "Triển lãm thu hút đông đảo bạn trẻ tham quan"
    },
    {
      "type": "text",
      "content": "Trong suốt 12 ngày chuẩn bị cho triển lãm, có những thời điểm Thịnh làm việc liên tục, nhất là những ngày cận thời điểm trưng bày. Bạn thường chọn làm hoa vào ban đêm, khi tiệm bánh đã đóng cửa, để thật sự yên tĩnh. Theo Thịnh, với những tác phẩm hoa tả thực, nếu làm vội sẽ khó có hồn. Chỉ khi thật sự thư thái và bình tâm, tác phẩm mới có thể mang sức sống."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-bong-hoa-dep-long-lanh-khien-nguoi-xem-khong-tin-la-an-duoc-185260113144707182.htm",
  "id": "185260113144707182"
}