{
  "title": "Mỹ công bố hồ sơ vụ ám sát ông Martin Luther King",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Bộ Tư pháp Mỹ vừa công bố thêm hàng trăm ngàn hồ sơ liên quan vụ ám sát nhà hoạt động nhân quyền Martin Luther King.",
  "publishDate": "22/07/2025 07:54 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Reuters, Bộ Tư pháp Mỹ đã công bố hơn 240.000 trang hồ sơ liên quan vụ ám sát nhà hoạt động Martin Luther King vào ngày 21.7, theo Reuters. Số hồ sơ này được đăng trên website của Cục Lưu trữ và Văn khố quốc gia Mỹ."
    },
    {
      "type": "text",
      "content": "Trong bộ hồ sơ mới có những tài liệu của Cục Điều tra liên bang (FBI), cơ quan đã theo dõi ông Martin Luther King trong nỗ lực nhằm làm mất uy tín của ông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/22/ap25202716810524-1753144277149638161231.jpg"
      ],
      "caption": "Nhà hoạt động nhân quyền Martin Luther King (hàng đầu, thứ hai từ phải sang) tại thành phố Memphis, bang Tennessee vào ngày 28.3.1968"
    },
    {
      "type": "text",
      "content": "Mục sư Martin Luther King từng được trao giải Nobel Hòa bình vào năm 1964 vì nỗ lực chống bất công và phân biệt tại Mỹ. Ông bị bắn chết tại thành phố Memphis, bang Tennessee vào ngày 4.4.1968, vụ ám sát gây chấn động nước Mỹ trong năm mà những cuộc bạo động về vấn đề sắc tộc, biểu tình phản chiến diễn ra rầm rộ. Cũng trong năm đó, ứng viên tổng thống Robert F. Kennedy, là cựu thượng nghị sĩ và bộ trưởng tư pháp, đồng thời là em trai cố Tổng thống John F. Kennedy, cũng bị ám sát."
    },
    {
      "type": "text",
      "content": "Ông James Earl Ray, một người theo chủ nghĩa phân biệt chủng tộc, đã thừa nhận ám sát ông King nhưng sau đó lật ngược lời khai. Ông này chết trong tù vào năm 1998."
    },
    {
      "type": "text",
      "content": "Gia đình ông King và những người khác đặt nghi vấn về việc ông Ray đã hành động một mình hay có người khác, hay liệu ông này có phải là hung thủ thật sự. Bà Coretta Scott vợ ông King đã yêu cầu mở lại cuộc điều tra. Sau một cuộc rà soát lại vào năm 1998, Bộ Tư pháp Mỹ kết luận \"không tìm thấy điều gì làm xáo trộn phán quyết tư pháp vào năm 1969 rằng James Earl Ray đã sát hại tiến sĩ King\", theo CNN."
    },
    {
      "type": "text",
      "content": "FBI đã theo dõi và xây dựng hồ sơ về ông King vào thập niên 1950, 1960, bao gồm nghe lén điện thoại. Cơ quan này những năm gần đây thừa nhận hành động này là minh chứng của việc lạm quyền và vượt quá quyền hạn."
    },
    {
      "type": "text",
      "content": "Gia đình của ông King cho rằng ông đã trở thành mục tiêu của một chiến dịch giám sát và thông tin sai lệch không ngừng nghỉ của Giám đốc FBI khi đó là ông J. Edgar Hoover."
    },
    {
      "type": "text",
      "content": "\"Giờ đây, chúng ta phải tôn vinh sự hy sinh của ông (King) bằng cách cam kết thực hiện hóa giấc mơ của ông - một xã hội bắt nguồn từ lòng trắc ẩn, đoàn kết và bình đẳng\", gia đình ông King thông báo. Họ cũng kêu gọi sử dụng các hồ sơ mới với sự kiềm chế, đồng cảm và tôn trọng nỗi đau của gia đình, đồng thời lên án việc sử dụng sai mục đích các hồ sơ."
    },
    {
      "type": "text",
      "content": "Sau khi tái nhậm chức vào tháng 1, Tổng thống Donald Trump đã thực hiện lời hứa tranh cử là công khai, minh bạch về các vụ ám sát, gồm cái chết của cố Tổng thống Kennedy. Trong năm nay, chính quyền đã công bố hàng ngàn trang hồ sơ liên quan các vụ ám sát anh em nhà Kennedy."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-cong-bo-ho-so-vu-am-sat-ong-martin-luther-king-185250722073602485.htm",
  "id": "185250722073602485"
}