{
  "title": "Rao bán cau giống trên Facebook, lừa đảo chiếm đoạt hàng trăm triệu đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Lập 'vườn cau' ảo trên Facebook để rao bán cây giống không có thật, Trịnh Văn Dương đã lừa tiền đặt cọc của gần 40 người, chiếm đoạt khoảng 150 triệu đồng",
  "publishDate": "12/01/2026 19:30 GMT+7",
  "author": {
    "name": "Huy Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranhuydat1510@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Văn phòng Cơ quan CSĐT Công an TP.Đà Nẵng cho biết đã khởi tố vụ án, khởi tố bị can đối với Trịnh Văn Dương (28 tuổi, ở xã Đại Đồng, tỉnh Nghệ An) để điều tra về hành vi \"lừa đảo chiếm đoạt tài sản\" theo khoản 1 điều 174 Bộ luật Hình sự."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/img4529-17682169619291512003711.jpeg"
      ],
      "caption": "Công an TP.Đà Nẵng khởi tố bị can đối với Trịnh Văn Dương"
    },
    {
      "type": "text",
      "content": "Trước đó, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an TP.Đà Nẵng phát hiện vụ việc có dấu hiệu lừa đảo qua mạng xã hội Facebook nên đã chuyển hồ sơ sang Văn phòng Cơ quan CSĐT Công an TP.Đà Nẵng để điều tra theo thẩm quyền."
    },
    {
      "type": "text",
      "content": "Theo kết quả điều tra ban đầu, do không có tiền tiêu xài cá nhân, Trịnh Văn Dương nảy sinh ý định lừa đảo bằng hình thức rao bán cây cau giống trên mạng xã hội, yêu cầu người mua chuyển tiền đặt cọc rồi cắt đứt liên lạc để chiếm đoạt tài sản."
    },
    {
      "type": "text",
      "content": "Khoảng tháng 10.2024, Dương tạo lập tài khoản Facebook mang tên \"Vườn Cau Xanh”, tài khoản Zalo \"Vườn Cau” rồi đăng tải hình ảnh cây cau giống từ nhiều nguồn trên mạng, đăng quảng cáo bán cây với nội dung không có thật."
    },
    {
      "type": "text",
      "content": "Khi có người hỏi mua, Dương yêu cầu chuyển tiền đặt cọc từ 10 - 20% giá trị đơn hàng vào tài khoản mang tên Trịnh Văn Dương."
    },
    {
      "type": "text",
      "content": "Bước đầu xác định, ngày 19.10.2024, chị N.T.T (36 tuổi, ở TP.Gia Nghĩa, tỉnh Lâm Đồng) trong lúc du lịch tại TP.Đà Nẵng đã truy cập nhóm Facebook “Vườn Cau Xanh” và liên hệ mua 5.000 cây cau giống với giá 7.000 đồng/cây. Dương yêu cầu đặt cọc 5 triệu đồng. Sau khi chị T. chuyển tiền, Dương lập tức chặn liên lạc và chiếm đoạt toàn bộ số tiền."
    },
    {
      "type": "text",
      "content": "Quá trình mở rộng điều tra, cơ quan công an xác định Trịnh Văn Dương đã lừa đảo khoảng 40 bị hại với tổng số tiền chiếm đoạt ước tính khoảng 150 triệu đồng."
    },
    {
      "type": "text",
      "content": "Hiện Cơ quan CSĐT Công an TP.Đà Nẵng đang tiếp tục mở rộng điều tra và đề nghị những ai là bị hại trong vụ án khẩn trương liên hệ Văn phòng Cơ quan CSĐT Công an TP.Đà Nẵng (địa chỉ 47 Lý Tự Trọng, P.Hải Châu, TP.Đà Nẵng) để phối hợp giải quyết theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/rao-ban-cau-giong-tren-facebook-lua-dao-chiem-doat-hang-tram-trieu-dong-185260112182603712.htm",
  "id": "185260112182603712"
}