{
  "title": "Hộ kinh doanh không xuất hóa đơn bán hàng sẽ bị phạt nặng",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Từ hôm qua (16.1), mức xử phạt vi phạm hành chính về thuế, hóa đơn đối với cá nhân, hộ kinh doanh hay doanh nghiệp có nhiều thay đổi.",
  "publishDate": "17/01/2026 04:00 GMT+7",
  "author": {
    "name": "Mai PhươngNguyên Nga",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Không xuất hóa đơn bị phạt tối đa đến 80 triệu đồng"
    },
    {
      "type": "text",
      "content": "Nghị định 310/2025/NĐ-CP có hiệu lực kể từ ngày 16.1 đã làm rõ đối tượng bị xử phạt và sửa đổi nhiều quy định về số tiền xử phạt. Trong đó, đáng chú ý là vi phạm về hóa đơn đã được tách biệt rõ và mức xử phạt sẽ gia tăng theo số lượng hóa đơn. Cụ thể, việc lập hóa đơn không đúng thời điểm khi bán hàng hóa, cung cấp dịch vụ với một số hóa đơn sẽ bị phạt tiền từ 500.000 đồng - 1,5 triệu đồng; số tiền xử phạt sẽ tăng lên 5 - 15 triệu đồng khi vi phạm từ 10 số hóa đơn đến dưới 20 số hóa đơn… và mức phạt tối đa lên từ 50 - 70 triệu đồng khi vi phạm từ 100 số hóa đơn trở lên. Tương tự, nếu hộ kinh doanh không xuất hóa đơn khi bán hàng hóa, cung cấp dịch vụ sẽ bị phạt từ 1 - 2 triệu đồng nếu chỉ có 1 hóa đơn, nhưng sẽ tăng lên 10 - 30 triệu đồng nếu từ 10 số hóa đơn đến dưới 20 số hóa đơn và lên kịch khung 60 - 80 triệu đồng từ 50 số hóa đơn trở lên. Trước đây, mức xử phạt hành vi không xuất hóa đơn khi bán hàng hóa được quy định từ 10 - 20 triệu đồng và đối với việc xuất hóa đơn không đúng thời điểm là từ 4 - 8 triệu đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/1-ca-nhan-ho-kinh-doanh-vi-pham-ve-hoa-don-se-bi-xu-phat-tuy-so-luong-hoa-donanh-ngoc-duong-176857279092174980342.jpg"
      ],
      "caption": "Cá nhân, hộ kinh doanh vi phạm về hóa đơn sẽ bị xử phạt tùy số lượng hóa đơn"
    },
    {
      "type": "text",
      "content": "Theo chuyên gia về thuế, luật sư Nguyễn Đức Nghĩa, thoạt nhìn số tiền xử phạt tối đa nếu lập hóa đơn không đúng thời điểm hoặc không lập hóa đơn khi bán hàng, cung cấp dịch vụ cao hơn trước nhưng hoàn toàn không phải. Trước đây, mức xử phạt là quy định cho 1 hóa đơn. Chẳng hạn, giữa năm 2025 đã có trường hợp Ban quản trị chung cư Conic Đông Nam Á (H.Bình Chánh cũ, TP.HCM) bị cơ quan thuế thông báo số tiền lên đến hơn 119 tỉ đồng vì lý do không lập hóa đơn khi bán hàng hóa, cung cấp dịch vụ cho người mua. Việc xử phạt với số tiền quá lớn này là do cơ quan thuế áp dụng quy định lấy số tiền xử phạt trung bình của khung xử phạt (từ 10 - 20 triệu đồng) và cứ mỗi tình tiết tăng nặng được tính tăng 10% mức tiền phạt trung bình của khung tiền phạt rồi nhân với số lượng hóa đơn vi phạm. Vì vậy số tiền xử phạt có khi lên rất cao đến mức hơn 119 tỉ đồng. Nhưng điều này không phù hợp khi thực tế có nhiều hàng hóa, dịch vụ với số tiền nhỏ nhưng cũng lập 1 hóa đơn. Vì vậy quy định mới đã nêu rõ mức xử phạt có gia tăng theo số lượng vi phạm và mức tối đa để cả cơ quan thuế và cá nhân, hộ kinh doanh nắm rõ khi thực hiện. Điều này hợp lý hơn và cũng phù hợp với các quy định khác."
    },
    {
      "type": "text",
      "content": "Tiến sĩ - luật sư Châu Huy Quang, Giám đốc điều hành hãng luật Rajah & Tann, cho rằng Nghị định 310 đã có thay đổi cơ bản về phương pháp xử phạt. Trước đây, nguyên tắc chung là vi phạm hành chính nào thì xử phạt hành vi đó, thậm chí nếu có nhiều hành vi thì có thể bị xử phạt về từng hành vi độc lập. Tại quy định mới, các vi phạm về hóa đơn như lập sai thời điểm hoặc không lập hóa đơn được chia nhỏ các khung tiền phạt theo số lượng hóa đơn vi phạm. Nói cách khác, thay vì phạt mỗi lần vi phạm một mức tiền cố định, thì sẽ cộng dồn số hóa đơn vi phạm để áp dụng một mức phạt tương ứng. Số lượng hóa đơn càng lớn, mức phạt trong khung càng cao. Cách làm này có điểm tích cực là phân biệt mức độ vi phạm lớn hay nhỏ: hộ kinh doanh vi phạm nhiều lần, có hệ thống sẽ bị phạt nặng hơn người chỉ vi phạm ít lần. Điều đó góp phần đảm bảo công bằng và tăng tính nghiêm minh, tránh tình trạng trước đây vi phạm 1 lần hay 100 lần thì khung phạt cũng như nhau. Ngoài ra, Nghị định 310 cũng quy định nguyên tắc \"xử phạt một lần\" cho nhiều vi phạm cùng loại trong một đợt kiểm tra, tức là nếu phát hiện cùng lúc nhiều hóa đơn lập sai thời điểm, sẽ chỉ phạt một lần theo khung cao nhất ứng với tổng số hóa đơn vi phạm, thay vì phạt riêng lẻ từng hóa đơn. Điều này ngăn chặn việc cộng dồn chế tài quá mức và tạo sự logic trong xử phạt."
    },
    {
      "type": "h2",
      "content": "Cần hỗ trợ, tuyên truyền hơn là xử phạt"
    },
    {
      "type": "text",
      "content": "Tiến sĩ - luật sư Châu Huy Quang phân tích: Nghị định 310/2025 đã có quy định về nghĩa vụ của người bán phải lập hóa đơn điện tử khi bán hàng hóa, cung cấp dịch vụ bất kể giá trị hay việc có phải nộp thuế hay không. Nói cách khác, dù hộ kinh doanh không phát sinh số thuế phải nộp, họ vẫn phải lập hóa đơn đúng thời điểm khi bán hàng, nếu không sẽ bị coi là vi phạm hành chính. Tuy nhiên, trong bối cảnh hiện nay, việc xử phạt này cần được nhìn nhận thận trọng. Thực tế nhiều hộ kinh doanh còn lúng túng khi chuyển sang phương thức tự kê khai thuế và sử dụng hóa đơn điện tử. Nhiều cá nhân, hộ kinh doanh lần đầu làm quen với việc xuất hóa đơn cho từng giao dịch nhỏ lẻ, nên khó tránh sai sót vô ý. Nhiều lỗi hóa đơn ban đầu của hộ kinh doanh có thể do vướng mắc kỹ thuật, chưa quen thao tác, chứ không phải cố ý trốn thuế."
    },
    {
      "type": "text",
      "content": "Do đó, cần áp dụng linh hoạt, nhân văn trong giai đoạn đầu. Cơ quan thuế nên tập trung vào các trường hợp vi phạm nghiêm trọng, cố tình (như không ra hóa đơn để giấu doanh thu lớn), còn những trường hợp hộ kinh doanh vi phạm do nhầm lẫn, ít ảnh hưởng thì nên hướng dẫn khắc phục là chính. Những thông tin hộ kinh doanh đang kê khai mấy hôm nay, sợ sai, sợ đủ thứ xuất phát từ tâm lý đó. Phải giải phóng được tâm lý muốn làm đúng mà hiểu sai, sợ sai trước đó. Tiến sĩ - luật sư Châu Huy Quang nhấn mạnh: \"Mức phạt lũy tiến tối đa thực sự là gánh nặng rất lớn với hộ kinh doanh vừa và nhỏ. Nguy cơ là chế tài vượt quá khả năng chịu đựng, có thể khiến hộ kinh doanh \"choáng\" hoặc thậm chí đình chỉ hoạt động vì phạt\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2-trong-giai-doan-dau-ca-nhan-ho-kinh-doanh-can-duoc-ho-tro-ke-khai-thue-ap-dung-hoa-donanh-nhat-thinh-17685727909101198014867.jpg"
      ],
      "caption": "Trong giai đoạn đầu, cá nhân, hộ kinh doanh cần được hỗ trợ kê khai thuế, áp dụng hóa đơn"
    },
    {
      "type": "text",
      "content": "Đồng quan điểm, luật sư Nguyễn Đức Nghĩa cũng cho rằng trong bối cảnh cá nhân, hộ kinh doanh chỉ mới bắt đầu làm quen với việc kê khai sổ sách bán hàng, lập hóa đơn… thì cơ quan thuế cần tập trung công tác tuyên truyền, hỗ trợ hộ kinh doanh thực hiện đúng. \"Tại hội thảo về thuế cho hộ kinh doanh ở TP.HCM, ông Mai Sơn, Phó cục trưởng Cục Thuế, cho biết trong giai đoạn đầu, cơ quan thuế ưu tiên hỗ trợ để hộ kinh doanh làm đúng và hạn chế tối đa sai sót. Nếu có sai sót thì phần lớn là do bỡ ngỡ, thiếu kinh nghiệm hoặc lỗi kỹ thuật. Vì vậy, giai đoạn này ngành thuế không đặt nặng việc kiểm tra, xử phạt, mà tập trung vào hướng dẫn, nhắc nhở và hỗ trợ kịp thời để bà con điều chỉnh ngay từ đầu. Tôi thấy quan điểm của lãnh đạo ngành thuế là rất đúng. Nhưng có thể nhiều địa phương, nhiều cơ sở thuế có khi không thực hiện theo đúng tinh thần này mà chỉ chăm chăm xử phạt hộ kinh doanh có sai sót. Vì vậy rất cần cơ quan thuế có văn bản hướng dẫn chung để thực hiện thống nhất, thể hiện tinh thần hỗ trợ, đồng hành cùng cá nhân kinh doanh, hộ kinh doanh trong giai đoạn đầu. Từ đó cũng giúp tâm lý hộ kinh doanh giảm lo lắng, tuân thủ đúng quy định\", luật sư Nguyễn Đức Nghĩa chia sẻ."
    },
    {
      "type": "text",
      "content": "Xem xét giảm nhẹ mức phạt tiền đối với hộ kinh doanhNhà nước có thể xem xét giảm nhẹ mức phạt tiền ở các khung cao đối với hộ kinh doanh, hoặc kéo dài ngưỡng số lượng hóa đơn ở mỗi khung cho phù hợp hơn với thực tế giao dịch của họ. Mục tiêu sau cùng là răn đe người vi phạm nhiều lần có hệ thống, nhưng không \"đánh úp\" người mới chuyển đổi khiến họ mất động lực tuân thủ. Thực tế, nếu áp dụng chế tài ngay và nghiêm khắc, phạt tiền kể cả khi họ không trốn thuế, rất dễ gây tâm lý hoang mang, bị phạt vì những lỗi thủ tục.Tiến sĩ - luật sư Châu Huy Quang, Giám đốc điều hành hãng luật Rajah & Tann"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ho-kinh-doanh-khong-xuat-hoa-don-ban-hang-se-bi-phat-nang-185260116214721282.htm",
  "id": "185260116214721282"
}