{
  "title": "Giá Bitcoin hôm nay 8.1.2026: Tiếp tục lao dốc",
  "categories": [
    "Công nghệ",
    "Blockchain"
  ],
  "sapo": "Giá Bitcoin hôm nay giảm mạnh xuống còn 91.000 USD, đánh dấu ngày thứ ba liên tiếp giảm giá bất chấp những tín hiệu tích cực từ thị trường.",
  "publishDate": "08/01/2026 09:06 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dữ liệu từ TradingView và CoinMarketCap cho thấy giá Bitcoin hôm nay 8.1 giảm thêm 2,59% so với hôm qua. Tính đến 7 giờ 40 (giờ Việt Nam), mỗi Bitcoin được giao dịch quanh mốc 91.058 USD. Vốn hóa thị trường giảm còn 1.821 tỉ USD."
    },
    {
      "type": "text",
      "content": "Thị trường tiền mã hóa cũng bốc hơi khoảng 90 tỉ USD khi giảm 2,68%, từ 3.210 tỉ USD xuống còn 3.120 tỉ USD. Chỉ số CoinDesk 20 giảm gần 4%, dẫn đầu là sự sụt giảm 8% của XRP, một trong những đồng tiền tăng trưởng mạnh nhất vào đầu năm 2026. Các token khác như Ethereum, BNB, Solana cũng lần lượt giảm 3,92%, 1,97% và 3,39%."
    },
    {
      "type": "h2",
      "content": "Vì sao giá Bitcoin giảm sâu?"
    },
    {
      "type": "text",
      "content": "Đà giảm giá của Bitcoin diễn ra trong bối cảnh chỉ số Nasdaq tăng 0,5%, nhưng kim loại quý lại giảm sau những đợt tăng mạnh gần đây khi giá vàng giảm 1% và bạc giảm 5%. Thị trường tiền mã hóa đã chứng kiến một đợt bán tháo mạnh, đẩy giá Bitcoin giảm sâu."
    },
    {
      "type": "text",
      "content": "Cổ phiếu các công ty quản lý tài sản kỹ thuật số (DAT) cũng không nhận được sự thúc đẩy đáng kể nào từ thông báo mới của Morgan Stanley Capital International (MSCI) về việc không loại bỏ Strategy (doanh nghiệp nắm giữ Bitcoin lớn nhất thế giới) khỏi các chỉ số của mình. Dù Strategy là cổ phiếu hoạt động tốt hơn với mức tăng 1%, hầu hết cổ phiếu còn lại trong lĩnh vực tiền mã hóa đều giảm."
    },
    {
      "type": "text",
      "content": "Theo Cointelegraph, đà sụt giảm của thị trường diễn ra bất chấp các tín hiệu tích cực, trong đó có việc các nhà đầu tư lớn tích lũy thêm 280 triệu USD Bitcoin và MSCI nhìn nhận các công ty dự trữ Bitcoin vẫn nằm trong bảng xếp hạng các chỉ số báo cáo."
    },
    {
      "type": "text",
      "content": "Trong khi đó, hôm nay, nhiều đại diện lớn từ các công ty tài sản mã hóa sẽ có buổi gặp gỡ Phòng Thương mại Kỹ thuật số tại Washington, DC (Mỹ) để thảo luận về một dự luật quan trọng liên quan đến tương lai tiền điện tử. Chủ tịch Michael Saylor của Strategy vừa đăng tấm ảnh chụp chung với CEO Phong Lê, kèm mô tả \"₿ullish in DC\"."
    },
    {
      "type": "text",
      "content": "Giới phân tích cho rằng đây là tín hiệu tích cực cho thấy họ đã gặp các nhà lập pháp Mỹ và đang lạc quan về những kết quả tích cực liên quan đến luật tài sản số."
    },
    {
      "type": "h2",
      "content": "Giá Bitcoin có thể giảm về 79.450 USD"
    },
    {
      "type": "text",
      "content": "Dựa trên các phân tích kỹ thuật, Bitcoin đã giảm giá sau khi kiểm tra đường xu hướng của mô hình tam giác tăng dần hiện hành. Tính đến ngày 7.1, Bitcoin đã giữ vững trên đường trung bình động hàm mũ 50 ngày (EMA 50 ngày, sóng đỏ) ở mức khoảng 91.700 USD. Mốc này đóng vai trò hỗ trợ trong ngắn hạn."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, nếu không duy trì được đà tăng trên mức này, giá có thể giảm xuống vùng 88.000 - 89.000 USD vào tháng 1. Dự báo này trùng với đường EMA 20 ngày (sóng xanh) và đường xu hướng giảm của mô hình tam giác."
    },
    {
      "type": "text",
      "content": "Các nhà phân tích lưu ý, nếu giá tiếp tục giảm xuống dưới ranh giới giảm của mô hình, có khả năng Bitcoin sẽ giảm xuống dưới 79.450 USD, nếu thị trường không giữ được mức kháng cự 88.300 USD."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-bitcoin-hom-nay-812026-tiep-tuc-lao-doc-giam-gia-sau-18526010807294272.htm",
  "id": "18526010807294272"
}