{
  "title": "10 người trúng độc đắc xổ số miền Nam đài Bình Dương, chia nhau 28 tỉ",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Sau khi có kết quả xổ số miền Nam ngày 16 tháng 1, một đại lý vé số ở Vĩnh Long liền đổi thưởng 14 tờ trúng độc đắc cùng 14 tờ trúng an ủi cho khách.",
  "publishDate": "18/01/2026 05:45 GMT+7",
  "author": {
    "name": "Dương LanCao An Biên",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Anh Lưu Quốc Duy, chủ đại lý vé số Duy ở phường Trà Vinh, Vĩnh Long cho biết vừa đổi thưởng 14 tờ trúng độc đắc và 14 tờ trúng an ủi cho khách. Cụ thể, 14 tờ có dãy số 674308 thuộc đài Bình Dương mở thưởng xổ số miền Nam ngày 16 tháng 1 trúng độc đắc trị giá 28 tỉ đồng (chưa trừ thuế). 14 tờ có dãy số 074308 cũng thuộc đài này trúng an ủi trị giá 700 triệu đồng (chưa trừ thuế)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/4417637715222321363-176861871625922902563.jpg"
      ],
      "caption": "14 tờ trúng độc đắc cùng 14 tờ trúng an ủi theo kết quả xổ số miền Nam ngày 16 tháng 1"
    },
    {
      "type": "text",
      "content": "\"14 tờ trúng độc đắc của 10 khách khác nhau, người trúng nhiều nhất là 3 tờ còn lại mỗi người trúng 1 – 2 tờ. Có vị khách còn thiếu nợ vài trăm triệu, sau khi có kết quả xổ số ngày 16 tháng 1 trúng độc đắc 2 tờ nên lấy tiền trúng số trả nợ. 10 khách trúng độc đắc đều nhận tiền trúng số qua hình thức chuyển khoản. 14 tờ trúng an ủi cũng của nhiều khách khác nhau, họ đã liên hệ đại lý đổi thưởng\", anh Lưu Quốc Duy chia sẻ."
    },
    {
      "type": "text",
      "content": "Hình ảnh những tờ vé số trúng giải sau khi đăng tải lên mạng xã hội thu hút sự quan tâm của mọi người. Ai nấy đều gửi lời chúc mừng đến chủ nhân, không quên \"xin vía\" để bản thân sớm trúng số."
    },
    {
      "type": "text",
      "content": "Gần đây, đại lý vé số Tấn Sỹ 78 ở Tây Ninh cho biết vừa đổi thưởng cho khách có 2 tờ trúng độc đắc. Cụ thể, 2 tờ có dãy số 677688 thuộc đài Cà Mau mở thưởng xổ số miền Nam ngày 12 tháng 1 trúng độc đắc trị giá 4 tỉ đồng (chưa trừ thuế). Dân mạng trầm trồ vì hiếm khi thấy dãy số đẹp trúng độc đắc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/10-nguoi-trung-doc-dac-xo-so-mien-nam-dai-binh-duong-chia-nhau-28-ti-185260117100334007.htm",
  "id": "185260117100334007"
}