{
  "title": "Đội U.19 Hà Nội thắng ngược ngoạn mục tại giải U.19 nữ quốc gia",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "U.19 Hà Nội đã có màn trình diễn ấn tượng khi giành chiến thắng 3-1 trước Than Khoáng sản Việt Nam (Than KSVN) tại lượt trận thứ hai giải bóng đá nữ vô địch U.19 nữ quốc gia – Cúp Acecook 2026 vào ngày 10.1.",
  "publishDate": "10/01/2026 21:06 GMT+7",
  "author": {
    "name": "Trang Thu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cuộc so tài giữa U.19 Hà Nội và U.19 Than KSVN được xem là tâm điểm của lượt đấu khi cả hai đều sở hữu lực lượng đồng đều và lối chơi tấn công giàu sức trẻ. Đại diện vùng mỏ nhập cuộc chủ động và sớm tạo ra khác biệt."
    },
    {
      "type": "text",
      "content": "Phút 17, Nguyễn Thị Quỳnh Anh dứt điểm chính xác, mở tỷ số cho Than KSVN. Bàn thắng giúp trận đấu diễn ra sôi nổi hơn. Phút 34, tuyển thủ U.19 quốc gia Lê Thị Trang ghi bàn gỡ hòa 1-1 cho Hà Nội, đưa trận đấu trở lại vạch xuất phát trước khi hai đội bước vào giờ nghỉ."
    },
    {
      "type": "text",
      "content": "Sang hiệp hai, Hà Nội là đội kiểm soát tốt hơn thế trận và liên tục gây sức ép. Phút 61, Lê Thị Trang hoàn tất cú đúp với pha dứt điểm chuẩn xác, giúp đội bóng thủ đô vươn lên dẫn trước 2-1. Trong những phút cuối, khi Than KSVN đẩy cao đội hình tìm bàn gỡ, Đào Khánh Vy tận dụng cơ hội, ghi bàn ấn định chiến thắng 3-1 cho Hà Nội."
    },
    {
      "type": "text",
      "content": "Ở trận đấu còn lại, Phong Phú Hà Nam và TP.HCM nhập cuộc thận trọng, không có bàn thắng nào được ghi trong hiệp một. Sang hiệp hai, Ngọc Ánh mở tỷ số cho TP.HCM, tuy nhiên chỉ ba phút sau, cầu thủ vào sân thay người Bùi Thanh Huyền ghi bàn gỡ hòa 1-1 cho Phong Phú Hà Nam, khép lại trận đấu với kết quả chia điểm cho hai đội."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-u19-ha-noi-thang-nguoc-ngoan-muc-tai-giai-u19-nu-quoc-gia-185260110210622346.htm",
  "id": "185260110210622346"
}