{
  "title": "Mang tết đến với hơn 2.000 công nhân Dự án trung tâm tổ chức APEC 2027",
  "categories": [
    "Thời sự",
    "Dân sinh"
  ],
  "sapo": "Tại chương trình \"Xây tết 2026\" do Công ty CP Xây dựng Coteccons phối hợp tổ chức, hơn 2.000 công nhân công trường Dự án trung tâm tổ chức APEC 2027 được trao các phần quà tết.",
  "publishDate": "17/01/2026 15:17 GMT+7",
  "author": {
    "name": "Hoàng Trung",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, tại công trường Dự án trung tâm tổ chức APEC, Công ty CP Xây dựng Coteccons (Coteccons) phối hợp Báo Nhân Dân tổ chức chương trình \"Xây tết 2026\", nhằm chăm lo tết cho đội ngũ công nhân xây dựng đang thi công tại một trong những công trình hạ tầng chiến lược phục vụ APEC 2027."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/xt1-17686333361941121368242.jpg"
      ],
      "caption": "Từng phần quà tết được trao đến tận tay công nhân tại sự kiện"
    },
    {
      "type": "text",
      "content": "Tại chương trình, hơn 2.000 công nhân xây dựng được trao các phần quà tết như một lời tri ân dành cho những đóng góp thầm lặng cho các công trình gắn liền với sự phát của đặc khu Phú Quốc. Bên cạnh đó, công nhân được tư vấn sức khỏe, cắt tóc, chụp hình lưu niệm cùng đồng nghiệp, tạo nên không khí ấm áp, gắn kết."
    },
    {
      "type": "text",
      "content": "Trung tâm hội nghị APEC là dự án hạ tầng trọng điểm quốc gia, được triển khai nhằm phục vụ các sự kiện quốc tế lớn, góp phần nâng tầm vị thế Phú Quốc trong kỷ nguyên hội nhập. Đồng hành cùng Chính phủ trong quá trình phát triển hạ tầng chiến lược, Coteccons đảm nhận nhiều hạng mục quan trọng tại dự án, từ thi công kết cấu bê tông cốt thép Nhà thi đấu đa năng, Trung tâm hội nghị đến hệ thống cơ điện cho các công trình phụ trợ, với tổng giá trị gói thầu khoảng 6.300 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Hiện nay, đội ngũ kỹ sư, công nhân làm việc tại dự án đang dốc toàn lực thi công, nỗ lực đưa công trình về đích đúng tiến độ, bảo đảm chất lượng, an toàn và hiệu quả. Đằng sau mỗi mốc tiến độ là sự đóng góp bền bỉ, thầm lặng của hơn 2.000 người lao động - lực lượng trực tiếp kiến tạo nên những công trình mang tầm vóc quốc gia và xứng đáng được trân trọng, tri ân."
    },
    {
      "type": "text",
      "content": "Theo đại diện Coteccons, chương trình \"Xây tết 2026\" với chủ đề \"Cảm ơn người bảo vệ hạnh phúc\" được triển khai từ tháng 12.2025 đến tháng 2.2026 trên phạm vi toàn quốc. Chương trình dự kiến trao tặng hơn 30.000 phần quà tết cho công nhân lao động, góp phần mang đến một mùa tết ấm áp, đủ đầy và trọn vẹn cho người lao động."
    },
    {
      "type": "text",
      "content": "Đây là năm thứ 4 chương trình được triển khai, lan tỏa những giá trị nhân văn tốt đẹp và thể hiện sự đồng hành lâu dài trong công tác chăm lo cho lực lượng công nhân. \"Xây tết 2026\" được triển khai tại 72 công trường Coteccons trên cả nước, song song mở rộng đối tượng đến công nhân vệ sinh môi trường và thoát nước đô thị tại TP.HCM, Đà Nẵng, Hà Nội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/xt2-1768633431950960150194.jpg"
      ],
      "caption": "Khám bệnh miễn phí cho công nhân"
    },
    {
      "type": "text",
      "content": "Phát biểu tại sự kiện, bà Nguyễn Thị Kim Loan, Phó chủ tịch UBND đặc khu Phú Quốc, cho biết rất xúc động khi có mặt tại sự kiện, khi thấy được sự chăm lo của nhà thầu, của chủ đầu tư đến anh chị em công nhân đang ngày đêm miệt mài làm việc tại đây."
    },
    {
      "type": "text",
      "content": "\"Chính quyền địa phương mong rằng tất cả hãy cùng chung tay xây dựng Phú Quốc xinh đẹp, thực hiện nhiệm vụ với tinh thần trách nhiệm cao, với niềm tin tuyệt đối rằng tất cả sẽ diễn tiến tốt đẹp, đảm bảo tiến độ công trình phục vụ APEC 2027\", Phó chủ tịch UBND đặc khu Phú Quốc chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mang-tet-den-voi-hon-2000-cong-nhan-du-an-trung-tam-to-chuc-apec-2027-185260117150155304.htm",
  "id": "185260117150155304"
}