{
  "title": "U.23 Việt Nam vẫn còn ‘của để dành’ có thể gây sốc cho Ả Rập Xê Út, đó là…",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Về lý thuyết, U.23 Ả Rập Xê Út mạnh hơn so với U.23 Việt Nam. Tuy nhiên, chúng ta vẫn có những quân bài có thể khiến đối thủ phải trả giá nếu lơ là.",
  "publishDate": "12/01/2026 09:44 GMT+7",
  "author": {
    "name": "Thiếu Bá",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "'Vũ khí' chưa sử dụng từ đầu giải"
    },
    {
      "type": "text",
      "content": "Đầu tiên, trên hàng tấn công, 1 trong những ngôi sao sáng nhất của bóng đá Việt Nam lứa tuổi 23 là Nguyễn Thanh Nhàn vẫn chưa ra sân thi đấu tại giải U.23 châu Á 2026. Vai trò của Thanh Nhàn với đội tuyển U.23 Việt Nam rất lớn. Cầu thủ này ghi những bàn thắng quan trọng nhất của đội bóng trong tay HLV Kim Sang-sik ở các giải quốc tế gần nhất."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/thanhnhan2dnkhangtn11-1-26-1768130764165475457548.png"
      ],
      "caption": "Chuyên gia ghi bàn quyết định Thanh Nhàn vẫn chưa thi đấu phút nào tại giải U.23 châu Á 2026"
    },
    {
      "type": "text",
      "content": "Ở vòng loại U.23 châu Á diễn ra hồi tháng 9 năm ngoái, Thanh Nhàn chính là tác giả của bàn thắng duy nhất, giúp U.23 Việt Nam đánh bại U.23 Yemen 1-0, qua đó giành vé dự vòng chung kết giải U.23 châu Á đang diễn ra. Đến SEA Games 33 hồi tháng 12.2025, Thanh Nhàn ghi bàn trong các trận bán kết gặp U.23 Philippines và chung kết gặp U.23 Thái Lan. Đấy đều là các bàn thắng ấn định chiến thắng 2-0 và 3-2 cho U.23 Việt Nam. Những bàn thắng phản ánh khả năng bùng nổ rất tốt của Thanh Nhàn."
    },
    {
      "type": "text",
      "content": "Đặc biệt, cách anh ghi 3 bàn thắng ở 3 trận quan trọng đấy rất khác nhau. Đầu tiên, Thanh Nhàn đi bóng từ biên phải, xâm nhập khu vực cấm địa của U.23 Yemen, sút bóng căng vào lưới đối thủ. Tiếp theo, cầu thủ của CLB PVF-CAND đá phạt thành bàn vào lưới U.23 Philippines. Gần nhất, cầu thủ này chớp thời cơ, đá bồi ghi bàn vào lưới U.23 Thái Lan, mang về HCV SEA Games 33 cho U.23 Việt Nam."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam cần dè chừng gì trong trận quyết đấu lấy vé tứ kết với Ả Rập Xê Út?"
    },
    {
      "type": "text",
      "content": "Cách ghi bàn đa dạng của Thanh Nhàn cho thấy cầu thủ này có thể tỏa sáng trước các đối thủ khác nhau, sở hữu phong cách chơi bóng khác nhau. Anh nhanh nhẹn, thể lực tốt, có kỹ năng đá phạt tốt. Điều đó giúp cho tiền đạo này khó bị các đối thủ bắt bài."
    },
    {
      "type": "text",
      "content": "Trước khi giải U.23 châu Á năm nay khai diễn, Thanh Nhàn gặp chấn thương. Tuy nhiên, cho đến thời điểm hiện tại, Thanh Nhàn đã hồi phục tốt hơn. Khi cần, HLV Kim Sang-sik có thể tung Thanh Nhàn vào sân ở những phút cuối trận U.23 Việt Nam gặp U.23 Ả Rập Xê Út trong đêm 12.1, đặt niềm tin vào cầu thủ này, chờ đợi anh gây đột biến cho đội bóng của chúng ta."
    },
    {
      "type": "h2",
      "content": "\"Của để dành\" ở hàng phòng ngự U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Không chỉ có Thanh Nhàn, U.23 Việt Nam có thêm 1 vũ khí nữa, có thể phù hợp để tạo áp lực cho U.23 Ả Rập Xê Út. Đặc điểm của đội chủ nhà tại giải U.23 châu Á 2026 là họ có hàng phòng ngự khá thấp. U.23 Ả Rập Xê Út chỉ có 1 hậu vệ có chiều cao trên 1,80 m, đó là trung vệ Khalid Asiri (1,85 m). Những người còn lại bất lợi về mặt thể hình. Đặt trường hợp U.23 Việt Nam quyết tâm khai thác mạnh các tình huống cố định, nhất là ở các tình huống đá phạt góc ở cuối trận, chúng ta có thể dồn nhiều cầu thủ có thể hình tốt nhất của mình vào khu vực cấm địa U.23 Ả Rập Xê Út."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/img8283-1767998844042174448438.jpeg"
      ],
      "caption": "HLV Kim Sang-sik vẫn còn \"của để dành\""
    },
    {
      "type": "text",
      "content": "Ngoài các trung vệ thường xuyên đá chính như Hiểu Minh (1,84 m), Lý Đức (1,82 m), U.23 Việt Nam còn có trung vệ Lê Văn Hà (1,84 m) có thể hình tốt. Nếu Lê Văn Hà được tung vào sân ở thời điểm thích hợp, đồng thời cả 3 người vừa nêu cùng xuất hiện trong khu vực cấm địa của U.23 Ả Rập Xê Út trong những tình huống U.23 Việt Nam được hưởng các tình huống đá phạt, chúng ta sẽ gây áp lực không nhỏ lên hàng phòng ngự của U.23 Ả Rập Xê Út."
    },
    {
      "type": "text",
      "content": "Đội bóng của HLV Kim Sang-sik càng có nhiều phương án về nhân sự, chúng ta càng có thể tạo ra thêm nhiều cách tiếp cận cầu môn đối phương. Khi đó, U.23 Ả Rập Xê Út sẽ gặp nhiều khó khăn hơn khi đối đầu với U.23 Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-viet-nam-van-con-cua-de-danh-co-the-gay-soc-cho-a-rap-xe-ut-do-la-18526011118283818.htm",
  "id": "18526011118283818"
}