{
  "title": "Trung học nghề: Hướng đi mới cho học sinh lớp 9 từ 2026, lộ trình ra sao?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Từ năm 2026, cùng với THPT, học sinh tốt nghiệp THCS sẽ có thêm một lựa chọn chính thức là trung học nghề, mô hình đào tạo được thiết kế song song, bình đẳng và có giá trị pháp lý tương đương.",
  "publishDate": "24/12/2025 15:04 GMT+7",
  "author": {
    "name": "Yến Thi",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hinhyenthi_EARL.jpg",
    "email": "-  nguyenyenthibctt@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Tuyển sinh trung học nghề từ 2026-2030"
    },
    {
      "type": "text",
      "content": "Theo kế hoạch dự kiến, giai đoạn 2025–2026, Bộ GD-ĐT sẽ tập trung chuẩn bị về thể chế, khung pháp lý và các nền tảng cơ bản cho chương trình trung học nghề. Đây được xem là giai đoạn “đặt móng”, nhằm bảo đảm mô hình này khi triển khai sẽ có hành lang pháp lý rõ ràng, tránh chồng chéo với các loại hình đào tạo hiện có."
    },
    {
      "type": "text",
      "content": "Từ năm 2026 đến 2030, chương trình trung học nghề sẽ được triển khai và tuyển sinh chính thức khóa đầu tiên trên phạm vi toàn quốc, tại các cơ sở giáo dục nghề nghiệp đủ điều kiện. Đến năm 2030, cơ quan quản lý sẽ tổ chức đánh giá tổng thể chương trình, dựa trên các tiêu chí như tỷ lệ học sinh nhập học, tỷ lệ tốt nghiệp, tỷ lệ có việc làm, mức độ hài lòng của người học và doanh nghiệp, từ đó tiếp tục điều chỉnh, hoàn thiện mô hình."
    },
    {
      "type": "text",
      "content": "Theo quy định, chuẩn đầu vào của trung học nghề là học sinh tốt nghiệp THCS. Về định hướng thiết kế chương trình đào tạo, trung học nghề được xây dựng với tổng thời lượng dự kiến 3.300 giờ. Trong đó, dự kiến 1.500 giờ dành cho khối kiến thức văn hóa THPT cốt lõi; 300 giờ cho các môn học chung bắt buộc như chính trị, pháp luật, quốc phòng – an ninh; và 1.500 giờ cho các môn học, mô-đun nghề. Điểm đáng chú ý là các môn văn hóa không được dạy theo cách tách rời mà được thiết kế theo hướng lồng ghép với chuyên môn nghề, giúp học sinh thấy rõ ý nghĩa thực tiễn của kiến thức học tập."
    },
    {
      "type": "text",
      "content": "Chương trình cũng được tổ chức học đan xen văn hóa và nghề theo từng học kỳ, thay vì dồn toàn bộ môn văn hóa vào năm đầu. Cách tổ chức này nhằm tránh tình trạng nhàm chán, quá tải cho người học – một trong những nguyên nhân khiến học sinh bỏ học hoặc mất động lực ở các mô hình đào tạo nghề trước đây."
    },
    {
      "type": "text",
      "content": "Dự kiến, hai phương án phân bổ các khối kiến thức theo từng năm học như sau:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/anh-man-hinh-2025-12-22-luc-095819-17663723666051209767223.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Theo thạc sĩ Trần Phương, Hiệu trưởng Trường trung cấp Việt Giao, pháp luật hiện hành đã “luật hóa” và xác định rõ giá trị tương đương giữa văn bằng THPT và văn bằng trung học nghề. Điều này khác hoàn toàn so với các thế hệ trước, khi hệ thống văn bằng chưa được công nhận tương đương. “Trung học nghề không phải là con đường phụ, mà là một con đường song song, bình đẳng với THPT”, thạc sĩ Phương nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Tuy vậy, để sự bình đẳng này đi vào thực tế, theo thạc sĩ Phương, không chỉ cần khung pháp lý đầy đủ mà còn cần sự vào cuộc đồng bộ của các cơ sở đào tạo, doanh nghiệp và đặc biệt là truyền thông mạnh mẽ để phụ huynh và học sinh hiểu rõ các mô hình đào tạo. Khi phụ huynh hiểu đúng, hiểu đủ về giá trị pháp lý và cơ hội học tập, việc làm của trung học nghề, họ sẽ tự tin hơn khi cho con em lựa chọn con đường này."
    },
    {
      "type": "h2",
      "content": "Sau lớp 9, học sinh có những hướng đi nào?"
    },
    {
      "type": "text",
      "content": "Nhiều năm qua, sau khi tốt nghiệp THCS, phần đông học sinh và phụ huynh mặc định con đường duy nhất là tiếp tục học THPT. Tuy nhiên, hiện học sinh sau lớp 9 có nhiều lựa chọn hơn, đảm bảo phù hợp với năng lực, điều kiện gia đình và định hướng nghề nghiệp của từng em."
    },
    {
      "type": "text",
      "content": "Theo thạc sĩ Trần Phương, hiện nay học sinh tốt nghiệp THCS có thể lựa chọn ít nhất 3 hướng đi rõ ràng. Thứ nhất, là học tại các trường THPT, con đường truyền thống và quen thuộc, phù hợp với những học sinh có định hướng học thuật, nghiên cứu và mong muốn tiếp tục học đại học theo hướng hàn lâm. Thứ hai, là học trung học nghề – mô hình đào tạo vừa được bổ sung chính thức vào hệ thống giáo dục quốc dân. Thứ ba, là học tại các trường quốc tế, lựa chọn phù hợp với những gia đình có điều kiện tài chính, mong muốn con em học trong môi trường quốc tế, sau đó du học và tiếp tục học đại học ở nước ngoài."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/24/z68848033298880ef2b38a36ef24068bdc4731bbf2865c-1766555862514370035378.jpg"
      ],
      "caption": "Sau lớp 9, trung học nghề là một trong những hướng đi mới cho học sinh"
    },
    {
      "type": "text",
      "content": "Sự khác biệt của 3 con đường này không nằm ở “cao – thấp” mà nằm ở nhu cầu, điều kiện kinh tế và định hướng tương lai của mỗi gia đình, mỗi học sinh. “Không có con đường nào tốt hơn tuyệt đối, chỉ có con đường phù hợp hơn với từng người học”, thạc sĩ Phương nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Thạc sĩ Phương phân tích, với những học sinh có xu hướng kinh doanh, mong muốn tiết kiệm chi phí học tập, rút ngắn thời gian học để sớm tham gia thị trường lao động, hoặc lựa chọn những ngành nghề không đòi hỏi tính học thuật quá cao, thì trung học nghề được đánh giá là một hướng đi phù hợp. Nhiều học sinh sau lớp 9 đã có khả năng định hướng nghề nghiệp khá rõ ràng, xuất phát từ nhu cầu thực tế của gia đình, chẳng hạn gia đình có truyền thống làm một nghề cụ thể. Trong những trường hợp đó, việc cho học sinh tiếp cận sớm với nghề nghiệp ngay từ bậc trung học giúp các em có lợi thế về kỹ năng, kinh nghiệm và tâm thế khi bước vào thị trường lao động."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, trên thực tế, không ít phụ huynh và học sinh vẫn chưa phân biệt rõ ràng giữa các mô hình đào tạo. Quan niệm cho rằng học trung học nghề là “xếp sau” THPT, hoặc chỉ dành cho những học sinh không đủ điều kiện vào THPT, vẫn còn tồn tại. Theo thạc sĩ Trần Phương, đây là rào cản lớn nhất đối với công tác phân luồng hiện nay, đòi hỏi phải có giải pháp truyền thông mạnh mẽ và nhất quán để thay đổi nhận thức xã hội."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-hoc-nghe-huong-di-moi-cho-hoc-sinh-lop-9-tu-2026-lo-trinh-ra-sao-185251224130424742.htm",
  "id": "185251224130424742"
}