{
  "title": "Quảng Ngãi: 'Kết nối biển - rừng' tiếp sức đồng bào biên giới Đăk Plô",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chương trình 'Kết nối biển - rừng, biên cương vững mạnh' không chỉ mang những phần quà thiết thực đến đồng bào, học sinh vùng biên giới Đăk Plô mà còn thắt chặt tình đoàn kết quân - dân, lan tỏa nghĩa tình Quảng Ngãi.",
  "publishDate": "18/01/2026 04:00 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 17.1, tại xã Đăk Plô (Quảng Ngãi), Đồn biên phòng Đăk Bờ Lô phối hợp Đoàn Thanh niên - Hội Phụ nữ Bộ đội biên phòng tỉnh Quảng Ngãi, Hội Chữ thập đỏ tỉnh và Câu lạc bộ xe bán tải Quảng Ngãi tổ chức chương trình \"Kết nối biển - rừng, biên cương vững mạnh\". Chương trình mang ý nghĩa lớn, thể hiện sự đoàn kết và tinh thần cộng đồng trong việc bảo vệ biên giới quốc gia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/z74410241165732a0b7a500bce3c9022719e046e7b9951-17686550816961956686671.jpg"
      ],
      "caption": "Những phần quà được Câu lạc bộ xe bán tải Quảng Ngãi đưa lên xã biên giới trao cho người dân"
    },
    {
      "type": "text",
      "content": "Đây là hoạt động đầu tiên sau khi tỉnh Quảng Ngãi thực hiện sáp nhập, mang ý nghĩa kết nối các tổ chức, doanh nghiệp, nhà hảo tâm từ khu vực ven biển với đồng bào vùng biên giới đất liền, chung tay chăm lo đời sống người dân còn nhiều khó khăn nơi phên dậu Tổ quốc."
    },
    {
      "type": "text",
      "content": "Tại chương trình, ban tổ chức đã trao quà cho 11 hộ gia đình có hoàn cảnh khó khăn trên địa bàn xã Đăk Plô; đồng thời tặng 54 suất quà cho học sinh trong chương trình \"Nâng bước em tới trường\", \"Con nuôi đồn Biên phòng\" và các em học sinh có hoàn cảnh đặc biệt khó khăn. Mỗi phần quà gồm gạo, mì tôm, nước tương, mền, sữa… cùng tiền mặt, với tổng trị giá hơn 70 triệu đồng."
    },
    {
      "type": "h2",
      "content": "Tăng cường tình đoàn kết quân - dân"
    },
    {
      "type": "text",
      "content": "Cầm trên tay phần quà vừa nhận, anh A Lâm (xã Đăk Plô) xúc động chia sẻ: \"Gia đình tôi còn nhiều khó khăn, được bộ đội biên phòng và các đơn vị quan tâm hỗ trợ như thế này, tôi rất biết ơn. Đây là động lực để chúng tôi cố gắng lao động, ổn định cuộc sống\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, em Y Mỹ Tâm (14 tuổi, học sinh Trường tiểu học - THCS Đăk Nhoong) bày tỏ niềm vui khi được nhận sự quan tâm của các anh, các chị: \"Em rất vui và hứa sẽ cố gắng học tập tốt hơn để không phụ lòng mọi người đã giúp đỡ\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/z74410241622964d27479a68578d1e0e01d0a06cc36fc4-17686550817451853089463.jpg"
      ],
      "caption": "Trao quà cho các hộ gia đình có hoàn cảnh khó khăn ở xã Đăk Plô (Quảng Ngãi)"
    },
    {
      "type": "text",
      "content": "Phát biểu tại chương trình, thượng tá Nguyễn Quang Thủy, Phó đồn trưởng Đồn biên phòng Đăk Bờ Lô, gửi lời cảm ơn đến các tổ chức, doanh nghiệp, nhà hảo tâm và Câu lạc bộ xe bán tải Quảng Ngãi đã quan tâm, đồng hành cùng đơn vị trong công tác chăm lo cho nhân dân khu vực biên giới."
    },
    {
      "type": "text",
      "content": "\"Sự sẻ chia này không chỉ mang giá trị vật chất mà còn là nguồn động viên tinh thần to lớn đối với cán bộ, chiến sĩ và bà con nơi biên cương\", thượng tá Thủy nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/z74410241862209547bb893f6a0f4708039ebbc98be4d5-1768655081782226150651.jpg"
      ],
      "caption": "Trao quà cho các học sinh có hoàn cảnh khó khăn ở xã Đăk Plô (Quảng Ngãi)"
    },
    {
      "type": "text",
      "content": "Cũng tại chương trình, trung tá Cao Tấn Vương, Phó chủ nhiệm Chính trị Bộ đội biên phòng tỉnh Quảng Ngãi, ghi nhận và đánh giá cao sự chung tay của các tổ chức, doanh nghiệp và nhà hảo tâm trong việc hỗ trợ đồng bào biên giới."
    },
    {
      "type": "text",
      "content": "Theo trung tá Vương, những hoạt động thiết thực như \"Kết nối biển - rừng, biên cương vững mạnh\" góp phần tăng cường tình đoàn kết quân - dân, tạo thêm điều kiện để lực lượng biên phòng hoàn thành tốt nhiệm vụ quản lý, bảo vệ chủ quyền an ninh biên giới quốc gia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quang-ngai-ket-noi-bien-rung-tiep-suc-dong-bao-bien-gioi-dak-plo-185260117200957671.htm",
  "id": "185260117200957671"
}