{
  "title": "Sở Y tế Cà Mau nhận phụng dưỡng Mẹ Việt Nam anh hùng Lý Thị Nhuộm",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Từ tháng 1.2026, Sở Y tế tỉnh Cà Mau chính thức nhận phụng dưỡng suốt đời Mẹ Việt Nam anh hùng Lý Thị Nhuộm với mức hỗ trợ 2 triệu đồng mỗi tháng.",
  "publishDate": "17/01/2026 22:24 GMT+7",
  "author": {
    "name": "Gia Bách",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenhongdiep75@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, tin từ Sở Y tế tỉnh Cà Mau cho biết đã đến thăm, tặng quà và nhận phụng dưỡng suốt đời Mẹ Việt Nam anh hùng Lý Thị Nhuộm (96 tuổi) ở ấp Cái Bát, xã Nguyễn Việt Khái. Mẹ Lý Thị Nhuộm có chồng và con trai đã anh dũng hy sinh trong kháng chiến bảo vệ Tổ quốc."
    },
    {
      "type": "text",
      "content": "Theo quyết định được công bố tại buổi thăm hỏi, Sở Y tế tỉnh Cà Mau nhận phụng dưỡng suốt đời Mẹ với mức hỗ trợ 2 triệu đồng mỗi tháng, thời gian thực hiện bắt đầu từ tháng 1.2026. Đây là phần việc cụ thể hóa chủ trương tri ân người có công bằng hành động thiết thực, ổn định và lâu dài."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/dsc08175639040629407640094-1768648375121151443027.jpg"
      ],
      "caption": "Ông Nguyễn Tấn Lực, Phó giám đốc Sở Y tế tỉnh Cà Mau, tặng quà cho Mẹ Việt Nam anh hùng Lý Thị Nhuộm"
    },
    {
      "type": "text",
      "content": "Lãnh đạo Sở Y tế Cà Mau ân cần thăm hỏi sức khỏe và gửi lời chúc Mẹ luôn mạnh khỏe, sống vui, sống thọ. Đại diện ngành y tế khẳng định việc nhận phụng dưỡng không chỉ là trách nhiệm được giao mà còn xuất phát từ tình cảm, đạo lý của những người làm công tác chăm sóc sức khỏe nhân dân đối với người có công với cách mạng. Dịp này, các cán bộ y tế cũng trực tiếp thăm khám, theo dõi tình trạng sức khỏe cho Mẹ."
    },
    {
      "type": "text",
      "content": "Hiện các sở, ban, ngành cấp tỉnh của Cà Mau được phân công nhận phụng dưỡng 65 Mẹ Việt Nam anh hùng; đồng thời UBND các xã, phường tiếp tục hỗ trợ 119 thương binh và người hưởng chính sách như thương binh có tỷ lệ thương tật từ 81% trở lên. Toàn bộ chương trình bắt đầu triển khai từ tháng 1.2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/so-y-te-ca-mau-nhan-phung-duong-me-viet-nam-anh-hung-ly-thi-nhuom-185260117181956114.htm",
  "id": "185260117181956114"
}