{
  "title": "Nợ xấu Agribank thấp nhất trong 13 năm trở lại đây",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Kết thúc năm 2025, tỷ lệ nợ xấu nội bảng của Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) xuống mức 1,14%; tỷ lệ nợ xấu theo phương án cơ cấu lại khoảng 1,2%. Đây là mức thấp nhất sau 13 năm kể từ khi Agribank triển khai phương án cơ cấu lại giai đoạn 1 (năm 2013) đến nay.",
  "publishDate": "10/01/2026 13:04 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sau 5 năm triển khai phương án cơ cấu lại gắn với xử lý nợ xấu giai đoạn 2021-2025, tổng tài sản của Agribank tính đến 31.12.2025 đạt trên 2,6 triệu tỉ đồng, tăng 20,3% so với cuối năm 2024. Nguồn vốn huy động đạt 2,38 triệu tỉ đồng, mức tăng trưởng cao 17,6%. Dư nợ tín dụng tiến sát mốc 2 triệu tỉ đồng, tăng 14,7%. Tỷ lệ nợ xấu nội bảng xuống mức 1,14%, tỷ lệ nợ xấu theo phương án cơ cấu lại khoảng 1,2%, đây là mức thấp nhất sau 13 năm kể từ khi Agribank triển khai phương án cơ cấu lại giai đoạn 1 (năm 2013) đến nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/agribank--1768023399911799074957.jpg"
      ],
      "caption": "Agribank giảm tỷ lệ nợ xấu"
    },
    {
      "type": "text",
      "content": "Riêng tại địa bàn TP. HCM, tỷ lệ nợ xấu của Agribank đã giảm còn 1,12%; trong đó không có chi nhánh có tỷ lệ nợ xấu trên 3%. Thu nợ xử lý rủi ro toàn khu vực 5.610 tỉ đồng, đạt kết quả đột phá so với năm 2024 và khi mới bắt đầu tái cơ cấu năm 2021. Kết quả này phản ánh nỗ lực rất lớn của toàn khu vực trong điều kiện khó khăn chung của nền kinh tế, khắc phục những khó khăn, vướng mắc trong quá trình xử lý và thu hồi nợ. Các chi nhánh tại khu vực TP.HCM đã cơ bản hoàn thành toàn diện các mục tiêu, nhiệm vụ chủ yếu của phương án cơ cấu lại gắn với xử lý nợ xấu. Nợ xấu được kiểm soát chặt chẽ, tỷ lệ CIR (tỷ lệ chi phí trên thu nhập) giảm mạnh chỉ ở mức 17%; mạng lưới hoạt động được cơ cấu theo hướng tinh gọn, nâng cao hiệu quả, tiết kiệm nguồn lực và chi phí."
    },
    {
      "type": "text",
      "content": "Năm 2026 là năm có ý nghĩa đặc biệt quan trọng, năm đầu tiên triển khai Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và Kế hoạch phát triển kinh tế - xã hội 5 năm 2026-2030, đồng thời là thời điểm đất nước đứng trước những thời cơ, vận hội mới để bước vào giai đoạn phát triển nhanh, bền vững, giàu mạnh, phồn vinh, văn minh, hạnh phúc, vững bước đi lên chủ nghĩa xã hội - ngành ngân hàng. Agribank sẽ tiếp tục phát huy tinh thần chủ động, linh hoạt, quyết liệt trong điều hành, góp phần quan trọng vào ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng hai con số, bảo đảm các cân đối lớn của nền kinh tế."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/no-xau-agribank-thap-nhat-trong-13-nam-tro-lai-day-185260110123837796.htm",
  "id": "185260110123837796"
}