{
  "title": "Triển lãm ảnh Hoàng Lê Giang: Những bóng đổ của mùa đông dệt nên giấc mơ",
  "categories": [
    "Văn hóa",
    "Xem - Nghe"
  ],
  "sapo": "Nhiếp ảnh gia Hoàng Lê Giang cùng 224 Space đã đưa 'Bardo - Trung giới' quay trở lại, nhưng lần này không đơn thuần là một cuộc tái ngộ, mà là sự hoàn thiện những mảnh ghép còn dang dở.",
  "publishDate": "27/12/2025 17:50 GMT+7",
  "author": {
    "name": "Tiffany Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lamthuyanh85@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "\"Nếu tháng 8 là một lời chào ngõ, thì lần trở lại này là một sự phô diễn đầy đủ hơn về chiều sâu của không gian và thời gian, nơi những bóng đổ của mùa đông dệt nên giấc mơ của riêng chúng\" là lời giới thiệu của nhiếp ảnh gia Hoàng Lê Giang khi nói về triển lãm lần thứ 2 trong năm của mình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/l1007122-17668277787421157784608.jpg"
      ],
      "caption": "Triển lãm ảnh \"Bardo - Trung giới by Hoàng Lê Giang\" lần 2 với 15 tác phẩm hoàn toàn mới"
    },
    {
      "type": "text",
      "content": "Chia sẻ với Thanh Niên, Hoàng Lê Giang cho biết thiên nhiên đã dạy anh bài học lớn nhất về sinh – trụ – hoại – diệt. Triển lãm chính là vùng \"Limina\" đó, một trạng thái lơ lửng, nơi người xem có thể tách biệt khỏi dòng chảy hối hả bên ngoài để soi rọi lại bản thể bên trong mình."
    },
    {
      "type": "text",
      "content": "Triển lãm lần thứ 2 này không chỉ là một cuộc tái ngộ, mà là sự hoàn thiện những mảnh ghép còn dang dở. Một \"Trung giới\" trọn vẹn hơn trong triển lãm diễn ra từ 26.12.2025 đến 10.1.2026, nơi người xem sẽ được chiêm ngưỡng những tác phẩm chưa từng được công bố trong đợt trưng bày đầu tiên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/l1007128-17668277790171997273248.jpg"
      ],
      "caption": "\"Bardo - Trung giới không chỉ là một chủ đề ảnh, mà là nơi mình đối diện với bản thân, là tiếng thở dài nhẹ nhõm sau một cơn bão dài để tiếp tục bước\", Hoàng Lê Giang chia sẻ"
    },
    {
      "type": "text",
      "content": "Cùng với triển lãm là sự ra mắt của cuốn sách ảnh đầu tiên của Hoàng Lê Giang. Artbook gồm 5 chương, chắt lọc từ 49 khoảnh khắc vô thường với sự cộng tác từ đội ngũ 224 Space (phiên bản giới hạn - với 30 cuốn song ngữ Anh - Việt)."
    },
    {
      "type": "text",
      "content": "Giám đốc sáng tạo - nhiếp ảnh gia Trần Thanh Thảo nhận xét: \"Đối với một nhiếp ảnh gia đã đi qua hàng ngàn dặm hành trình, việc thực hiện một cuốn sách ảnh không chỉ là niềm tự hào, mà còn là một trải nghiệm trọn vẹn dành tặng những người đồng điệu. Cuốn sách không chỉ là một ấn phẩm, mà là một thực thể sống động mang theo hơi thở của những vùng đất lạ và triết lý sống của đất trời qua cái nhìn được chắt lọc\"."
    },
    {
      "type": "text",
      "content": "Cuốn sách được Hoàng Lê Giang xem như là món quà tinh thần dành riêng cho những nhà sưu tập mong muốn lưu giữ tinh túy của \"Trung giới\" trong không gian riêng tư của họ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trien-lam-anh-hoang-le-giang-nhung-bong-do-cua-mua-dong-det-nen-giac-mo-185251227171154597.htm",
  "id": "185251227171154597"
}