{
  "title": "Gỡ nút thắt đưa thuốc bảo vệ thực vật sinh học vào đồng ruộng",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "Ngày 8.1, tại Hà Nội, Cục Trồng trọt và Bảo vệ thực vật (Bộ Nông nghiệp và Môi trường) phối hợp với Hiệp hội CropLife châu Á tổ chức hội nghị quốc tế về quản lý và đăng ký thuốc bảo vệ thực vật sinh học.",
  "publishDate": "10/01/2026 13:44 GMT+7",
  "author": {
    "name": "Nguồn: Croplife",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Để thuốc BVTV hóa học, sinh học cùng bổ trợ lẫn nhau"
    },
    {
      "type": "text",
      "content": "Đây là hội nghị được tổ chức nối tiếp ngay sau hội nghị khởi động Chương trình khung quản lý thuốc bảo vệ thực vật (BVTV) sinh học tại ASEAN, do Nhóm công tác ASEAN về hiệu lực sinh học ABETF của ASEAN và CropLife châu Á phối hợp cùng Cục Trồng trọt và Bảo vệ thực vật tổ chức trong ngày 6 - 7.1 vừa qua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/nqh-17680269257101377041362.jpg"
      ],
      "caption": "Ông Nguyễn Quang Hiếu phát biểu tại hội thảo"
    },
    {
      "type": "text",
      "content": "Diễn ra 1 ngày, hội nghị có sự tham gia của 40 đại biểu là đại diện các đơn vị quản lý nhà nước, viện nghiên cứu, hiệp hội ngành hàng, doanh nghiệp... đã thảo luận về định hướng hoàn thiện khung pháp lý của Việt Nam theo các nguyên tắc hài hòa chung của ASEAN. Các đại biểu được cập nhật, trao đổi chuyên sâu về hệ thống đăng ký và quản lý thuốc BVTV sinh học của các nước ASEAN, kinh nghiệm từ các quốc gia, khu vực có hệ thống quản lý tiên tiến như: EU, Mỹ, Brazil, Nhật Bản, Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Theo đó, các thảo luận tập trung vào những nội dung cốt lõi như phân loại sản phẩm, yêu cầu dữ liệu đăng ký, khảo nghiệm, quản lý chất lượng, quản lý dư lượng và đánh giá rủi ro sinh học."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/ht-17680269256611690992547.jpg"
      ],
      "caption": "TS Tan Siang Hee chia sẻ về tiềm năng phát triển thị trường thuốc BVTV sinh học"
    },
    {
      "type": "text",
      "content": "TS Tan Siang Hee, Giám đốc Điều hành CropLife châu Á khẳng định, các giải pháp bảo vệ thực vật tiếp tục đóng vai trò thiết yếu trong việc bảo vệ năng suất và sinh kế của nông dân, đặc biệt trong bối cảnh biến đổi khí hậu và áp lực sâu bệnh ngày càng gia tăng."
    },
    {
      "type": "text",
      "content": "Bên cạnh thuốc BVTV hóa học đang giữ vai trò quan trọng, thuốc BVTV sinh học đang trở thành một cấu phần ngày càng cần thiết, giúp mở rộng \"hộp công cụ\" của người nông dân với những giải pháp bổ trợ linh hoạt, thân thiện hơn với hệ sinh thái và sản xuất bền vững."
    },
    {
      "type": "text",
      "content": "Cũng theo TS Tan Siang Hee, thị trường thuốc BVTV sinh học cho thấy một bức tranh nhiều triển vọng. Hiện nay, trị giá ngành thuốc BVTV sinh học khoảng 880 tỉ đồng (năm 2025), dự kiến sẽ đạt 1.700 tỉ đồng vào năm 2034, với tốc độ tăng trưởng 9% mỗi năm, gần gấp đôi so với thị trường thuốc BVTV nói chung."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/cg-17680269256022144280707.jpg"
      ],
      "caption": "Chuyên gia góp ý tại hội thảo"
    },
    {
      "type": "text",
      "content": "\"Mục tiêu không phải là thay thế hoàn toàn các giải pháp hiện có mà là xây dựng một hệ thống quản lý hiện đại, khoa học, tạo điều kiện để thuốc BVTV hóa học và sinh học cùng phát huy vai trò theo hướng bổ trợ lẫn nhau\", TS Tan Siang Hee nói."
    },
    {
      "type": "h2",
      "content": "Quyết tâm hoàn thiện chính sách phát triển thuốc BVTV sinh học"
    },
    {
      "type": "text",
      "content": "Theo ông Nguyễn Quang Hiếu, hội thảo lần này khẳng định trách nhiệm, sự chủ động và quyết tâm của Bộ Nông nghiệp - Môi trường trong việc hoàn thiện cơ chế, chính sách cho việc quản lý, đăng ký và phát triển các thuốc BVTV sinh học trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Ông Hiếu cũng lưu ý thời gian qua, hệ thống pháp luật về quản lý thuốc BVTV của Việt Nam đã từng bước được hoàn thiện; số lượng thuốc BVTV sinh học được nghiên cứu, đăng ký và đưa vào danh mục được phép sử dụng tại Việt Nam có xu hướng tăng. Tuy nhiên, từ thực tiễn quản lý và triển khai, lãnh đạo Cục Trồng trọt và Bảo vệ thực vật thẳng thắn chỉ ra những vấn đề còn tồn tại cần tiếp tục nghiên cứu, hoàn thiện như: khung pháp lý về đăng ký thuốc BVTV sinh học mặc dù đã có nhưng thực sự chưa đủ mạnh; công tác khảo nghiệm, đánh giá hiệu lực và an toàn của thuốc sinh học còn gặp khó khăn; năng lực nghiên cứu, sản xuất trong nước còn hạn chế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/cg2-176802692563064669335.jpg"
      ],
      "caption": "Chuyên gia nước ngoài góp ý giải pháp cho Việt Nam phát triển thuốc BVTV sinh học"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, việc xây dựng các phương pháp thử đối với các thuốc BVTV là các vi sinh vật gặp nhiều khó khăn; việc sử dụng thuốc BVTV sinh học trong thực tế sản xuất chưa đồng đều, phụ thuộc nhiều vào tập quán canh tác và nhận thức của người dân. Các doanh nghiệp còn chưa chủ động, sẵn sàng cho việc phát triển các thuốc BVTV sinh học…"
    },
    {
      "type": "text",
      "content": "\"Những tồn tại này đặt ra yêu cầu phải có cách tiếp cận quản lý phù hợp hơn, vừa tạo điều kiện phát triển thuốc BVTV sinh học, vừa bảo đảm quản lý chặt chẽ, an toàn và hiệu quả. Theo đó, các ý kiến đóng góp tại hội thảo sẽ là cơ sở quan trọng để Cục Trồng trọt và Bảo vệ thực vật nghiên cứu, tổng hợp, tham mưu cho Bộ Nông nghiệp và Môi trường trong quá trình xây dựng và hoàn thiện chính sách quản lý thuốc BVTV sinh học trong thời gian tới\", ông Hiếu nói."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Quang Hiếu nhấn mạnh, nông nghiệp Việt Nam đang chuyển mạnh theo hướng xanh hơn, an toàn hơn và bền vững hơn, gắn với yêu cầu bảo đảm an toàn thực phẩm và sức khỏe cộng đồng; giảm thiểu tác động tiêu cực đến môi trường và hệ sinh thái nông nghiệp; nâng cao giá trị gia tăng và năng lực cạnh tranh của nông sản trên thị trường trong nước và quốc tế."
    },
    {
      "type": "text",
      "content": "Theo đó, thuốc BVTV sinh học được xác định là một trong những giải pháp quan trọng, góp phần giảm dần sự phụ thuộc vào thuốc hóa học, hỗ trợ triển khai quản lý dịch hại tổng hợp (IPM), nông nghiệp sinh thái và nông nghiệp hữu cơ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/go-nut-that-dua-thuoc-bao-ve-thuc-vat-sinh-hoc-vao-dong-ruong-185260110134252624.htm",
  "id": "185260110134252624"
}