{
  "title": "Doanh nghiệp Mỹ lo dầu mỏ ở Venezuela 'không thể đầu tư được'",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump đã đưa ra những cam kết Washington sẽ kiểm soát hoạt động khai thác dầu mỏ ở Venezuela, song nhiều doanh nghiệp hàng đầu tỏ ra hoài nghi về triển vọng.",
  "publishDate": "10/01/2026 10:15 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tổng thống Trump ngày 9.1 đã có cuộc họp với lãnh đạo các doanh nghiệp hàng đầu của Mỹ trong ngành năng lượng. Tại cuộc gặp, ông kêu gọi doanh nghiệp chuẩn bị phương án đầu tư vào khai thác dầu ở Venezuela."
    },
    {
      "type": "text",
      "content": "Ông Trump khẳng định chính quyền Mỹ sẽ quyết định công ty nào được phép hoạt động tại Venezuela, sau khi Washington bắt giữ Tổng thống Venezuela Nicolas Maduro tuần trước."
    },
    {
      "type": "text",
      "content": "Ông Trump kêu gọi, đại gia dầu mỏ Mỹ chưa mặn mà đổ tiền vào Venezuela"
    },
    {
      "type": "text",
      "content": "\"Chúng tôi sẽ đưa ra quyết định về việc công ty dầu khí nào sẽ được phép hoạt động (ở Venezuela). Chúng tôi sẽ đạt được thỏa thuận với các công ty”, ông Trump phát biểu trong cuộc gặp tại Nhà Trắng, cho rằng các doanh nghiệp nước ngoài trước đây không có sự bảo vệ đáng kể dưới thời ông Maduro."
    },
    {
      "type": "text",
      "content": "\"Thế nhưng bây giờ các bạn có sự an toàn tuyệt đối. Đó là một Venezuela hoàn toàn khác\" ông nói thêm."
    },
    {
      "type": "text",
      "content": "Dù vậy, các doanh nghiệp vẫn tỏ ra hoài nghi về tính khả thi, khả năng sinh lời cũng như các rào cản pháp lý."
    },
    {
      "type": "text",
      "content": "Ông Darren Woods, Tổng giám đốc (CEO) Tập đoàn ExxonMobil, một trong những doanh nghiệp hàng đầu về năng lượng của Mỹ, cho biết: “Chúng tôi đã bị tịch thu tài sản ở Venezuela 2 lần rồi, nên các vị có thể hình dung rằng việc tái gia nhập lần thứ 3 sẽ đòi hỏi những thay đổi rất đáng kể”."
    },
    {
      "type": "text",
      "content": "“Nếu chúng ta nhìn vào các cấu trúc và khuôn khổ pháp lý và thương mại hiện hành ở Venezuela – thì hiện nay, đất nước này không thể đầu tư được”, ông Woods nêu thêm. Lãnh đạo ExxonMobil vẫn tin tưởng rằng chính quyền Mỹ sẽ làm việc với phía Venezuela để tạo ra những thay đổi phù hợp cho doanh nghiệp đầu tư."
    },
    {
      "type": "text",
      "content": "Một phát ngôn viên của Tập đoàn ConocoPhillips cho biết CEO Ryan Lance của họ đánh giá cao cuộc thảo luận về việc chuẩn bị các bước để đầu tư vào Venezuela."
    },
    {
      "type": "text",
      "content": "Thượng viện Mỹ tìm cách 'hãm phanh' quyền lực ông Trump về Venezuela"
    },
    {
      "type": "text",
      "content": "Trước đó, Financial Times đưa tin đại diện một số doanh nghiệp trong ngành năng lượng quan ngại về lập trường không nhất quán của chính quyền ông Trump khiến việc rót vốn vào dầu Venezuela có thể rủi ro."
    },
    {
      "type": "text",
      "content": "Phát biểu sau cuộc họp, ông Trump nói rằng các bên tham gia đã \"về cơ bản đạt được thỏa thuận\", nhưng không đưa ra chi tiết cụ thể nào. Ông tuyên bố các công ty dầu mỏ sẵn sàng đầu tư \"ít nhất 100 tỉ USD\"."
    },
    {
      "type": "text",
      "content": "Theo AFP dẫn lời các chuyên gia, dù thực tế Venezuela sở hữu trữ lượng dầu lớn nhất thế giới với 300 triệu thùng đã được thống kê, hoạt động khai thác vốn gặp khó khăn do hạ tầng xuống cấp, cũng như khó sinh lời trong thời gian ngắn. Việc khai thác dầu thô nặng vốn tốn kém, chưa kể đến xu thế toàn cầu đang giảm phụ thuộc vào nhiên liệu hóa thạch."
    },
    {
      "type": "text",
      "content": "Hiện chỉ có Chevron là công ty Mỹ duy nhất sở hữu giấy phép khai thác dầu ở Venezuela. ExxonMobil và ConocoPhillips đã rời khỏi thị trường này vào năm 2007 sau khi từ chối yêu cầu từ chính phủ Venezuela khi đó muốn quốc hữu hóa tài sản."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doanh-nghiep-my-lo-dau-mo-o-venezuela-khong-the-dau-tu-duoc-185260110095152171.htm",
  "id": "185260110095152171"
}