{
  "title": "Ái nữ 16 tuổi nhà Triệu Vy gây tranh cãi với ngoại hình 'nổi loạn'",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Con gái 16 tuổi của Triệu Vy - Huỳnh Tân vừa xuất hiện với mái tóc nhuộm vàng tại sân bay Thượng Hải (Trung Quốc) và ngay lập tức gây tranh cãi về phong cách, sự trưởng thành và quyền tự do của tuổi teen.",
  "publishDate": "12/01/2026 20:17 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Huỳnh Tân hay còn được biết đến với biệt danh Tiểu Tứ Nguyệt, là con gái của nữ diễn viên Trung Quốc Triệu Vy và chồng cũ Huỳnh Hữu Long một lần nữa trở thành tâm điểm chú ý. Kể từ khi Triệu Vy công khai cho phép con gái xuất hiện trước công chúng vào tháng 5.2025, cô bé 10X đã trở thành một trong những \"con nhà nòi\" nổi tiếng nhất làng giải trí Hoa ngữ."
    },
    {
      "type": "h2",
      "content": "Ngoại hình gây tranh cãi ở tuổi 16"
    },
    {
      "type": "text",
      "content": "Ngày 10.1, trang Sohu đưa tin, người đi đường bắt gặp Triệu Vy và con gái tại sân bay Phố Đông, Thượng Hải. Trong khi Triệu Vy giữ thái độ kín tiếng, mọi ánh nhìn đều đổ dồn vào diện mạo thay đổi rõ rệt của con gái cô."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-2-1-1768220632983812697221.jpg"
      ],
      "caption": "Tiểu Tứ Nguyệt xuất hiện tại sân bay Thượng Hải với mái tóc vàng nổi bật"
    },
    {
      "type": "text",
      "content": "Đang ở tuổi teen, Tiểu Tứ Nguyệt dường như muốn thử nghiệm phong cách cá nhân một cách táo bạo hơn. Đầu năm 2026, cô bé xuất hiện với mái tóc vàng rực, trái ngược hoàn toàn với hình ảnh nhẹ nhàng trước đây. Những bức ảnh lan truyền trên mạng xã hội nhanh chóng gây tranh luận, với ý kiến chia làm hai luồng."
    },
    {
      "type": "text",
      "content": "Một số cư dân mạng tỏ ra lo ngại, cho rằng cô bé trông già dặn so với tuổi và đặt câu hỏi liệu việc nhuộm tóc, lựa chọn thời trang như vậy có phù hợp với tuổi 16 hay không. Một số khác nhận xét mái tóc mới không thích hợp khi Tiểu Tứ Nguyệt vẫn đang là học sinh trung học."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-3-1-1768220672157243502718.jpg"
      ],
      "caption": "Mái tóc mới khiến con gái Triệu Vy bị nhận xét già hơn tuổi thật"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, nhiều người đã lên tiếng bảo vệ cô bé. Các ý kiến ủng hộ nhấn mạnh rằng màu tóc không phản ánh tính cách hay giá trị đạo đức. Họ cũng lưu ý rằng Tiểu Tứ Nguyệt đã sống và học tập ở nước ngoài phần lớn thời gian, vì vậy cô bé cởi mở và thoải mái hơn trong việc thể hiện bản thân so với các bạn cùng trang lứa trưởng thành trong môi trường truyền thống của Trung Quốc."
    },
    {
      "type": "text",
      "content": "Một số bình luận cho rằng cô bé không thừa hưởng đôi mắt to tròn - vẻ ngoài đặc trưng của mẹ Triệu Vy, nổi tiếng qua vai Tiểu Yến Tử trong Hoàn Châu cách cách và đánh giá ngoại hình của Tiểu Tứ Nguyệt nhạt nhòa, giống các influencer thông thường trên mạng. Một số người còn nghi ngờ Tiểu Tứ Nguyệt sẽ khó thành công trong làng giải trí kể cả khi được hậu thuẫn từ gia đình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-4-1-1768220706067837958153.jpg"
      ],
      "caption": "Người hâm mộ để lại bình luận khuyên Tiểu Tứ Nguyệt hãy trở lại với mái tóc đen vì vẻ đẹp duyên dáng, nền nã"
    },
    {
      "type": "text",
      "content": "Sinh năm 2010 tại Singapore, Tiểu Tứ Nguyệt sau đó chuyển đến Hồng Kông để học tập và hiện đang du học tại Thụy Sĩ. Cô bé thân thiết với Lý Yên - con gái của Thiên hậu Vương Phi và tài tử Lý Á Bằng. Trước đây, cuộc sống của Tiểu Tứ Nguyệt hầu như không xuất hiện trước công chúng, ngoài vài bức ảnh thời thơ ấu, Triệu Vy và chồng cũ luôn giữ con tránh xa sự chú ý của truyền thông."
    },
    {
      "type": "text",
      "content": "Triệu Vy từng bày tỏ mong muốn bảo vệ con gái khỏi những áp lực khắc nghiệt của giới giải trí, giữ hình ảnh của con ở mức riêng tư để không gây ảnh hưởng tới quá trình phát triển. Theo nữ diễn viên, Tiểu Tứ Nguyệt từ nhỏ đã được khen ngợi về sự độc lập, khiêm tốn và sáng tạo. Cô bé học thư pháp, nghệ thuật và nhận được nền giáo dục chất lượng tại một số trường danh tiếng ở Hồng Kông trước khi chuyển sang châu Âu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ai-nu-16-tuoi-nha-trieu-vy-gay-tranh-cai-voi-ngoai-hinh-noi-loan-18526011219283324.htm",
  "id": "18526011219283324"
}