{
  "title": "Thị trường gạo Việt Nam thế nào sau khi Philippines mở cửa?",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Philippines đã mở cửa trở lại, nhu cầu của các thị trường truyền thống khác cũng tăng nhưng khởi đầu năm 2026, thị trường gạo Việt Nam vẫn khá chậm chạp vì chính sách mới của nhà nhập khẩu.",
  "publishDate": "12/01/2026 16:58 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Philippines xác định 75 - 80% lượng gạo nhập khẩu sẽ mua từ Việt Nam nhưng thực hiện chính sách kiểm soát theo từng tháng. Điều này khiến thị trường gạo Việt Nam khởi đầu năm 2026 một cách chậm chạp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/26/screen-shot-2025-11-26-at-155754-17641475062601905483860.png"
      ],
      "caption": "Thị trường gạo Việt Nam khởi đầu chậm chạp dù khách mua lớn là Philippines đã mở cửa trở lại"
    },
    {
      "type": "text",
      "content": "Ông Phạm Thái Bình, Chủ tịch HĐQT Công ty cổ phần Nông nghiệp Công nghệ cao Trung An (Cần Thơ) cho biết, thị trường chưa có nhiều chuyển động. Ở thị trường với phân khúc cao cấp như Úc, châu Âu và Trung Đông, nhu cầu vẫn tốt và lượng hàng xuất ổn định. Giá gạo xuất khẩu cũng duy trì mức cao, các loại gạo thơm ĐT8 và Japonica từ 700 - 800 USD/tấn, gạo ST25 1.150 USD/tấn. Tuy nhiên, ở các phân khúc khác, thị trường vẫn trầm lắng vì khách hàng lớn nhất là Philippines đã mở cửa trở lại nhưng lượng nhập chưa tăng."
    },
    {
      "type": "text",
      "content": "Tương tự, ông Nguyễn Vĩnh Trọng, Giám đốc Công ty TNHH Việt Hưng (Đồng Tháp), thông tin: Các khách hàng truyền thống như Trung Quốc và các nước châu Phi vẫn có nhu cầu lớn và đang nhập hàng trở lại. Đặc biệt, khách hàng Trung Quốc đang mua các loại gạo đặc sản chuẩn bị Tết Nguyên đán. Trong khi đó, thời gian qua, thị trường kỳ vọng vào sự mở cửa trở lại của Philippines từ đầu năm 2026. Tuy nhiên, thị trường đã không sôi động như kỳ vọng của nhiều người. Nguyên nhân là năm nay, Philippines thay đổi chính sách khi cấp giấy phép nhập khẩu theo từng tháng với số lượng giới hạn. Sau các hợp đồng đầu tiên, hiện tại, các đối tác đang chờ giấy phép nhập khẩu cho tháng 2.2026."
    },
    {
      "type": "text",
      "content": "Theo một số nguồn tin của Thanh Niên, lượng gạo xuất khẩu của Việt Nam vào Philippines trong tháng 1.2026 chỉ khoảng 250.000 tấn, thấp hơn đáng kể so với cùng kỳ các năm trước cũng như kế hoạch nhập khẩu ban đầu của nước này là 300.000 tấn."
    },
    {
      "type": "text",
      "content": "Tuần trước, Bộ trưởng Nông nghiệp Philippines, ông Francisco P. Tiu Laurel Jr., có buổi tiếp và làm việc với Thương vụ Việt Nam. Bộ trưởng Francisco cho biết: Trong năm 2026, Philippines có kế hoạch nhập khẩu 3,6 triệu tấn gạo và 75 - 80% trong số này sẽ nhập khẩu từ Việt Nam. Trong năm nay, Philippines sẽ không dừng nhập khẩu, tuy nhiên nước này sẽ thực hiện các biện pháp quản lý khối lượng nhập khẩu đặc biệt là trong thời gian vụ mùa thu hoạch của nông dân."
    },
    {
      "type": "text",
      "content": "Liên quan đến thỏa thuận về gạo giữa hai nước, Bộ trưởng Francisco cho biết, hai nước có thể xúc tiến trao đổi để ký thỏa thuận về gạo với khối lượng 2,5 triệu tấn mỗi năm. Ngược lại, Philippines cũng đề nghị Việt Nam mở cửa thị trường với các mặt hàng thủy sản, thịt gà đông lạnh, chân gà..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-truong-gao-viet-nam-the-nao-sau-khi-philippines-mo-cua-1852601121555522.htm",
  "id": "1852601121555522"
}