{
  "title": "Apple điều chỉnh giá thu mua iPhone, người dùng chịu thiệt",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Apple vừa công bố điều chỉnh giá trị ước tính trong chương trình thu cũ đổi mới cho iPhone với mức giảm lên đến 20 USD so với trước đó.",
  "publishDate": "17/01/2026 11:29 GMT+7",
  "author": {
    "name": "Kiến Văn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/kienvan_WULL.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo SlashGear, chương trình thu cũ đổi mới của Apple cho phép người dùng nhanh chóng đổi iPhone cũ để nhận tiền hoặc thẻ quà tặng từ công ty, giúp họ dễ dàng sở hữu mẫu iPhone mới nhất với chi phí thấp hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-17686228158001904483098.jpg"
      ],
      "caption": "Ngoài chương trình thu cũ đổi mới của Apple, người dùng Việt Nam cũng có thể làm điều tương tự tại các cửa hàng bán lẻ khác"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, kể từ ngày 15.1, Apple đã cập nhật giá trị thu mua ước tính cho các mẫu iPhone cũ, ít nhất tại thị trường Mỹ. Cụ thể, giá trị quy đổi đã giảm từ 10 đến 20 USD tùy thuộc vào từng mẫu. Đối với các dòng iPhone 14 và iPhone 16, các mẫu Pro Max và Pro đều giảm giá trị thu mua 20 USD, trong khi các mẫu Plus và tiêu chuẩn giảm 10 USD."
    },
    {
      "type": "text",
      "content": "Ví dụ, giá trị quy đổi của iPhone 16 Pro Max đã giảm từ 670 USD xuống còn 650 USD, trong khi iPhone 16 Pro giảm từ 550 USD xuống còn 530 USD. Các mẫu khác cũng ghi nhận sự giảm giá tương tự, như iPhone 16 Plus từ 450 USD xuống còn 440 USD và iPhone 16 tiêu chuẩn từ 420 USD xuống còn 410 USD."
    },
    {
      "type": "h2",
      "content": "Giá trị thu mua iPhone sau điều chỉnh của Apple"
    },
    {
      "type": "text",
      "content": "Dưới đây là giá trị quy đổi mới cho một số mẫu iPhone:"
    },
    {
      "type": "text",
      "content": "iPhone 15 Pro Max: 450 USDiPhone 15 Pro: 380 USDiPhone 15: 300 USDiPhone 15 Plus: 320 USDiPhone 14 Pro Max: 350 USDiPhone 14 Pro: 280 USDiPhone 14: 210 USDiPhone 14 Plus: 230 USD"
    },
    {
      "type": "text",
      "content": "Mẫu iPhone duy nhất bị giảm giá 20 USD là iPhone 13 Pro Max, từ 300 USD xuống còn 280 USD. Các mẫu iPhone còn lại như iPhone 13 mini, iPhone 12 Pro Max và iPhone 11 Pro cũng ghi nhận mức giảm 10 USD."
    },
    {
      "type": "text",
      "content": "Người dùng có thể tham khảo danh sách đầy đủ giá trị thu mua trên trang web chính thức của Apple để biết chính xác giá trị chiếc iPhone của mình trước khi quyết định đổi lấy điện thoại mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/apple-dieu-chinh-gia-thu-mua-iphone-nguoi-dung-chiu-thiet-185260117111025318.htm",
  "id": "185260117111025318"
}