{
  "title": "Giá vàng hôm nay 10.1.2026: Tăng vọt lập kỷ lục mới sát 160 triệu đồng",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Giá vàng trong nước tăng mạnh lập kỷ lục mới lên sát mức 160 triệu đồng một lượng.",
  "publishDate": "10/01/2026 08:54 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 10.1, giá vàng miếng tại Công ty vàng bạc đá quý Sài Gòn - SJC tăng mạnh và lập kỷ lục mới khi mua vào 157,8 triệu đồng/lượng, bán ra 159,8 triệu đồng. Mỗi lượng vàng miếng tăng thêm 1,5 triệu đồng so với cuối ngày hôm qua và ghi nhận mức kỷ lục mới."
    },
    {
      "type": "text",
      "content": "Tương tự, vàng nhẫn 4 số 9 được Công ty SJC tăng 1,5 triệu đồng, đưa giá mua lên 154,3 triệu đồng và bán ra lên 156,8 triệu đồng; Công ty vàng bạc đá quý Phú Nhuận (PNJ) cũng tăng giá vàng nhẫn 1 triệu đồng khi mua vào lên 154,5 triệu đồng, bán ra 157,5 triệu đồng và chênh lệch giá mua bán cũng duy trì ở mức 3 triệu đồng/lượng..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/5/26/gia-vang-giam-17482630950661006780344.jpg"
      ],
      "caption": "Giá vàng sáng 10.1 tăng mạnh xác lập kỷ lục mới"
    },
    {
      "type": "text",
      "content": "Giá vàng thế giới tăng mạnh lên 4.508,8 USD/ounce, cao hơn hôm qua gần 54 USD. Hãng tin Reuters cho rằng, vàng tăng trong phiên cuối tuần khi nhà đầu tư đánh giá dữ liệu việc làm Mỹ thấp hơn kỳ vọng cùng những bất ổn rộng hơn về chính sách và địa chính trị. Theo báo cáo của Cục Thống kê Lao động Mỹ công bố vào ngày 9.1, trong tháng 12.2025, số lượng việc làm phi nông nghiệp chỉ tăng 50.000, thấp hơn con số đã được điều chỉnh giảm của tháng 11.2025 (56.000) và thấp hơn đáng kể so với dự báo của Dow Jones (73.000). Bên cạnh đó, tỷ lệ thất nghiệp giảm xuống 4,4%, thấp hơn mức dự báo 4,5%. Tính chung cả năm 2025, số việc làm mới tại Mỹ chỉ tăng trung bình 49.000 mỗi tháng, giảm mạnh so với 168.000 của năm 2024. Tổng mức tăng 584.000 việc làm trong năm là con số tồi tệ nhất ngoài thời kỳ suy thoái kể từ 2003."
    },
    {
      "type": "text",
      "content": "Ông Bart Melek, Giám đốc chiến lược hàng hóa toàn cầu tại TD Securities, nhận định dữ liệu việc làm cho thấy môi trường tạo việc làm đang yếu đi. Khả năng căng thẳng địa chính trị gia tăng, giá dầu có thể cao hơn - yếu tố gây lạm phát cùng với bất ổn và chính sách tiền tệ nới lỏng của Cục Dự trữ liên bang Mỹ (Fed) - tất cả là sự kết hợp thuận lợi cho kim loại quý. Các quan chức Fed đang theo dõi chặt tình hình việc làm để quyết định chính sách lãi suất tương lai. Thị trường vẫn kỳ vọng ngân hàng trung ương này sẽ có 2 đợt giảm lãi suất trong năm nay..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-vang-hom-nay-1012026-tang-vot-lap-ky-luc-moi-sat-160-trieu-dong-185260110081044681.htm",
  "id": "185260110081044681"
}