{
  "title": "Cô gái Việt tiết lộ chuyện tình với bố đơn thân người Hàn Quốc",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Tại chương trình 'Vợ chồng son', câu chuyện cô gái Việt không ngại đến với bố đơn thân người Hàn Quốc dù bị gia đình phản đối, sẵn sàng yêu thương con riêng của chồng như con ruột khiến Quốc Thuận xúc động.",
  "publishDate": "10/01/2026 16:21 GMT+7",
  "author": {
    "name": "Lạc Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/screenshot2-17680338078931513717574.jpg"
      ],
      "caption": "Chuyện tình từ nhân viên và sếp thành vợ chồng gây chú ý tại Vợ chồng son"
    },
    {
      "type": "text",
      "content": "Tập 645 chương trình Vợ chồng son vừa lên sóng với sự góp mặt của cặp vợ Việt - chồng Hàn là Ji Seung Un (41 tuổi, quốc tịch Hàn Quốc) và Trần Thị Bích Ngân (37 tuổi, Đắk Lắk). Cả hai hiện kinh doanh dịch vụ tóc và dạy làm tóc tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Trò chuyện với hai MC Quốc Thuận và Thanh Vân Hugo, Bích Ngân cho biết trước đây cô làm việc tại một công ty thương mại điện tử, và Ji Seung Un là một trong những khách hàng của mình. Sau quá trình làm việc, Ji Seung Un ngỏ ý mời cô về phụ trách mảng tiếp thị cho salon tóc của anh. Từ năm 2014, họ bắt đầu gắn bó với nhau, nhưng đơn thuần chỉ là mối quan hệ công việc."
    },
    {
      "type": "text",
      "content": "Bích Ngân chia sẻ: \"Chuyện tình của chúng tôi không giống như trong phim, mà đã cùng nhau vượt qua nhiều khó khăn nên dần có sự đồng cảm. Có một lần, tôi chứng kiến anh khóc khi cuộc sống xảy ra nhiều biến cố, tôi thấy thương. Bởi anh từng đổ vỡ hôn nhân, một mình nuôi hai đứa con, còn vợ cũ đã về Hàn Quốc. Trong mắt tôi, anh là người đàn ông rất giỏi, có thể làm bất cứ mọi thứ. Khi tôi chứng kiến giai đoạn anh gặp khủng hoảng về kinh tế, tinh thần, tôi thấy đồng cảm. Cả hai không biết mình thích nhau khi nào mà mọi thứ diễn ra một cách tự nhiên, cũng không có lời tỏ tình chính thức\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/screenshot5-1768033807573321174193.jpg"
      ],
      "caption": "Bích Ngân từng vướng điều tiếng là \"người thứ ba\" khi đến với Ji Seung Un"
    },
    {
      "type": "h2",
      "content": "Từng bị gia đình phản đối, tiết lộ lý do chưa sinh con"
    },
    {
      "type": "text",
      "content": "Trong thời điểm dịch bệnh, Bích Ngân gặp khó khăn về kinh tế. Từ thuê một căn nhà lớn, cô phải trả nhà, chuyển sang ở ghép để tiết kiệm chi phí sinh hoạt. Khi biết Bích Ngân dọn nhà, Ji Seung Un đưa cô về nhà, ngỏ ý sống cùng. Tuy nhiên, thời gian đầu, cô gặp khó khăn khi chưa được con riêng của anh chấp nhận. \"Khi tôi về chung nhà, suốt một tháng là con gái không nói chuyện với tôi câu nào. Tôi cũng quyết định không nói chuyện với các bé để cho chúng cảm thấy thoải mái. Sau một tháng, các bé đã chủ động, cởi mở hơn với tôi. Tôi thường xuyên dẫn đi chơi, chăm sóc các bạn và dần quấn quýt. Ban đầu, các bé gọi tôi bằng dì nhưng hiện tại đã gọi tôi là mẹ\", cô cho hay."
    },
    {
      "type": "text",
      "content": "Mối quan hệ của cả hai cũng không được phía gia đình Bích Ngân chấp nhận, đặc biệt là mẹ cô. Bà lo lắng rằng Bích Ngân sẽ gặp vất vả khi lấy người đàn ông đã có hai con. Tuy nhiên, khi thấy sự gắn bó, tình yêu thương giữa họ và các con, mẹ của Bích Ngân đã dần chấp nhận. Bên cạnh đó, Bích Ngân tiết lộ cũng có những lúc cả hai xảy ra mâu thuẫn, khiến cô muốn rời bỏ người đàn ông này. Nhưng sau cùng, tình yêu đã níu giữ họ ở lại với nhau."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/screenshot4-1768033807632681469774.jpg"
      ],
      "caption": "Vợ Việt bị chồng Hàn kể tật xấu trên sóng truyền hình"
    },
    {
      "type": "text",
      "content": "Khi được hỏi về kế hoạch sinh con, Bích Ngân cho biết hiện cô vẫn chưa sẵn sàng. Cô từng lo ngại rằng việc có con sẽ làm cô không thể dành sự yêu thương công bằng cho hai con riêng của Ji Seung Un. \"Tôi từng nói với chồng rằng mình không muốn sinh thêm con. Tôi nghĩ rằng mình đã nhận đủ tình thương từ ba cha con rồi\", cô bộc bạch."
    },
    {
      "type": "text",
      "content": "Nhắc đến cuộc sống hôn nhân, Ji Seung Un tiết lộ rằng sự khác biệt văn hóa giữa Việt Nam và Hàn Quốc đã tạo ra nhiều bất đồng. Anh còn hài hước \"bóc phốt\" vợ: \"Vợ tôi có tật xấu là bừa bộn, lười làm việc nhà, khiến tôi cảm giác như có cả ba đứa con. Dù tôi nói rất nhiều nhưng vợ không thay đổi được\". Chính vì thế, khi được hỏi mong muốn thay đổi ở vợ, anh cho biết không cần Bích Ngân thay đổi mà bản thân sẽ tự thay đổi để phù hợp với vợ. Về phía Bích Ngân, cô cho biết chồng rất nóng tính, kỹ tính, khó tính và khá ngang ngược. Đó cũng là những tật xấu mà cô mong chồng thay đổi để hôn nhân hạnh phúc hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-gai-viet-tiet-lo-chuyen-tinh-voi-bo-don-than-nguoi-han-quoc-185260110160103473.htm",
  "id": "185260110160103473"
}