{
  "title": "Sai lầm khi lạm dụng màn hình cảm ứng, các hãng xe đưa nút bấm trở lại",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Trước những đòi hỏi của người dùng cũng như để đáp ứng các tiêu chuẩn mới về an toàn, các nhà sản xuất ô tô đang từng bước đưa nút điều khiển vật lý trở lại trên nhiều mẫu xe sau giai đoạn chạy đua tích hợp tất cả vào màn hình cảm ứng.",
  "publishDate": "11/01/2026 13:17 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Khoảng 5 năm trở lại đây, xu hướng sử dụng màn hình cảm ứng cỡ lớn tích hợp nhiều chức năng điều khiển đang ngày càng chiếm ưu thế trên thị trường ô tô, đặc biệt là ở các dòng xe Trung Quốc mới ra mắt gần đây. Với việc sử dụng màn hình cảm ứng, gần như tất cả các chức năng của xe đều tập trung vào màn hình kỹ thuật số, thay thế các nút bấm vật lý vốn được xem như tiêu chuẩn trên ô tô trong nhiều thập kỷ đã qua. Tuy nhiên, xu hướng này đang bắt đầu bị đặt dấu hỏi, đặc biệt là về các khía cạnh an toàn cũng như sự thuận tiện, thoải mái cho người lái."
    },
    {
      "type": "text",
      "content": "Nhận định về vấn đề này, mới đây ông Andreas Mindt, Trưởng bộ phận thiết kế của Volkswagen cho rằng: \"Đây không phải là điện thoại di động, đây là ô tô\". Phát biểu này dường như là một lời thừa nhận thẳng thắn từ ngành công nghiệp ô tô sau nhiều năm chạy theo xu hướng màn hình hóa tất cả các chức năng điều khiển trên ô tô."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/man-hinh-cam-ung-1-1768096884775621153436.png"
      ],
      "caption": "Volkswagen xác nhận sẽ đưa các nút bấm vật lý trở lại trên toàn bộ các mẫu mã trong dòng sản phẩm của hãng"
    },
    {
      "type": "text",
      "content": "Bắt đầu từ năm 2026, Volkswagen xác nhận sẽ đưa các nút bấm vật lý trở lại trên toàn bộ các mẫu mã trong dòng sản phẩm của hãng. Quyết định này không chỉ đánh dấu sự thay đổi xu hướng thiết kế ô tô trong tương lai, mà còn như một sự thừa nhận rằng phương pháp kỹ thuật số hóa đối với nội thất ô tô chưa được người tiêu dùng đón nhận hoàn toàn."
    },
    {
      "type": "text",
      "content": "Động thái của Volkswagen được cho phù hợp với ý kiến của đa số người dùng ô tô. Năm ngoái, kết quả khảo sát người dùng được trang thisismoney.co.uk công bố cho thấy 9/10 tài xế đã yêu cầu các nhà sản xuất từ bỏ màn hình cảm ứng, vì họ cho rằng chúng gây khó hiểu và làm mất tập trung. Thay vào đó, nên đưa một số chức năng cơ bản quay trở lại sử dụng các nút bấm hay công tắc truyền thống dạng cơ học. Volkswagen cũng công khai thừa nhận rằng họ đã lắng nghe những ý kiến đóng góp này. Thực tế, nhà sản xuất ô tô của Đức đã không ngần ngại tuyên bố rằng việc hoàn toàn dựa vào màn hình cảm ứng là một sai lầm. Một trong những ví dụ được nhắc đến thường xuyên nhất là mẫu Volkswagen ID.4."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/man-hinh-cam-ung-2-1768096884799344971155.png"
      ],
      "caption": "Volkswagen cho rằng việc hoàn toàn dựa vào màn hình cảm ứng là một sai lầm"
    },
    {
      "type": "text",
      "content": "Mẫu ô tô điện Volkswagen ID.4 được biết đến là một mẫu xe quá phụ thuộc vào màn hình cảm ứng và bảng điều khiển phản hồi xúc giác. Hầu hết các chức năng quan trọng, từ điều chỉnh âm lượng đến cài đặt nhiệt độ trong cabin, đều được điều khiển thông qua màn hình cảm ứng. Hệ thống này lại bị xem là khó sử dụng, có khả năng làm gián đoạn sự tập trung của người lái. Chính Volkswagen cũng nhận thức được điểm yếu này, đồng thời cho biết bắt đầu từ mẫu ID 2all và các mẫu xe tiếp theo, Volkswagen sẽ trang bị các nút bấm vật lý cho năm chức năng chính: âm lượng, điều khiển hệ thống, quạt gió và đèn báo nguy hiểm."
    },
    {
      "type": "text",
      "content": "\"Những nút bấm này sẽ có trên mọi chiếc ô tô chúng tôi sản xuất từ nay trở đi. Chúng tôi hiểu điều này. Các nút bấm vật lý điều khiển chức năng cũng sẽ quay trở lại vô-lăng\". Ông Andreas Mindt chia sẻ thêm."
    },
    {
      "type": "text",
      "content": "Volkswagen thậm chí còn hứa sẽ không lặp lại những sai lầm tương tự trong tương lai. Không giống như Volkswagen, Morris Garage (MG) chưa bao giờ từ bỏ hoàn toàn các nút bấm vật lý trên ô tô. MG vẫn giữ lại một số công tắc truyền thống dù cũng đã theo xu hướng màn hình cảm ứng. MG tin rằng các nút điều khiển đơn giản thực sự mang lại cảm giác an toàn và thoải mái."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/mg-zs-moi--17680974651941522695284.png"
      ],
      "caption": "Trên mẫu MG ZS mới, một hàng nút bấm vật lý bên dưới màn hình dành cảm ứng để chỉnh các chức năng thiết yếu như nhiệt độ và âm lượng"
    },
    {
      "type": "text",
      "content": "Trên mẫu xe MG ZS đời mới, các nút chức năng giúp thao tác nhanh vẫn được tích hợp trên vô-lăng, cùng với một hàng nút bấm vật lý bên dưới màn hình dành cảm ứng để chỉnh các chức năng thiết yếu như nhiệt độ và âm lượng. Cách tiếp cận này được xem là phù hợp, đặc biệt là trong bối cảnh công nghệ tiện ích trong ô tô được cho là quá phức tạp khi thao tác."
    },
    {
      "type": "text",
      "content": "Tương tự Volkswagen, Hyundai cũng đang bắt đầu điều chỉnh. Sau khi đạt đến đỉnh cao của xu hướng màn hình cảm ứng với các mẫu xe điện như Ioniq 5 và Ioniq 6 gần như không có nút bấm vật lý, nhà sản xuất ô tô Hàn Quốc hiện đang đưa các nút điều khiển vật lý trở lại trong các mẫu xe như Santa Fe thế hệ mới."
    },
    {
      "type": "text",
      "content": "Giám đốc thiết kế của Hyundai - ông Ha Hak-soo thừa nhận, người tiêu dùng cảm thấy không thoải mái với một hệ thống toàn dựa trên cảm ứng. Qua thử nghiệm nội bộ, Hyundai nhận thấy rằng người lái dễ bị căng thẳng và bực bội khi phải thao tác nhanh với một số tính năng nhất định nhưng lại bị cản trở bởi các menu trên màn hình cảm ứng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit-hyundai-santa-fe-hybrid-16-17680982021031307950667.jpeg"
      ],
      "caption": "Hyundai đang đưa các nút điều khiển vật lý trở lại trong các mẫu xe như Santa Fe thế hệ mới"
    },
    {
      "type": "text",
      "content": "Trong khi đó, Ford là một trong những nhà sản xuất sớm nhận ra vấn đề này. Từ năm 2012, hãng xe Mỹ đã tuyên bố sẽ đưa các nút bấm và núm xoay trở lại khoang lái xe. Cách tiếp cận này được thấy trên mẫu F-150 và Mustang Mach-E khi kết hợp màn hình lớn với nhiều nút bấm vật lý."
    },
    {
      "type": "text",
      "content": "Một cuộc khảo sát của trang What Car? cho thấy, khoảng 89% tài xế ở Anh thích các nút bấm, núm vặn và cần gạt hơn màn hình cảm ứng, đặc biệt là khi lái xe. Thực tế, ba trong số năm người được hỏi thừa nhận họ ngần ngại mua một chiếc xe quá phụ thuộc vào màn hình cảm ứng. Yếu tố an toàn là trọng tâm chính. Có tới 60% tài xế thừa nhận đã từng bị phân tâm khi điều khiển xe. Những lo ngại này đã thúc đẩy Euro NCAP cập nhật các tiêu chuẩn đánh giá an toàn. Theo đó, bắt đầu từ ngày 1.1.2026, những chiếc xe không có nút bấm vật lý cho các chức năng quan trọng như đèn xi-nhan, đèn báo nguy hiểm, còi, cần gạt nước và tín hiệu SOS sẽ nhận được điểm thấp hơn trong các bài kiểm tra va chạm của Euro NCAP."
    },
    {
      "type": "text",
      "content": "Sự trở lại của các nút bấm vật lý cho thấy ngành công nghiệp ô tô đang bắt đầu tìm được sự cân bằng. Số hóa vẫn rất quan trọng, nhưng không phải mọi thứ đều cần được chuyển lên màn hình. Ô tô là phương tiện giao thông đòi hỏi người lái phải tập trung, phản xạ nhanh nhạy và lái xe an toàn, khác với việc sử dụng điện thoại di động. Trong bối cảnh đó, một nút bấm đơn giản lại là giải pháp hợp lý nhất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sai-lam-khi-lam-dung-man-hinh-cam-ung-cac-hang-xe-dua-nut-bam-tro-lai-18526011015332287.htm",
  "id": "18526011015332287"
}