{
  "title": "ĐH Kinh tế TP.HCM 1-1 Trường ĐH Văn Lang: Mở đầu căng thẳng",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "2 đội bóng ĐH Kinh tế TP.HCM và Trường ĐH Văn Lang đã chia điểm trong trận ra quân tại nhóm 7 giải bóng đá Thanh Niên sinh viên Việt Nam lần IV năm 2026 - cúp THACO (TNSV THACO cup 2026).",
  "publishDate": "12/01/2026 13:03 GMT+7",
  "author": {
    "name": "Tiểu BảoLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/truong-dh-van-lang-nt-01-17681891639141337179673.jpg"
      ],
      "caption": "Trường ĐH Văn Lang quyết tâm trở lại VCK giải TNSV"
    },
    {
      "type": "h2",
      "content": "Trường ĐH Văn Lang: Truyền thống tốp đầu"
    },
    {
      "type": "text",
      "content": "Từ hơn 1/4 thế kỷ qua, Trường ĐH Văn Lang là cái tên có truyền thống hàng đầu của bóng đá sinh viên TP.HCM. Riêng với TNSV VN, thầy trò đội bóng Trường ĐH Văn Lang luôn thường xuyên góp mặt và đi sâu ở các vòng chung kết."
    },
    {
      "type": "text",
      "content": "Dưới sự dẫn dắt của HLV Nguyễn Võ Hoàng Phú, đội bóng này đã vào đến tứ kết mùa giải 2023 và 2024. Tiếc rằng dù đã có những chiến thắng \"khủng\" 15-0 trước RMIT hay 5-0 trước Trường ĐH Gia Định, họ vẫn phải ngậm ngùi đứng ngoài VCK TNSV 2025, do đánh mất lợi thế sau thất bại 0-1 trước ĐH Công nghiệp TP.HCM ở trận ra quân."
    },
    {
      "type": "text",
      "content": "Sau 1 năm, đội bóng Trường ĐH Văn Lang đã trở lại với khí thế và quyết tâm nung nấu mạnh mẽ, quyết mở màn bằng một chiến thắng để giành 1 suất tranh vé play-off và xa hơn là tấm vé dự VCK tại thành phố biển Nha Trang."
    },
    {
      "type": "h2",
      "content": "ĐH Kinh tế TP.HCM: Tham vọng lớn!"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dh-kinh-te-tphcm-nt-17681892322571888031274.jpg"
      ],
      "caption": "ĐH Kinh tế TP.HCM chuẩn bị rất kỹ"
    },
    {
      "type": "text",
      "content": "Cũng không thể góp mặt ở VCK TNSV 2025 là một sự tiếc nuối rất lớn của đội bóng ĐH Kinh tế TP.HCM, khi họ đã có hành trình đầy nỗ lực nhưng sự thiếu kinh nghiệm ở lần đầu tham dự đã khiến họ lỡ bước."
    },
    {
      "type": "text",
      "content": "Do đó đến năm nay, đội bóng ĐH Kinh tế TP.HCM đã chuẩn bị rất kỹ lưỡng, được lên kế hoạch bài bản từ nền tảng giải bóng đá nội bộ của trường UEH League với quy mô thi đấu vòng tròn, 2 lượt đi về lần đầu tiên xuất hiện tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Việc có 35 đội bóng tham dự vòng loại TP.HCM ở giải TNSV THACO cup 2026 đang khiến các trận đấu trở nên hết sức căng thẳng, đặc biệt trận đấu giữa Trường ĐH Văn Lang và ĐH Kinh tế TP.HCM vào lúc 14 giờ ngày 12.1 sẽ vô cùng đáng xem."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/logo-tnsv-2026-17681421016422125870150.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dh-kinh-te-tphcm-truong-dh-van-lang-mo-dau-an-tuong-185260112104708275.htm",
  "id": "185260112104708275"
}