{
  "title": "Bức tranh thay lời cảm ơn đến chương trình",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "\"Con xin gửi tặng chương trình bức vẽ này thay lời cảm ơn của con đến chương trình. Con luôn muốn và ao ước sau này mình có thể tiến xa hơn trên con đường mỹ thuật, dùng kiến thức và sự đam mê của mình sáng tác, vẽ nên những bức tranh đầy màu sắc, tươi vui cho cuộc đời\". Đó là lời của em Trần Ngọc Kim Ngân, học lớp 6, Trường THCS Bình Tây, Q.6, TP.HCM.",
  "publishDate": "02/12/2023 09:59 GMT+7",
  "author": {
    "name": "Trần Ngọc Kim Ngân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Con kính chào Báo Thanh Niên và chương trình Cùng con đi tiếp cuộc đời."
    },
    {
      "type": "text",
      "content": "Qua chuyên mục \"Lá thư tâm sự\", con xin được chia sẻ những nỗi niềm của con gửi đến chuyên mục."
    },
    {
      "type": "text",
      "content": "Đối với con, một bé gái 9 tuổi vào năm 2021 thì ký ức về dịch Covid -19 là những khu nhà bị cách ly, đường phố vắng lặng, mọi người đều đeo khẩu trang và nỗi lo lắng, đượm buồn in sâu trên nét mặt của ông bà ngoại."
    },
    {
      "type": "text",
      "content": "Con đã không trực tiếp trải qua biến cố đau đớn nhất trong gia đình, vì khi đó, con không ở nhà với ba mẹ, mà ở nhà ông bà ngoại. Mãi sau khi dịch bệnh đã bớt căng thẳng, con được mẹ lên ông bà ngoại đón về, lúc đó không thấy ba đâu, con mới biết đã có gì đó không ổn."
    },
    {
      "type": "text",
      "content": "Ba con mất vì dịch vào tháng 8.2021, sau 5 ngày phát bệnh thì ba đột ngột trở nặng và ba mất tại nhà. Sau đó, mẹ cũng bị nhiễm bệnh và vài ngày sau bệnh cũng trở nặng. Nhưng có lẽ ba đã che chở cho mẹ, mẹ được điều trị ở bệnh viện một thời gian thì dần hồi phục."
    },
    {
      "type": "text",
      "content": "Thỉnh thoảng trong mơ, con vẫn thấy hình ảnh gia đình, có ba, có mẹ, có con nắm tay nhau đi dạo, đi ăn cùng nhau. Ba con là một người vui tính, lại rất yêu thương gia đình, ba thích đi phượt, khám phá mọi nơi, và thường nói với con rằng, lớn lên ba sẽ dẫn con đi phượt cùng, ba còn nhớ không ba? Ba con mạnh mẽ, cao to vậy, sao có thể sớm rời bỏ con và mẹ như vậy?"
    },
    {
      "type": "text",
      "content": "Giờ gia đình con chỉ còn con, mẹ và bà nội sống cùng nhau. Đôi lúc, nhìn các bạn có ba đón về, đi chơi có đủ ba và mẹ, con lại nhớ ba da diết… Nhớ mà không dám khóc, nếu mẹ thấy con khóc mẹ cũng sẽ đau lòng theo. Con không dám đòi mẹ chở đi đâu xa, vì sức khỏe mẹ sau dịch không khỏe, tay lái mẹ cũng yếu, biết con buồn nhiều nên cũng ít nhắc đến những chuyện đã qua. Mẹ chỉ kể những chuyện vui về gia đình từng có. Nhưng con biết, tận trong sâu thẳm, nỗi buồn của gia đình chưa bao giờ nguôi."
    },
    {
      "type": "text",
      "content": "Cho đến một ngày, mẹ nói: \"Sáng mai mình sẽ lên Tòa soạn Báo Thanh Niên nha con, ở đó có chương trình Cùng con đi tiếp cuộc đời, sẽ có rất nhiều bạn ở đó\". Và khi con đến, mọi việc con thấy đã thay đổi suy nghĩ của con. Các bạn rất đông và các bạn ai cũng có hoàn cảnh như con, mất cha hoặc mất mẹ, thậm chí mất cả cha lẫn mẹ vì dịch Covid-19. Và chương trình đã giúp đỡ, san sẻ về mặt tinh thần cũng như vật chất cho các bạn có những hoàn cảnh như vậy."
    },
    {
      "type": "text",
      "content": "Con cũng rất bất ngờ vì giờ đây con đã biết, nỗi đau mất mát tinh thần không chỉ xảy ra với mình con, mà còn rất nhiều, rất nhiều hoàn cảnh còn đau thương hơn nữa. Nhưng chúng con đã không đơn độc, vì chung quanh đều có sự hỗ trợ của rất nhiều người, gia đình, người thân, đặc biệt là của chương trình. Con mong các anh chị, cô chú và các nhà bảo trợ của chương trình Cùng con đi tiếp cuộc đời và Báo Thanh Niên luôn mạnh khỏe, bình an, hạnh phúc để có thể giúp được nhiều các hoàn cảnh khó khăn khác nữa."
    },
    {
      "type": "text",
      "content": "Từ nay, con sẽ luôn cố gắng học thật giỏi, chăm ngoan để không phụ lòng mẹ cũng như chương trình đã hỗ trợ cho gia đình con."
    },
    {
      "type": "text",
      "content": "Riêng bản thân, con rất yêu thích vẽ. Con xin gửi tặng chương trình bức vẽ này thay lời cảm ơn của con đến chương trình. Con luôn muốn và ao ước sau này mình có thể tiến xa hơn trên con đường mỹ thuật, dùng kiến thức và sự đam mê của mình sáng tác, vẽ nên những bức tranh đầy màu sắc, tươi vui cho cuộc đời. Mai sau khi khôn lớn con cũng sẽ mãi luôn nhớ và noi gương các cô chú trong chương trình, luôn biết san sẻ tình thương và vật chất cho những hoàn cảnh khó khăn!"
    },
    {
      "type": "text",
      "content": "Con xin cảm ơn chuyên mục đã đọc những dòng tâm sự này của con!"
    },
    {
      "type": "text",
      "content": "_________________________________"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/buc-tranh-thay-loi-cam-on-den-chuong-trinh-185231201114638988.htm",
  "id": "185231201114638988"
}