{
  "title": "Motorola Signature trình làng với cấu hình khủng, hỗ trợ đến 7 năm",
  "categories": [
    "Công nghệ",
    "Sản phẩm"
  ],
  "sapo": "Sau nhiều tuần rò rỉ thông tin, Motorola đã chính thức giới thiệu chiếc điện thoại cao cấp mới mang tên Motorola Signature.",
  "publishDate": "07/01/2026 15:27 GMT+7",
  "author": {
    "name": "Kiến Văn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/kienvan_WULL.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Từng được dự đoán mang tên Motorola Edge 70 Ultra, Motorola Signature gây ấn tượng với nhiều thông số kỹ thuật nổi bật. Màn hình AMOLED 6,8 inch của máy hỗ trợ tần số quét 165 Hz, độ phân giải 1,5 K và độ sáng tối đa lên đến 6.200 nit. Thiết bị chạy trên hệ điều hành Android 16 với giao diện người dùng Hello UX."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/1-1767767157436534197537.jpg"
      ],
      "caption": "Motorola Signature gây ấn tượng với nhiều thông số kỹ thuật mạnh mẽ"
    },
    {
      "type": "text",
      "content": "Bên trong, Motorola Signature được trang bị chip Snapdragon 8 Gen 5, RAM LPDDR5x lên đến 16 GB và bộ nhớ trong UFS 4.1 với dung lượng tối đa 1 TB. Điện thoại tích hợp pin silicon-carbon 5.200 mAh được thiết kế trong thân máy mỏng chỉ 6,99 mm và nặng 186 gram. Máy hỗ trợ sạc nhanh có dây 90W và sạc không dây TurboPower 50W."
    },
    {
      "type": "text",
      "content": "Đối với camera, Motorola Signature sở hữu cảm biến Sony LYT-500 50 MP ở mặt trước cho chụp ảnh selfie và gọi video. Ở mặt sau, máy có camera chính Sony LYT-828 50 MP với tính năng chống rung quang học (OIS), camera siêu rộng 50 MP hỗ trợ macro và camera tele dạng kính tiềm vọng Sony LYT-600 50 MP với OIS và zoom quang 3x."
    },
    {
      "type": "h2",
      "content": "Smartphone đầu tiên của Motorola hỗ trợ Android 7 năm"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/2-1767767199470852244404.jpg"
      ],
      "caption": "Motorola Signature được hỗ trợ cập nhật lên đến 7 năm"
    },
    {
      "type": "text",
      "content": "Đặc biệt, Motorola Signature là chiếc điện thoại đầu tiên của hãng cam kết chu kỳ hỗ trợ phần mềm dài hạn, lên đến 7 năm nâng cấp hệ điều hành và 7 năm cập nhật bảo mật. Sản phẩm cũng mang đến độ bền cao với khung nhôm, màn hình được bảo vệ bằng kính Gorilla Glass Victus 2, đạt tiêu chuẩn chống bụi - nước IP68/IP69 và chứng nhận MIL-STD-810H."
    },
    {
      "type": "text",
      "content": "Motorola Signature sẽ được bán tại châu Âu với giá 999 EUR và dự kiến sẽ phát hành tại khu vực Trung Đông, châu Phi, Mỹ Latin và châu Á - Thái Bình Dương trong những tháng tới. Sản phẩm sẽ có các màu sắc Pantone như Carbon và Martini Olive."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/motorola-signature-trinh-lang-voi-cau-hinh-khung-ho-tro-den-7-nam-18526010713323583.htm",
  "id": "18526010713323583"
}