{
  "title": "Menas Group vận hành hệ sinh thái số đa ngành",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Vừa qua, tại tòa tháp Trung tâm tài chính quốc tế Saigon Marina IFC, Menas Group đã vận hành Hệ sinh thái chuyển đổi số, Hệ thống hoạch định nguồn lực doanh nghiệp ERP, Omni-Channel Hub và siêu ứng dụng Mena Select.",
  "publishDate": "09/01/2026 09:17 GMT+7",
  "author": {
    "name": "Trần Thắng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Việc doanh nghiệp trẻ với 5 năm phát triển đã chọn con đường phát triển bền vững, lấy lõi công nghệ làm bệ phóng cho hành trình chinh phục thị trường bán lẻ và dịch vụ cao cấp, đã khẳng định bản lĩnh, tầm nhìn chiến lược và năng lực tài chính vững mạnh của Menas Group."
    },
    {
      "type": "text",
      "content": "Sự chuyển dịch phương thức quản trị truyền thống sang nền tảng số mang lại diện mạo mới cho Menas Group."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/1-17679252554371754093356.jpg"
      ],
      "caption": "Hệ thống Omni-Channel Hub như nhạc trưởng điều phối toàn bộ dữ liệu online, offline giữa các điểm bán và trực tuyến"
    },
    {
      "type": "text",
      "content": "Đặc biệt, Menas Group cùng các đối tác công nghệ hàng đầu như Microsoft, Balas Technologies và Magenest chạy đua hoàn thành khối lượng công việc khổng lồ chỉ trong 3 tháng, lập kỳ tích khi thông thường các doanh nghiệp phải mất 6 tháng đến 1 năm cho hệ thống này."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Đức Quỳnh, Tổng giám đốc Menas Group, nói: \"Sau 5 năm xây dựng niềm tin, Menas nay có thêm nền tảng quản trị mạnh để bảo vệ quyền lợi khách hàng. Việc chọn con đường khó: hoàn thiện ERP và Omni-channel với dữ liệu chuẩn là cam kết trung thực nhất cho chất lượng dịch vụ, phục vụ phong cách sống của khách hàng một cách thông minh nhất\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/2-1767925255669757789087.jpg"
      ],
      "caption": "Các không gian Mena BéBé dành cho mẹ và bé, mỹ phẩm và nước hoa Mena Cosmetics & Perfumes, rượu vang Club des Sommeliers Winery… đều vận hành đồng bộ trên nền tảng Omni-Channel Hub"
    },
    {
      "type": "text",
      "content": "Bên cạnh củng cố nội lực công nghệ, Menas Group ra mắt siêu ứng dụng Mena Select với thông điệp \"Nâng tầm phong cách sống\". Đưa hệ sinh thái số đến gần hơn người tiêu dùng, cá nhân hóa tinh tế nhu cầu mua sắm, ẩm thực, chăm sóc sức khỏe… từ tìm hiểu thông tin trên Web Profile đến đặt hàng thương mại điện tử và trải nghiệm."
    },
    {
      "type": "text",
      "content": "Cùng ngày, Menas khai trương tổ hợp siêu thị thực phẩm cao cấp Mena Gourmet tại 547 Huỳnh Tấn Phát (P.Tân Thuận, TP.HCM)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/menas-group-van-hanh-he-sinh-thai-so-da-nganh-18526010909253743.htm",
  "id": "18526010909253743"
}