{
  "title": "Xe máy điện Honda UC3 về Việt Nam, sạc đầy chạy được tối đa 120 km",
  "categories": [
    "Xe",
    "Xe điện"
  ],
  "sapo": "Xe máy điện Honda UC3 sử dụng pin LFP đạt chuẩn kháng nước IP67 và chuẩn an toàn UNR136, giúp di chuyển ổn định trong điều kiện ngập nước. Xe hiện chưa công bố giá dù thời điểm mở bán đã xác định từ tháng 6.2026.",
  "publishDate": "10/01/2026 13:04 GMT+7",
  "author": {
    "name": "Tâm Võ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam1-17464149583941800743155.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngay sau khi trình làng toàn cầu tại Thái Lan, Honda đã nhanh chóng đưa mẫu xe máy điện UC3 về Việt Nam. Động thái này cho thấy hãng xe máy Nhật Bản đang đẩy mạnh chiến lược điện hóa dải sản phẩm xe 2 bánh trong bối cảnh Chính phủ thúc đẩy chuyển đổi xanh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/edit-honda-uc3-thanhnien-1768026589246326602751.jpeg"
      ],
      "caption": "Honda UC3 nhập từ Thái Lan về Việt Nam"
    },
    {
      "type": "text",
      "content": "Trước đó, danh mục xe máy \"xanh\" của Honda tại Việt Nam chỉ có mẫu xe ICON e: mở bán chính thức và triển khai hình thức cho thuê có giới hạn với mẫu CUV e:. Do đó, sự góp mặt của Honda UC3 được kỳ vọng lấp đầy khoảng trống sản phẩm của hãng xe này."
    },
    {
      "type": "text",
      "content": "Thiết kế xe máy điện Honda UC3 đi theo hướng tối giản, hiện đại với hệ thống đèn LED liền mạch theo phương ngang. Xe sở hữu kích thước gọn gàng, tay lái đặt cao và sàn để chân rộng, tối ưu cho tư thế ngồi, thoải mái khi di chuyển trong đô thị."
    },
    {
      "type": "text",
      "content": "Về trang bị, Honda UC3 sử dụng màn hình TFT 5 inch tích hợp công nghệ Honda RoadSync, giúp hiển thị thông số vận hành, kết nối điện thoại để nghe, gọi, dẫn đường. Ngoài ra, xe còn có thêm khóa thông minh Smartkey và dung tích cốp lên đến 26 lít."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/honda-uc3-thanhnien6-17680240264301075453262.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/honda-uc3-thanhnien13-1768024027509717863417.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/honda-uc3-thanhnien4-1768024026296739739144.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/honda-uc3-thanhnien2-17680240262271088317648.jpg"
      ],
      "caption": "Honda UC3 thiết kế tối giản, gọn gàng phù hợp di chuyển trong đô thị"
    },
    {
      "type": "text",
      "content": "So với các mẫu xe máy điện khác trên thị trường Việt Nam hiện nay, hệ truyền động là điểm nhấn đáng chú ý nhất của Honda UC3. Mẫu xe này trang bị mô-tơ điện do Honda tự phát triển, cho công suất khoảng 8 mã lực và mô-men xoắn cực đại 22 Nm. Theo công bố, mẫu xe này có tốc độ tối đa 80 km/giờ nhưng khả năng bứt tốc tương đương các mẫu xe tay ga 160 cc."
    },
    {
      "type": "text",
      "content": "Để đảm bảo tối ưu khả năng vận hành, tùy theo phong cách, cung đường... Honda trang bị cho UC3 3 chế độ lái gồm: tiêu chuẩn, thể thao và tiết kiệm. Ngoài ra, đây cũng là mẫu xe máy điện hiếm hoi có tính năng hỗ trợ lùi xe."
    },
    {
      "type": "text",
      "content": "Nhằm tối ưu phạm vi hoạt động, Honda sử dụng bộ pin LFP cho Honda UC3 với dung lượng 3,174 kWh, có quãng đường di chuyển tối đa 120 km sau mỗi lần sạc đầy pin. Bộ pin này cũng đạt chuẩn kháng nước IP67 và chuẩn an toàn UNR136, giúp xe vận hành ổn định trong điều kiện ngập nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/honda-uc3-thanhnien11-1768024027009313104081.jpg"
      ],
      "caption": "Honda tích hợp mô-tơ điện vào bánh sau của UC3, cho công suất 8 mã lực và mô-men xoắn 22 Nm"
    },
    {
      "type": "text",
      "content": "Nhờ trang bị chuẩn sạc CHAdeMO kết hợp với bộ sạc nhanh 1.200 Watt, người dùng có thể nạp 20 - 80% pin cho mẫu xe này trong khoảng 2 giờ và sạc đầy 100% pin mất khoảng 4 giờ."
    },
    {
      "type": "text",
      "content": "Tại Việt Nam, dù chưa chính thức công bố giá nhưng Honda Việt Nam đã gây chú ý khi lần đầu tiên áp dụng chính sách mua lại và tân trang xe cũ đối với mẫu UC3 nhằm đảm bảo giá trị bán lại."
    },
    {
      "type": "text",
      "content": "Honda UC3 dự kiến phân phối tại thị trường Việt Nam từ tháng 6 tới để làm phong phú danh mục xe và hướng tới mục tiêu trung hòa carbon vào năm 2050 như cam kết toàn cầu của Honda."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xe-may-dien-honda-uc3-ve-viet-nam-sac-day-chay-duoc-toi-da-120-km-185260110115320107.htm",
  "id": "185260110115320107"
}