{
  "title": "Quảng Ngãi đăng cai Liên hoan thanh niên Việt Nam - Campuchia - Lào năm 2025",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Liên hoan thanh niên Việt Nam - Campuchia - Lào góp phần củng cố và làm sâu sắc hơn mối quan hệ đoàn kết, hữu nghị truyền thống trong bối cảnh hội nhập quốc tế.",
  "publishDate": "26/12/2025 06:00 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 25.12, T.Ư Đoàn TNCS Hồ Chí Minh chủ trì tổ chức Liên hoan thanh niên Việt Nam - Campuchia - Lào tại xã biên giới Bờ Y (Quảng Ngãi), nhằm tiếp tục tăng cường quan hệ đoàn kết, hữu nghị giữa thanh niên ba nước."
    },
    {
      "type": "text",
      "content": "Liên hoan diễn ra từ ngày 25 - 28.12, với sự tham gia của 90 đại biểu thanh niên tiêu biểu đến từ ba quốc gia Việt Nam, Campuchia và Lào."
    },
    {
      "type": "text",
      "content": "Đây là hoạt động đối ngoại thanh niên có ý nghĩa chính trị - xã hội sâu sắc, góp phần củng cố và phát triển mối quan hệ láng giềng tốt đẹp, hữu nghị truyền thống và hợp tác toàn diện giữa ba nước. Đồng thời, liên hoan tạo môi trường để thanh niên gặp gỡ, giao lưu, trao đổi kinh nghiệm; nâng cao nhận thức, trách nhiệm và vai trò của thế hệ trẻ trong tiến trình hội nhập quốc tế ngày càng sâu rộng."
    },
    {
      "type": "text",
      "content": "Với chủ đề \"Đoàn kết - hữu nghị - phát triển\", liên hoan tập trung triển khai nhiều hoạt động thiết thực, ý nghĩa. Trong khuôn khổ chương trình sẽ diễn ra lễ khai mạc Liên hoan thanh niên Việt Nam - Campuchia - Lào năm 2025; tọa đàm với chủ đề \"Hành trình xanh vì sự phát triển bền vững\", tập trung làm rõ vai trò của thanh niên trong bảo vệ môi trường, ứng phó biến đổi khí hậu, chuyển đổi số, thúc đẩy khởi nghiệp xanh và phát triển các sáng kiến, mô hình kinh doanh thân thiện với môi trường."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, các đại biểu thanh niên còn tham gia hoạt động trải nghiệm, tham quan thực tế, tìm hiểu văn hóa, lịch sử, con người và tiềm năng phát triển kinh tế - xã hội của tỉnh Quảng Ngãi; chương trình giao lưu văn hóa, văn nghệ, thể thao thanh niên nhằm tăng cường sự hiểu biết, gắn kết giữa thanh niên ba nước."
    },
    {
      "type": "text",
      "content": "Liên hoan sẽ bế mạc với nội dung tổng kết, đánh giá kết quả và định hướng tăng cường hợp tác thanh niên Việt Nam - Campuchia - Lào trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Thông qua liên hoan, thanh niên ba nước tiếp tục phát huy vai trò xung kích, sáng tạo; tăng cường sự hiểu biết, tin cậy lẫn nhau; góp phần gìn giữ và phát huy mối quan hệ đoàn kết, hữu nghị truyền thống Việt Nam - Campuchia - Lào, đóng góp tích cực vào sự nghiệp xây dựng hòa bình, ổn định và phát triển bền vững của khu vực."
    },
    {
      "type": "text",
      "content": "Việc tổ chức liên hoan tại Quảng Ngãi - địa phương có vị trí chiến lược về quốc phòng, an ninh, đối ngoại và giàu bản sắc văn hóa góp phần quảng bá hình ảnh đất nước, con người Việt Nam nói chung và Quảng Ngãi nói riêng đến bạn bè quốc tế."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quang-ngai-dang-cai-lien-hoan-thanh-nien-viet-nam-campuchia-lao-nam-2025-185251225161517225.htm",
  "id": "185251225161517225"
}