{
  "title": "Úc oằn mình giữa cháy rừng lịch sử",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Hàng nghìn lính cứu hỏa tại bang Victoria (Úc) ngày 10.1 tiếp tục nỗ lực khống chế các vụ cháy rừng nghiêm trọng đã san bằng nhà cửa, khiến hàng chục nghìn hộ dân mất điện và thiêu rụi những khu rừng rộng lớn.",
  "publishDate": "11/01/2026 05:38 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Các đám cháy bùng phát từ giữa tuần này trong bối cảnh nắng nóng gay gắt bao trùm khu vực đông nam nước Úc. Theo nhà chức trách, đến sáng 10.1, hơn 300.000 ha đất rừng đã bị tàn phá, trong khi 10 đám cháy lớn vẫn đang hoành hành trên toàn bang Victoria."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/23b-17680523920321942710419.jpg"
      ],
      "caption": "Đám cháy rừng Longwood, phía bắc bang Victoria (Úc), bùng phát dữ dội"
    },
    {
      "type": "text",
      "content": "Một trong những đám cháy lớn nhất, gần thị trấn Longwood, cách thành phố Melbourne khoảng 112 km về phía bắc, đã thiêu rụi 130.000 ha đất rừng, phá hủy 30 công trình, cùng nhiều vườn nho và diện tích đất nông nghiệp. Hàng chục cộng đồng dân cư xung quanh khu vực cháy đã được sơ tán, trong khi nhiều công viên và khu cắm trại của bang buộc phải đóng cửa."
    },
    {
      "type": "text",
      "content": "Chính quyền bang Victoria cho biết hơn 130 công trình, bao gồm nhiều nhà ở, đã bị phá hủy. Khoảng 38.000 hộ gia đình và doanh nghiệp rơi vào tình trạng mất điện. Theo Reuters, đây được đánh giá là một trong những vụ cháy nghiêm trọng nhất tại Victoria kể từ \"mùa hè đen\" 2019 - 2020, thảm họa từng thiêu rụi diện tích tương đương lãnh thổ Thổ Nhĩ Kỳ và khiến 33 người thiệt mạng."
    },
    {
      "type": "text",
      "content": "Thủ hiến bang Victoria Jacinta Allan cho biết hàng nghìn lính cứu hỏa đang được triển khai trên thực địa. \"Chúng tôi sẽ kiểm soát các đám cháy ở những khu vực có thể\", bà Allan nói tại cuộc họp báo được truyền hình trực tiếp từ thủ phủ Melbourne ngày 10.1."
    },
    {
      "type": "text",
      "content": "Cùng ngày, Thủ tướng Úc Anthony Albanese cảnh báo nước này đang đối mặt với thời tiết cực đoan và nguy hiểm, khi cháy rừng bùng phát ở nhiều bang. \"Tôi xin chia sẻ nỗi lo lắng với người dân tại các cộng đồng vùng miền trong thời điểm vô cùng khó khăn này\", ông Albanese nói."
    },
    {
      "type": "text",
      "content": "Thủ tướng Albanese cũng cho biết tình trạng thảm họa đã được ban bố tại 18 khu vực của bang Victoria trong đêm 9.1, đồng thời Lực lượng Quốc phòng Úc được yêu cầu hỗ trợ chỗ ở và hậu cần cho lực lượng chữa cháy."
    },
    {
      "type": "text",
      "content": "Cơ quan dự báo thời tiết quốc gia Úc ngày 10.1 cho biết cảnh báo sóng nhiệt đã được ban hành đối với nhiều khu vực rộng lớn của bang Victoria, đồng thời áp dụng cảnh báo nguy cơ cháy rừng tại bang New South Wales lân cận."
    },
    {
      "type": "text",
      "content": "Trong khi đó, tại đông bắc Úc, bão Koji đang hoạt động ngoài khơi bang Queensland. Cơ quan Khí tượng Úc cho biết cơn bão cấp 2 hiện nằm cách thành phố Townsville khoảng 275 km về phía đông bắc, di chuyển về phía nam với tốc độ khoảng 13 km/giờ, và dự kiến đổ bộ vào đất liền vào sáng 11.1. Cơ quan Quản lý thảm họa địa phương tại Townsville đã ban hành cảnh báo \"theo dõi và hành động\", kêu gọi cư dân sẵn sàng tìm nơi trú ẩn an toàn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/uc-oan-minh-giua-chay-rung-lich-su-185260110204216431.htm",
  "id": "185260110204216431"
}