{
  "title": "Thí sinh tự tin '10 điểm trong tầm tay', gia đình chuẩn bị poster chúc mừng",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Sau khi hoàn thành hai môn thi tự chọn trong kỳ thi tốt nghiệp THPT, nhiều thí sinh rời phòng thi với tâm trạng phấn khởi, nhận định đề thi năm nay 'dễ ẹc', '10 điểm'.",
  "publishDate": "27/06/2025 11:29 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tại các điểm thi như Trường THPT Linh Trung, THCS Lê Quý Đôn, THCS Trường Thọ (TP.HCM), hình ảnh thí sinh bước ra với nụ cười rạng rỡ, giơ cao hai tay ra hiệu \"10 điểm\"... đã trở thành khoảnh khắc đáng nhớ. Không khí tại đây tràn ngập niềm vui và sự tự tin của các em."
    },
    {
      "type": "text",
      "content": "Lê Thị Phương Linh, học sinh Trường THPT Tam Phú (TP.HCM), chia sẻ rằng đề thi năm nay ở mức vừa sức. \"Môn lịch sử em làm tốt, hy vọng điểm số sẽ bù lại cho môn toán chiều qua\", Linh nói. Khi gặp cô bạn thân bước ra từ điểm thi, Linh lập tức chạy đến ôm chầm, động viên đầy phấn khởi."
    },
    {
      "type": "text",
      "content": "Tương tự, Trần Ngọc Ký, học sinh Trường THPT Bình Chiểu (TP.HCM), tự tin cho biết em nắm chắc 8 điểm môn hóa. Theo Ký, đề hóa năm nay khá dễ, tạo điều kiện cho thí sinh đạt kết quả tốt. Bạn nào giỏi hơn dễ dàng đạt 9-10 điểm."
    },
    {
      "type": "text",
      "content": "Cùng trường với Ký, em Nguyễn An Nhân nhận xét đề hóa dễ dàng, nhưng đề tiếng Anh lại dài và có phần thử thách, đòi hỏi thí sinh phải tập trung cao độ. \"Dù vậy, em rất vui vì đã hoàn thành kỳ thi một cách trọn vẹn\", Nhân chia sẻ."
    },
    {
      "type": "text",
      "content": "Người mẹ đạp xe hơn 4km tiếp sức con trong kỳ thi tốt nghiệp THPT"
    },
    {
      "type": "text",
      "content": "Tại cổng Trường THCS Lê Quý Đôn (TP.HCM), Vũ Gia Bảo và Nguyễn Anh Quân, sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM, đã hỗ trợ thí sinh bằng cách giải đề ngay tại chỗ sau thi. Là cựu học sinh Trường THPT Bình Chiểu (TP.HCM), Quân cho biết em muốn góp sức giúp các bạn thí sinh giảm bớt áp lực. \"Đề thi năm nay tương đối dễ thở, tạo cơ hội tốt cho các em có điểm cao\", Quân nhận định."
    },
    {
      "type": "text",
      "content": "Tại điểm thi này, thí sinh Đặng Thạch Đoan Trang nhận được món quà bất ngờ từ hai người em họ là Ngô Anh Kiệt, học sinh Trường THPT Tam Phú (TP.HCM) và Huỳnh Bảo Ngọc, học sinh Trường THPT Thủ Đức (TP.HCM). Cả hai đã tự tay thiết kế và in poster để chúc mừng chị Trang hoàn thành kỳ thi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/6/27/photo-1750997315426-17509973168631440418053.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Trước đó, để hỗ trợ thí sinh trong ngày thi 27.6, Hồ Minh Châu, sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM, đã chuẩn bị một tấm bảng thông báo: Tại đây có quầy tiếp sức miễn phí. \"Tụi em có chuẩn bị nước uống, quạt… miễn phí, nhưng nhiều người ngại đến vì nghĩ phải trả tiền. Em làm bảng thông báo để mọi người biết đây là quầy hỗ trợ hoàn toàn miễn phí\", Châu chia sẻ."
    },
    {
      "type": "text",
      "content": "Nhóm của Châu còn trò chuyện, quạt mát cho phụ huynh, tư vấn hướng nghiệp và hướng dẫn chỗ đỗ xe, giúp mọi người cảm thấy thoải mái hơn."
    },
    {
      "type": "text",
      "content": "Châu kể dù thời tiết hôm qua mưa lớn, nhóm tình nguyện vẫn tận tình hỗ trợ. Họ dùng thùng carton và băng rôn để che mưa, tự dựng một lối đi có mái che để thí sinh ra xe mà không bị ướt. \"Tụi em xé hết thùng carton để che chắn, đến cuối ngày ướt nhẹp và chẳng còn thùng để đựng đồ. Nhưng cả nhóm đều vui vì đã góp phần tạo nên một kỳ thi ý nghĩa\", Châu kể."
    },
    {
      "type": "text",
      "content": "Phụ huynh Huỳnh Bạch Mai, mẹ của thí sinh Nguyễn Quang Trường, học sinh Trường THPT Tam Phú (TP.HCM), xúc động trước sự tận tình của các tình nguyện viên. \"Hôm qua trời mưa, thấy các em ướt sũng mà vẫn nhiệt tình hỗ trợ, tôi thương lắm. Các em rất chu đáo, hết lòng vì thí sinh\", chị Mai chia sẻ. Ngồi trò chuyện với các tình nguyện viên trong 2 ngày, chị Mai cho biết đã thuộc lòng tên và mặt của từng bạn."
    },
    {
      "type": "text",
      "content": "Nguyễn Thị Yến Nhi, sinh viên Trường ĐH Ngân hàng, trực tại điểm thi THCS Trường Thọ (TP.HCM), cho biết kỳ thi năm nay để lại nhiều kỷ niệm đáng nhớ. \"Tụi em đã cố gắng hết sức để hỗ trợ các thí sinh và điều đó thật sự ý nghĩa\", Nhi nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-sinh-tu-tin-10-diem-trong-tam-tay-gia-dinh-chuan-bi-poster-chuc-mung-185250627111845247.htm",
  "id": "185250627111845247"
}