{
  "title": "Con voi chui lọt lỗ kim",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Việc Công an Hải Phòng bắt giữ khẩn cấp Tổng giám đốc Công ty CP Đồ hộp Hạ Long cùng ba nhân viên quản lý chất lượng trong vụ 130 tấn thịt lợn nhiễm dịch tả châu Phi chiều 10.1 không chỉ là một vụ án hình sự nghiêm trọng mà còn là cái 'bạt tai giữa chợ' vào niềm tin vốn đã mong manh của người tiêu dùng VN với an toàn thực phẩm.",
  "publishDate": "11/01/2026 07:01 GMT+7",
  "author": {
    "name": "Tư An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo cơ quan chức năng, từ tháng 9.2025, nhóm Bùi Đức Trọng (46 tuổi, ở đường Đà Nẵng, P.Ngô Quyền, Hải Phòng) và 8 đồng phạm đã \"phù phép\" giấy tờ để biến thịt lợn chết, lợn ốm yếu nhiễm dịch tả thành nguyên liệu \"hợp pháp\" cung cấp cho Công ty CP Đồ hộp Hạ Long."
    },
    {
      "type": "text",
      "content": "Thủ đoạn tinh vi nhưng không phức tạp: kê khai nguồn hàng tiêu thụ nội tỉnh để tránh kiểm dịch, sau đó tái sử dụng giấy tờ của các cơ sở giết mổ đã đăng ký trước đó để hợp thức hóa nguồn gốc."
    },
    {
      "type": "text",
      "content": "Điều đáng báo động hơn nằm ở khâu tiếp nhận. Một doanh nghiệp (DN) 69 năm tuổi, tự hào \"luôn tuân thủ nghiêm ngặt các chuẩn mực về thực hành sản xuất, vệ sinh an toàn thực phẩm\" thế nhưng lưu trữ trong kho lạnh tới 130 tấn thịt lợn nhiễm bệnh nhưng không hề phát hiện. Đáng nói hơn, từ số nguyên liệu này, công ty đã sản xuất 1,7 tấn pa tê (tương đương 14.000 hộp), cùng hàng tấn chả giò, bì heo và da gà đông lạnh nhiễm cả vi rút tả lợn và vi khuẩn Salmonella."
    },
    {
      "type": "text",
      "content": "Nhưng trách nhiệm không chỉ của nhóm Bùi Đức Trọng và ông Giám đốc Công ty CP Đồ hộp Hạ Long cùng các nhân viên quản lý chất lượng của công ty này. Việc một \"con voi\" 130 tấn thịt lợn nhiễm bệnh vượt qua \"lỗ kim\" các quy trình kiểm dịch, \"hợp pháp\" tuồn vào trong kho lạnh của công ty và thậm chí sản xuất thành hàng tấn sản phẩm thành phẩm cho thấy những lỗ hổng nghiêm trọng trong quy trình kiểm soát thực phẩm."
    },
    {
      "type": "text",
      "content": "Làm thế nào hàng trăm chuyến xe chở thịt lợn nhiễm bệnh, không rõ nguồn gốc từ Hưng Yên vào Hải Phòng trong nhiều tháng mà không bị phát hiện? Tại sao hệ thống truy xuất nguồn gốc điện tử - công cụ được kỳ vọng sẽ minh bạch hóa chuỗi cung ứng thực phẩm - lại không phát huy tác dụng? Đây là những câu hỏi lớn về trách nhiệm của cơ quan quản lý nhà nước, đặc biệt là thú y và quản lý thị trường trong câu chuyện này."
    },
    {
      "type": "text",
      "content": "Làm thế nào người tiêu dùng có thể yên tâm với những món ăn trên bàn ăn gia đình mỗi ngày khi những lời tuyên bố và giấy chứng nhận thì luôn sạch sẽ, đẹp đẽ còn chính thực phẩm thì không?"
    },
    {
      "type": "text",
      "content": "Nhiều ý kiến đã đề nghị cần tăng nặng khung hình phạt đối với tội vi phạm quy định về an toàn thực phẩm. Không chỉ dừng lại ở phạt tiền, cần áp dụng các biện pháp mạnh tay hơn như tước giấy phép vĩnh viễn một khi DN vi phạm. Cùng đó, tăng cường truy xuất nguồn gốc bằng công nghệ. Không phải là những mã QR dán cho có lệ, mà là công nghệ Blockchain (chuỗi khối) để ghi lại hành trình của sản phẩm từ lò mổ đến nhà máy. Khi dữ liệu không thể bị sửa đổi, cơ hội cho việc \"phù phép\" giấy tờ như vụ việc nói trên sẽ bị triệt tiêu…"
    },
    {
      "type": "text",
      "content": "Song vấn đề cốt lõi vẫn nằm ở trách nhiệm của DN. Không có thiết bị xét nghiệm, kiểm dịch nào có thể phát hiện hết mọi vi phạm nếu người vận hành nó sẵn sàng làm ngơ. Khi một DN vẫn đặt lợi nhuận lên trên sức khỏe cộng đồng, nó sẽ là lỗ hổng mà không quy định nào có thể bịt được và người tiêu dùng vẫn sẽ hằng ngày \"chết mòn vì thực phẩm bẩn\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/con-voi-chui-lot-lo-kim-185260110223958835.htm",
  "id": "185260110223958835"
}