{
  "title": "Starbucks Việt Nam xin lỗi shipper vì sự cố đơn hàng giá 0 đồng",
  "categories": [
    "Tiêu dùng thông minh",
    "Góc người tiêu dùng"
  ],
  "sapo": "Chiều 6.1, Starbucks Việt Nam đã đăng thông báo xin lỗi khách hàng và các tài xế công nghệ liên quan đến sự cố kỹ thuật khiến nhiều đơn hàng hiển thị giá 0 đồng và buộc phải hủy trong sáng cùng ngày.",
  "publishDate": "07/01/2026 09:33 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trước đó, sáng 6.1, nhiều người dùng tại Hà Nội và TP.HCM bất ngờ phát hiện toàn bộ hoặc một phần đồ uống của Starbucks Việt Nam hiển thị giá 0 đồng trên ứng dụng chính thức của hãng và các nền tảng giao đồ ăn. Sự cố nhanh chóng lan truyền trên mạng xã hội, khiến lượng đơn đặt tăng đột biến, hàng loạt cửa hàng rơi vào tình trạng quá tải, shipper xếp hàng dài chờ nhận món."
    },
    {
      "type": "text",
      "content": "Theo ghi nhận, tại Hà Nội, lỗi ban đầu chỉ xuất hiện ở 4 món đồ uống mới ra mắt khi hệ thống hiển thị giá 0 đồng. Tuy nhiên, sau khi thông tin lan rộng, nhiều khách hàng đã nhanh tay đặt món với số lượng không giới hạn, khiến hệ thống nhanh chóng quá tải."
    },
    {
      "type": "text",
      "content": "Trong khi đó, tại TP.HCM, tình trạng hiển thị giá 0 đồng xảy ra đồng loạt với toàn bộ menu trên các nền tảng giao hàng. Trước diễn biến này, Starbucks Việt Nam đã phải liên hệ với Grab để tạm thời đóng cửa các cửa hàng online, nhằm kiểm soát hệ thống và hạn chế phát sinh thêm đơn hàng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/61231645122304405641120943886641495990313872n-17677522771471905986002.jpg"
      ],
      "caption": "Shipper xếp hàng đông nghịt trước cửa hàng Starbucks Saigon Royal (Bến Vân Đồn, P. Xóm Chiếu, TP.HCM) sáng 6.1"
    },
    {
      "type": "text",
      "content": "Ghi nhận tại một số cửa hàng cho thấy, nhiều tài xế công nghệ phản ánh việc đơn hàng bị hủy liên tục sau khi đã nhận cuốc và đến điểm lấy hàng. Một số trường hợp cho biết nhân viên cửa hàng từ chối pha chế các đơn có giá 0 đồng khi lượng đơn tăng quá nhanh, khiến shipper phải chờ đợi trong thời gian dài, ảnh hưởng đến thu nhập và tỷ lệ nhận và hoàn thành đơn."
    },
    {
      "type": "text",
      "content": "Trong thông báo chính thức, Starbucks Việt Nam khẳng định sự cố xuất phát \"từ lỗi kỹ thuật của hệ thống\", không phải chương trình khuyến mãi hay ưu đãi đặc biệt. Thương hiệu này gửi lời xin lỗi đến khách hàng và các tài xế vì những bất tiện phát sinh ngoài mong muốn, đồng thời cho biết đang phối hợp với các đối tác để khắc phục sự cố."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/xl-17677523591551540546910.jpg"
      ],
      "caption": "Starbucks Việt Nam khẳng định sự cố xuất phát \"từ lỗi kỹ thuật của hệ thống\""
    },
    {
      "type": "text",
      "content": "Đối với các đơn hàng đã được đặt trong thời gian xảy ra lỗi, Starbucks Việt Nam cho biết hệ thống đã chủ động tạm ngưng tiếp nhận đơn online để hạn chế phát sinh thêm đơn 0 đồng. Phần lớn các đơn hàng phát sinh trong thời điểm này được hủy do chưa bước vào khâu pha chế, khách hàng không phát sinh nghĩa vụ thanh toán."
    },
    {
      "type": "text",
      "content": "Về phía tài xế công nghệ, nhiều ý kiến cho rằng thiệt hại lớn nhất không nằm ở giá trị đơn hàng, mà ở việc tỷ lệ hoàn thành và tỷ lệ hủy đơn có thể bị ảnh hưởng ngoài ý muốn. Do đó, cộng đồng người dùng đề xuất Starbucks Việt Nam phối hợp với Grab và các nền tảng đặt món khác để xem xét phục hồi lại các chỉ số hoạt động cho tài xế bị ảnh hưởng, nhằm giảm thiểu thiệt hại phát sinh từ sự cố kỹ thuật."
    },
    {
      "type": "text",
      "content": "Tính đến khoảng 14 giờ cùng ngày, các cửa hàng Starbucks tại khu vực Hà Nội đã mở lại dịch vụ đặt món online với mức giá niêm yết như trước; cuối ngày, các cửa hàng tại khu vực TP.HCM cũng hoạt động trở lại trên nền tảng đặt món trực tuyến."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/starbucks-viet-nam-xin-loi-shipper-vi-su-co-don-hang-gia-0-dong-185260107091931937.htm",
  "id": "185260107091931937"
}