{
  "title": "Ô tô đời cũ rầm rộ 'đại hạ giá' xả hàng tồn kho ngay đầu năm 2026",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Ngay trong tháng đầu năm 2026, nhiều phiên bản, mẫu mã ô tô đời cũ được các nhà sản xuất, phân phối \"đại hạ giá\" giảm từ vài chục đến hàng trăm triệu đồng thông qua các chương trình ưu đãi nhằm xả hàng tồn kho.",
  "publishDate": "09/01/2026 12:48 GMT+7",
  "author": {
    "name": "Trần Hoàng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/tranhoang_XNDR.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sức mua trên thị trường ô tô Việt Nam từng bước hồi phục trong giai đoạn cuối năm 2025, dù vậy mức tăng trưởng không được như kỳ vọng trong khi đó áp lực cạnh tranh ngày càng gia tăng… đẩy các nhà sản xuất, phân phối ô tô vào thế khó. Theo ghi nhận của PV Thanh Niên, ở thời điểm hiện tại dù đã bước sang tháng bán hàng đầu tiên của năm 2026 nhưng nhiều nhà sản xuất, đại lý phân phối ô tô tại Việt Nam vẫn còn các phiên bản, mẫu mã ô tô đời cũ sản xuất năm 2025, thậm chí cả xe 2024 chưa bán được."
    },
    {
      "type": "text",
      "content": "5 điểm nhấn của thị trường ô tô Việt Nam năm 2025"
    },
    {
      "type": "text",
      "content": "Chính vì vậy, ngoài việc cắt giảm ưu đãi với một số mẫu mã vốn hút khách, bán chạy các nhà sản xuất, đại lý phân phối ô tô vẫn mạnh tay \"đại hạ giá\" với mức giảm từ vài chục đến hàng trăm triệu đồng cho các phiên bản, mẫu mã ô tô đang có lượng xe tồn kho lớn."
    },
    {
      "type": "text",
      "content": "Mới đây, TC Motor - nhà sản xuất, phân phối ô tô Hyundai tại Việt Nam vừa công bố chương trình giảm giá bán đồng thời gia tăng thời gian bảo hành với các mẫu xe có số VIN sản xuất năm 2025. Cụ thể, các mẫu xe gồm Hyundai Accent, Stargazer, Santa Fe sản xuất năm 2025 sẽ được áp dụng chính sách bảo hành lên đến 8 năm hoặc 120.000 km. Không những vậy, TC Motor còn áp dụng chương trình giảm giá tới 64 triệu đồng với Hyundai Accent 2025, Stargazer 2025 giảm tới 96 triệu đồng, trong khi Hyundai Santa Fe được áp dụng mức giảm cao nhất 220 triệu đồng."
    },
    {
      "type": "text",
      "content": "Các phiên bản sản xuất năm 2025 của Hyundai Creta giảm 50 triệu đồng, Tucson giảm 58 triệu đồng và ngay cả Palisade - mẫu SUV \"xịn\" nhất của Hyundai tại Việt Nam cũng được áp dụng mức giảm lên đến 200 triệu đồng. Trong thông báo liên quan đến việc áp dụng ưu đãi, giảm giá lần này, TC Motor cho biết: \"Chương trình chỉ áp dụng cho các mẫu xe sản xuất 2025\". Điều này cho thấy rõ thực tế hầu hết các mẫu ô tô Hyundai sản xuất, phân phối tại Việt Nam vẫn còn tồn kho các phiên bản đời 2025."
    },
    {
      "type": "text",
      "content": "Mitsubishi cũng triển khai ưu đãi với hầu hết các mẫu mã ô tô đang phân phối tại Việt Nam, trong đó các phiên bản sản xuất năm 2025 có mức giảm giá lớn hơn. Cụ thể, phiên bản Xpander số tự động lắp ráp tại Việt Nam hiện đang được hãng áp dụng gói ưu đãi giảm giá kèm quà tặng với tổng trị giá tới 88 triệu đồng. Mitsubishi Attrage có mức giảm từ 38 - 49 triệu đồng. Mẫu Crossover hạng B - Mitsubishi Xforce được giảm cao nhất 70 triệu đồng nhưng thực tế, nhiều đại lý sẵn sàng áp dụng ưu đãi với tổng mức giảm gần 100 triệu đồng với một số phiên bản Xforce bán chậm và có lượng xe tồn kho lớn. Bản nâng cấp của Mitsubishi Xpander đời 2025 nhập khẩu từ Indonesia hiện có mức giảm giá từ 66 - 70 triệu đồng."
    },
    {
      "type": "text",
      "content": "Mức giảm giá 70 triệu đồng tương đương mức hỗ trợ 100% lệ phí trước bạ cũng đang được Suzuki áp dụng với mẫu MPV - XL7 sản xuất năm 2025. Ngay cả mẫu Suzuki Fronx mở bán từ tháng 10 năm ngoái hiện cũng đang đối mặt tình trạng tồn kho và được giảm giá từ 30 - 60 triệu đồng, tùy phiên bản. Trong khi đó, mẫu SUV cỡ nhỏ Suzuki Jimny thậm chí đến thời điểm này vẫn còn xe sản xuất từ năm 2024 chưa bán hết. Chính vì vậy, Suzuki Việt Nam đang triển khai chương trình ưu đãi, giảm giá đến 95 triệu đồng cho khách hàng mua mẫu xe này."
    },
    {
      "type": "text",
      "content": "Với Honda, từ tháng 1.2026 thương hiệu này đã cắt giảm khoảng một nửa ưu đãi so với tháng trước đối với hầu hết các mẫu xe đang phân phối tại Việt Nam. Dù vậy, với Honda Civic e:HEV RS sản xuất năm 2024, hãng vẫn áp dụng chương trình hỗ trợ 100% lệ phí trước bạ, tương đương mức giảm khoảng 100 triệu đồng."
    },
    {
      "type": "text",
      "content": "Ford Việt Nam cũng đang triển khai chương trình ưu đãi 50% lệ phí trước bạ với bản Ford Ranger XL. Giảm giá tương đương mức hỗ trợ 100% lệ phí trước bạ đối với bản Ford Ranger Raptor, Ranger Stormtrak, Ranger Wildtrak và Ranger XLS. Chương trình này được hãng xe Mỹ triển khai trong tháng 1.2026 nhưng chỉ áp dụng với các xe VIN 2025 (tức sản xuất năm 2025)."
    },
    {
      "type": "text",
      "content": "Toyota tiếp tục giảm giá tương đương mức hỗ trợ 100% lệ phí trước bạ với hai mẫu MPV gồm Veloz Cross và Avanza Premio. Trong khi đó, Toyota Vios, Yaris Cross chỉ được giảm giá tương đương mức 50% lệ phí trước bạ. Dù vậy, từ tháng 1.2026 hãng xe Nhật Bản chính thức triển khai chương trình bảo hành chính hãng, với thời hạn lên đến 10 năm hoặc 185.000 km (tùy điều kiện nào đến trước) cho nhiều mẫu xe Toyota đã và đang phân phối tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Hãng ô tô điện Trung Quốc - BYD tiếp tục triển khai gói ưu đãi giảm giá kèm quà tặng cho hầu hết mẫu mã, phiên bản xe BYD đang phân phối tại Việt Nam. Trong đó, BYD Atto 3 đời 2025, BYD SEAL 2024 ngoài gói quà tặng phụ kiện, bảo hiểm, bộ sạc… còn được giảm giá thêm 20 - 30 triệu đồng, tùy mẫu xe. Đáng chú ý, Volkswagen khiến không ít người bất ngờ khi áp dụng mức giảm lên đến 330 triệu đồng với bản Volkswagen Touareg (có giá niêm yết 330 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Có thể thấy, ngay trong tháng đầu năm 2026, cuộc đua \"đại hạ giá\" xả hàng ô tô đời cũ đang diễn ra rầm rộ trên thị trường Việt Nam. Điều này phần nào cho thấy sự khó khăn của các doanh nghiệp sản xuất, kinh doanh ô tô tại Việt Nam trong bối cảnh thị trường ngày càng cạnh tranh khốc liệt và liên tục thay đổi nhanh chóng trong thời gian gần đây."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/o-to-doi-cu-ram-ro-dai-ha-gia-xa-hang-ton-kho-ngay-dau-nam-2026-185260108105919392.htm",
  "id": "185260108105919392"
}