{
  "title": "TP.HCM ra quân trồng 200 cây xanh dọc sông Sài Gòn",
  "categories": [
    "Kinh tế",
    "Địa ốc"
  ],
  "sapo": "Ngày 10.1, Sở Xây dựng TP.HCM phối hợp với UBND phường An Khánh đã tổ chức trồng cây 200 cây xanh dọc bờ sông Sài Gòn nhân ngày \"Cây xanh Việt Nam 11.1\".",
  "publishDate": "10/01/2026 16:06 GMT+7",
  "author": {
    "name": "Đình Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/8/6/dinhson-17544466441241509981950.jpg",
    "email": "-  dinhsonthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo đó, tại khu đất nằm dọc theo bờ sông Sài Gòn, từ đường hầm vượt sông Sài Gòn đến cầu Cạn, đường Nguyễn Thiện Thành, phường An Khánh, với với diện tích hiện hữu khoảng 4,3 ha, Sở Xây dựng cùng với UBND phường An Khánh đã trồng 200 cây xanh, gồm 55 cây sao đen, 35 cây trâm, 20 cây giáng hương, 15 cây lộc vừng, 20 cây tra bụp, 35 cây lim xẹt và 20 cây lim xanh."
    },
    {
      "type": "text",
      "content": "Đây đều là những loại cây có dáng đẹp, tán rộng, phù hợp với điều kiện thổ nhưỡng và cảnh quan khu vực, góp phần tạo không gian xanh, bền vững và hài hòa với môi trường xung quanh."
    },
    {
      "type": "text",
      "content": "Theo Sở Xây dựng TP.HCM, trồng cây xanh là một trong những giải pháp thích ứng và hạn chế tác động của biến đổi khí hậu mang tính đơn giản, chi phí thấp nhưng hiệu quả và bền vững, được nhiều quốc gia trên thế giới quan tâm triển khai."
    },
    {
      "type": "text",
      "content": "Đối với các đô thị lớn như TP.HCM, mật độ cây xanh còn là một trong những tiêu chí quan trọng để đánh giá chỉ số đáng sống của đô thị. Tuy nhiên, hiện nay chỉ tiêu cây xanh trên địa bàn thành phố vẫn chưa đáp ứng đầy đủ nhu cầu của người dân cũng như yêu cầu của một đô thị phát triển hiện đại."
    },
    {
      "type": "text",
      "content": "Vì vậy, việc trồng mới, bảo vệ và phát triển cây xanh có ý nghĩa hết sức quan trọng, góp phần duy trì môi trường sống trong lành, nâng cao chất lượng cuộc sống và hướng tới phát triển bền vững."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-ra-quan-trong-200-cay-xanh-doc-song-sai-gon-18526011015544229.htm",
  "id": "18526011015544229"
}