{
  "title": "Dự án làng Đại học Đà Nẵng 'treo' gần 3 thập kỷ giờ ra sao?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Dự án làng Đại học Đà Nẵng 'treo' gần 3 thập kỷ vừa có những chuyển biến mới khi TP.Đà Nẵng sẽ triển khai các dự án đầu tư xây dựng khu tái định cư phục vụ giải phóng mặt bằng dự án.",
  "publishDate": "17/01/2026 17:14 GMT+7",
  "author": {
    "name": "Mạnh Cường",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  cuongbaochidhkh@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Sở Xây dựng TP.Đà Nẵng đã có thông tin về tiến độ triển khai dự án làng Đại học Đà Nẵng tại khu vực Hòa Quý – Điện Ngọc. Trong đó, nêu rõ cơ sở pháp lý, kết quả giải phóng mặt bằng và kế hoạch tiếp tục bố trí vốn để triển khai các phần còn lại của dự án."
    },
    {
      "type": "text",
      "content": "Theo Sở Xây dựng, dự án làng Đại học tại Hòa Quý – Điện Ngọc được Thủ tướng Chính phủ phê duyệt Quy hoạch chung từ năm 1997 tại Quyết định số 1057 ngày 9.12.1997, với quy mô đào tạo đến năm 2010 khoảng 30.000 sinh viên, tổng diện tích sử dụng đất 300 ha. Trong đó, 110 ha thuộc P.Hòa Quý thuộc Q.Ngũ Hành Sơn (nay là P.Ngũ Hành Sơn, TP.Đà Nẵng) và 190 ha thuộc P.Điện Ngọc thuộc TX.Điện Bàn, tỉnh Quảng Nam cũ (nay là P.Điện Bàn Đông)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-17686414438172004056800.jpg"
      ],
      "caption": "Dự án làng Đại học Đà Nẵng"
    },
    {
      "type": "text",
      "content": "Đến năm 2020, Thủ tướng Chính phủ tiếp tục phê duyệt quy hoạch phân khu xây dựng Đại học Đà Nẵng, tỷ lệ 1/2.000 tại Quyết định số 986 ngày 9.7.2020."
    },
    {
      "type": "text",
      "content": "Trên cơ sở đó, Chủ tịch UBND TP.Đà Nẵng phê duyệt quy hoạch chi tiết xây dựng tỷ lệ 1/500 Đại học Đà Nẵng tại P.Hòa Quý với diện tích nghiên cứu 110 ha theo Quyết định số 5080 ngày 24.12.2020. Khu dân cư Hải An nằm trong phạm vi dự án, thuộc địa bàn P.Ngũ Hành Sơn (TP.Đà Nẵng trước đây)."
    },
    {
      "type": "text",
      "content": "Về công tác bồi thường, giải phóng mặt bằng và tái định cư, đến nay TP.Đà Nẵng đã thực hiện bồi thường, giải phóng mặt bằng được 78,95 ha/110 ha trên địa bàn thành phố (đạt 71,4% diện tích quy hoạch thuộc địa bàn TP.Đà Nẵng cũ)."
    },
    {
      "type": "text",
      "content": "Phần diện tích dự án nằm trên địa bàn tỉnh Quảng Nam (cũ) hiện chưa triển khai công tác bồi thường, giải phóng mặt bằng."
    },
    {
      "type": "text",
      "content": "Năm 2024, Đại học Đà Nẵng đã làm việc với Bộ GD-ĐT và được phê duyệt chủ trương đầu tư dự án bồi thường, giải phóng mặt bằng và xây dựng hạ tầng kỹ thuật khu vực 31,05 ha theo Quyết định số 2829 ngày 14.10.2024."
    },
    {
      "type": "text",
      "content": "Dự án có tổng mức đầu tư dự kiến hơn 794 tỉ đồng, thời gian thực hiện từ năm 2025 - 2028."
    },
    {
      "type": "text",
      "content": "Sở Xây dựng TP.Đà Nẵng cho hay, hiện nay thành phố đã phê duyệt và triển khai các dự án đầu tư xây dựng khu tái định cư phục vụ giải phóng mặt bằng dự án làng Đại học Đà Nẵng bằng nguồn kinh phí địa phương, trong đó có dự án khu tái định cư phục vụ giải tỏa làng đại học."
    },
    {
      "type": "text",
      "content": "Ngoài ra, thành phố cũng bổ sung quỹ đất từ các khu tái định cư khác, như khu tái định cư Tây Nam Làng nghề đá mỹ nghệ Non Nước, nhằm đáp ứng nhu cầu tái định cư cho các hộ dân bị ảnh hưởng."
    },
    {
      "type": "text",
      "content": "TP.Đà Nẵng đang tiếp tục làm việc với Đại học Đà Nẵng để kiến nghị Bộ Tài chính và Bộ GD-ĐT xem xét, ưu tiên bổ sung kế hoạch vốn, tạo điều kiện triển khai phần diện tích hơn 31 ha còn lại trên địa bàn thành phố, qua đó từng bước hoàn chỉnh dự án làng Đại học Đà Nẵng theo quy hoạch được phê duyệt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-an-lang-dai-hoc-da-nang-treo-gan-3-thap-ky-gio-ra-sao-185260117161812717.htm",
  "id": "185260117161812717"
}