{
  "title": "Phạt cơ sở bán bánh mì có nhiều người ăn bị đau bụng 15 triệu đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Cơ sở bán bánh mì có nhiều người ăn bị đau bụng, nôn ói và nhập viện cấp cứu bị phạt 15 triệu đồng về hành vi kinh doanh dịch vụ ăn uống mà không có giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm.",
  "publishDate": "12/01/2026 15:01 GMT+7",
  "author": {
    "name": "Nguyễn Long",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/25/z6637958290089d11db9f2a686a4cf4946ad784e2250f8-1748175031949774387557.jpg",
    "email": "-  nguyenlongbaotn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, UBND phường Phú Mỹ (TP.HCM) cho biết liên quan đến nhiều người ăn bánh mì tại tiệm bánh mì N.H (quốc lộ 51, phường Phú Mỹ) bị đau bụng, nôn ói phải nhập viện điều trị mà Báo Thanh Niên thông tin, địa phương đã ra quyết định xử phạt phạt hành chính chủ tiệm này 15 triệu đồng về hành vi kinh doanh dịch vụ ăn uống mà không có giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/edit-z742273000834180faeae65c90141f657d0c6b677c3d06-17682032029901107550844.jpeg"
      ],
      "caption": "Bệnh nhân này ăn bánh mì tại tiệm N.H ngày 19.12.2025 và bị ngộ độc thực phẩm sau đó"
    },
    {
      "type": "text",
      "content": "Khi vụ việc xảy ra, UBND phường Phú Mỹ đã phối hợp Sở An toàn thực phẩm TP.HCM, Trung tâm Y tế khu vực, Công an TP.HCM tiến hành lấy 9 mẫu thực phẩm tại trụ sở chính bánh mì N.H gửi xét nghiệm theo quy định."
    },
    {
      "type": "text",
      "content": "UBND phường Phú Mỹ đã làm việc và yêu cầu chủ cơ sở tạm ngưng hoạt động kinh doanh bánh mì chờ có kết quả điều tra của Sở An toàn thực phẩm TP.HCM và phối hợp trong công tác điều tra."
    },
    {
      "type": "text",
      "content": "UBND phường Phú Mỹ đã chỉ đạo cơ quan chuyên môn tiến hành kiểm tra về thủ tục hành chính của cơ sở kinh doanh bánh mì N.H."
    },
    {
      "type": "text",
      "content": "Kết quả cơ sở xuất trình được hồ sơ khám sức khỏe 5/5 người, danh sách xác nhận tập huấn kiến thức an toàn thực phẩm 5/5 người, hợp đồng nguyên liệu thực phẩm. Cơ sở không có giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm."
    },
    {
      "type": "text",
      "content": "\"Sau khi có quyết định xử phạt vi phạm hành chính với số tiền phạt 15 triệu đồng, cơ sở kinh doanh bánh mì đã chấp hành quyết định và nộp phạt theo quy định\", lãnh đạo UBND phường Phú Mỹ cho hay."
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 12.1, trao đổi qua điện thoại, một lãnh đạo Sở An toàn thực phẩm TP.HCM cho biết chưa có kết quả xét nghiệm các mẫu thực phẩm tại trụ sở chính bánh mì N.H."
    },
    {
      "type": "text",
      "content": "Như Thanh Niên ngày 22.12.2025 thông tin trong bài viết \"TP.HCM: Sau khi ăn bánh mì, hàng chục người nghi bị ngộ độc thực phẩm phải nhập viện\", phản ánh từ ngày 19.12, nhiều người mua bánh mì thập cẩm tại tiệm N.H thì sau đó bị đau bụng, nôn ói."
    },
    {
      "type": "text",
      "content": "Nhiều người cùng trong một gia đình ăn bánh mì tại đây phải nhập viện điều trị. Theo báo cáo của Sở Y tế TP.HCM, các bệnh nhân cùng ăn bánh mì tại tiệm N.H từ ngày 19 - 21.12.202. Theo UBND phường Phú Mỹ, có 125 người sau khi ăn bánh mì tại tiệm N.H đã bị nôn ói, đau bụng và đến các cơ sở y tế để điều trị."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-co-so-ban-banh-mi-co-nhieu-nguoi-an-bi-dau-bung-15-trieu-dong-185260112143911643.htm",
  "id": "185260112143911643"
}