{
  "title": "Trường đại học Việt Pháp nhận hồ sơ xét tuyển đại học từ 28.1",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Trường đại học Việt Pháp dự kiến tuyển 1.200 chỉ tiêu, bắt đầu nhận hồ sơ xét tuyển đại học từ 28.1.",
  "publishDate": "12/01/2026 19:05 GMT+7",
  "author": {
    "name": "Quý Hiên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/27/edit-edit-bpng5829-1682577315944247138319.png",
    "email": "-  quyhientn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hôm nay 12.1, Trường đại học Khoa học - Công nghệ Hà Nội USTH (còn gọi là Trường đại học Việt Pháp) đã có phương án tuyển sinh đại học 2026. Đợt nhận hồ sơ xét tuyển đại học sớm nhất của nhà trường sẽ bắt đầu từ ngày 28.1."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/truong-dh-viet-phap-1-17682166945781492609613.jpg"
      ],
      "caption": "Sinh viên Trường đại học Việt Pháp nghe giảng trong lớp học"
    },
    {
      "type": "text",
      "content": "TS Nguyễn Thanh Hiền, Trưởng phòng Tuyển sinh và Truyền thông, Trường đại học Việt Pháp, cho biết năm 2026 nhà trường dự kiến tuyển 1.200 chỉ tiêu với 20 chương trình đào tạo, trong đó 17 chương trình cấp đơn bằng và 3 chương trình cấp song bằng Việt - Pháp."
    },
    {
      "type": "text",
      "content": "Nhà trường sẽ dùng 4 phương thức tuyển sinh, gồm: xét tuyển dựa trên kết quả thi đánh giá năng lực do Trường đại học Việt Pháp tổ chức (PT1); xét tuyển dựa trên năng lực học tập kết hợp phỏng vấn (PT2); xét tuyển thẳng theo thông tin tuyển sinh của trường (PT3); xét tuyển dựa trên kết quả thi tốt nghiệp THPT 2026 (PT4). Riêng 3 chương trình song bằng Việt - Pháp chỉ tuyển sinh thông qua PT1."
    },
    {
      "type": "text",
      "content": "Với phương thức PT1, thí sinh sẽ phải làm một bài kiểm tra kiến thức (150 phút) trên máy tính. Bài kiểm tra có 100 câu trắc nghiệm, gồm: toán và tư duy logic (40 câu), tự chọn 60 câu. Với phần tự chọn, thí sinh chọn 2 môn trong số 5 môn lý, hóa, sinh, tin, tiếng Anh (30 câu/môn) theo tổ hợp phù hợp với một trong các tổ hợp môn của chương trình đào tạo đăng ký dự tuyển, cụ thể như sau:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/truong-dh-viet-phap-to-hop-thi-rieng-1768215561181459838850.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Bài thi phỏng vấn trực tuyến diễn ra sau bài kiểm tra kiến thức 1 tuần. Hội đồng phỏng vấn đánh giá thí sinh dựa trên các tiêu chí như: hiểu biết về trường, hiểu biết về chương trình đào tạo, mức độ phù hợp của thí sinh với ngành nghề, động lực học tập, kỹ năng giao tiếp và tư duy logic."
    },
    {
      "type": "text",
      "content": "Một điểm mới năm nay được Trường đại học Việt Pháp đưa vào chính sách tuyển sinh là sử dụng các chứng chỉ quốc tế SAT/ACT để xét tuyển ở phương thức PT2. Điều kiện mà các em cần đạt là điểm SAT từ 1100/1600 trở lên hoặc ACT từ 24/36 trở lên, trong thời hạn 2 năm (tính đến ngày nộp hồ sơ xét tuyển) và đảm bảo kết quả học tập trong cả năm học lớp 11 và lớp 12 được đánh giá từ mức tốt trở lên."
    },
    {
      "type": "text",
      "content": "Nhà trường sẽ tổ chức 3 đợt tuyển sinh riêng, trong đó 2 đợt trước kỳ thi tốt nghiệp THPT và 1 đợt sau kỳ thi tốt nghiệp THPT với PT1, PT2 và PT3. Trong đó, đợt 1 sẽ bắt đầu nhận hồ sơ từ 28.1, kết thúc nhận hồ sơ 28.2. Lịch tuyển sinh 3 đợt này dự kiến như sau:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/truong-dh-viet-phap-17682154666431984078235.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Riêng với phương thức PT4, nhà trường sẽ tổ chức xét tuyển theo lịch chung của Bộ GD-ĐT."
    },
    {
      "type": "text",
      "content": "Xem cụ thể thông tin tuyển sinh của Trường đại học Việt Pháp ở đây."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dai-hoc-viet-phap-nhan-ho-so-xet-tuyen-dai-hoc-tu-281-185260112182601597.htm",
  "id": "185260112182601597"
}