{
  "title": "Nhiều việc làm lương từ 15-20 triệu đồng/tháng đang cần tuyển gấp",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Nhiều doanh nghiệp đang tuyển dụng với mức lương hấp dẫn từ 15-20 triệu đồng/tháng, thậm chí cao hơn tùy theo năng lực và hiệu suất của ứng viên.",
  "publishDate": "11/10/2025 15:50 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 11.10, Trường CĐ Kinh tế Đối ngoại phối hợp với Trung tâm dịch vụ việc làm Thanh niên TP.HCM tổ chức \"Ngày hội việc làm\" năm 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/11/photo-1760171106250-1760171107980754995968.jpeg"
      ],
      "caption": "Ngày hội đã quy tụ hơn 30 doanh nghiệp hơn 3.500 vị trí. Nhiều doanh nghiệp đã đưa ra mức lương cao để chào đón ứng viên"
    },
    {
      "type": "text",
      "content": "Tại ngày hội, bà Nguyễn Thị Thanh Mai Hiền, Công ty TNHH Hiền Uyên Vi (TP.HCM), cho biết công ty bà chuyên xuất khẩu hàng thủ công mỹ nghệ hiện tuyển dụng các vị trí bộ phận thị trường với mức lương từ 15-20 triệu đồng/tháng, tùy thuộc vào khả năng của ứng viên. Ngoài ra, công ty còn cần thêm nhân viên kế toán, giao nhận và logistics với mức lương cạnh tranh. Yêu cầu chính là khả năng ngoại ngữ tốt, đặc biệt tiếng Anh hoặc các ngôn ngữ khác. Bên cạnh đó, bạn có sự tự tin, thành thạo vi tính văn phòng. Ngoài mức lương cao, công ty còn có đãi ngộ hấp dẫn: đóng bảo hiểm xã hội theo quy định, trợ cấp xăng xe và chi phí ăn uống buổi trưa. Công ty không yêu cầu ứng viên có bằng đại học."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, công ty bà Hiền còn tuyển gấp 10 nhân viên thị trường để hỗ trợ tại hội chợ diễn ra vào tháng 10 sắp tới. Nhiệm vụ chính bao gồm tiếp đón khách tham quan, chụp hình và báo giá sản phẩm… Yêu cầu chung là chân thành, thật thà, trách nhiệm, tự tin, giao tiếp tốt bằng tiếng Anh, sức khỏe tốt. Nếu bạn hoạt ngôn sẽ là lợi thế rất lớn. Giám đốc công ty cho biết mức lương từ 500.000 - 1 triệu đồng/ngày, kèm phụ cấp xăng xe và ăn uống 200.000 đồng/ngày và nhấn mạnh rằng đây là cơ hội để ứng viên trải nghiệm môi trường quốc tế năng động, giúp phát triển kỹ năng, mở rộng mạng lưới quan hệ."
    },
    {
      "type": "text",
      "content": "Tại gian hàng của Công ty Nabati, ông Võ Văn Thiện, Quản lý bán hàng, thông báo cần tuyển nhân viên phát triển thị trường với lương từ 10-15 triệu đồng/tháng. Ông Thiện chia sẻ rằng chế độ phúc lợi rất hấp dẫn, bao gồm thu nhập không giới hạn dựa trên thưởng theo phần trăm doanh số và KPI. Ứng viên sẽ nhận 100% lương thưởng ngay trong giai đoạn thử việc, cùng lương tháng 13 và thưởng năm theo hiệu quả kinh doanh. Ngoài ra, công ty còn cung cấp bảo hiểm tai nạn 24/24 từ tháng đầu tiên, nghỉ ốm đau, sinh con, kết hôn và các chế độ khác. \"Chúng tôi ưu tiên những ứng viên năng động, sẵn sàng chinh phục thị trường\", ông Thiện nói."
    },
    {
      "type": "text",
      "content": "Công ty CP SSAC, doanh nghiệp bất động sản tại TP.HCM, cũng đang tuyển các vị trí sale, cùng với kế toán viên, nhân sự và admin sản phẩm. Ông Nguyễn Phi Công, Giám đốc công ty, cho biết kinh doanh bất động sản gắn liền với hoa hồng cao do sản phẩm có giá trị lớn. Với vị trí mới vào, thu nhập có thể từ 10-30 triệu đồng/sản phẩm. Ban đầu, lương khởi điểm từ 10 triệu đồng/tháng, công ty hỗ trợ đào tạo kỹ năng và kiến thức. Sau vài tháng, nếu đam mê và giỏi giao tiếp, mức lương bạn có thể đạt được là 30-50 triệu đồng/tháng. Công việc làm vào giờ hành chính. Ngoài ra công ty còn nhận thực tập sinh. Chế độ bảo hiểm đầy đủ theo quy định pháp luật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/11/photo-1760171243389-1760171243876749474847.jpeg"
      ],
      "caption": "Ông Nguyễn Phi Công, Giám đốc công ty Công ty CP SSAC, đang phỏng vấn ứng viên"
    },
    {
      "type": "text",
      "content": "Bà Đào Thị Thủy, Trưởng phòng kế toán Công ty CP Tư vấn kế toán AZ (TP.HCM), tiết lộ đang tìm kiếm nhân viên kế toán. Yêu cầu cơ bản là kiến thức chuyên ngành kế toán, còn lại công ty sẽ đào tạo thêm. Có bằng cấp là lợi thế nhưng không bắt buộc, ưu tiên có tư duy logic và kế toán. Mức lương khởi điểm từ 9 triệu đồng/tháng, kèm bảo hiểm xã hội đầy đủ và du lịch hàng năm. \"Chúng tôi tìm kiếm những ứng viên ham học hỏi, sẵn sàng phát triển cùng công ty\", bà Thủy chia sẻ."
    },
    {
      "type": "text",
      "content": "Ông Hoàng Thế Duyệt, Trưởng phòng Quản trị nguồn nhân lực Công ty Misa, văn phòng TP.HCM, cho biết công ty ông đang mở rộng tuyển dụng với nhiều vị trí liên quan đến kinh doanh, quản lý khách hàng, chăm sóc khách hàng, xúc tiến thuế… Thu nhập của ứng viên phụ thuộc vào quy mô doanh nghiệp đối tác. Với doanh nghiệp nhỏ, lương cứng 8-12 triệu đồng/tháng, tổng thu nhập 25-30 triệu đồng/tháng. Với doanh nghiệp lớn, lương cứng 11-15 triệu đồng/tháng, tổng thu nhập 20-50 triệu đồng/tháng. Ứng viên có thể chọn vị trí phù hợp khi ứng tuyển. Yêu cầu tối thiểu là bằng cao đẳng, đại học."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/11/photo-1760171254594-1760171254911671334751.jpeg"
      ],
      "caption": "Gian hàng công ty Misa nhộn nhịp các ứng viên quan tâm"
    },
    {
      "type": "text",
      "content": "Ngoài ra, Misa còn tuyển chuyên viên kinh doanh thị trường toàn cầu, làm việc cả trong và ngoài nước với thu nhập tính bằng USD. Ông Duyệt tiết lộ mức lương cho vị trí này rất cao. Bên cạnh đó, công ty cam kết bảo hiểm đầy đủ và phúc lợi tốt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/10/11/base64-1760171337215337982865.jpeg"
      ],
      "caption": "Không khí nhộn nhịp tại ngày hội"
    },
    {
      "type": "text",
      "content": "Ông Phạm Duy Linh, Trưởng phòng Kinh doanh Công ty Silvera (TP.HCM), đang tuyển nhân viên kinh doanh quốc tế nhập khẩu, nhân viên mua hàng và thực tập sinh. Lương thực tập sinh 2 triệu đồng/tháng, các vị trí chính từ 9-25 triệu đồng/tháng, có thể cao hơn nếu hiệu suất tốt. Yêu cầu là chủ động tìm khách hàng, chào hàng, đàm phán giá, điều kiện thanh toán… Ứng viên có cơ hội tham gia hội chợ thương mại quốc tế tại Hàn Quốc, Thái Lan, Singapore… và có khả năng xuất ngoại 2-3 lần/năm. Công ty đóng bảo hiểm, có quỹ học tập để nhân viên nâng cao năng lực. \"Tôi kỳ vọng các bạn chuyên tâm làm việc, kiên trì để thành công\", ông Linh nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/11/photo-1760171273506-17601712738231980824943.jpeg"
      ],
      "caption": "Ngày hội việc làm thu hút đông đảo sinh viên và lao động trẻ tham gia"
    },
    {
      "type": "text",
      "content": "Tại Công ty Phúc Long, chị Nguyễn Phạm Thùy Vy, chuyên viên tuyển dụng, giới thiệu các vị trí nhân viên tại cửa hàng. Nhân viên sẽ làm pha chế và thu ngân, có yêu cầu chung là kinh nghiệm trong ngành F&B. Tuy nhiên nếu chưa có, công ty vẫn chào đón những ứng viên có tinh thần học hỏi và sẽ đào tạo."
    },
    {
      "type": "text",
      "content": "Với vị trí giám sát ca, chị Vy cho biết ứng viên cần có 1 năm kinh nghiệm. Còn quản lý cửa hàng sẽ yêu cầu 2 năm kinh nghiệm. Mức lương sẽ trao đổi cụ thể, nhưng chị Vy bật mí là rất cạnh tranh và hấp dẫn, nhằm thu hút nhân tài đến với công ty."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-viec-lam-luong-tu-15-20-trieu-dong-thang-dang-can-tuyen-gap-185251011153229598.htm",
  "id": "185251011153229598"
}