{
  "title": "Về xứ Mường: Chuyện 'chiêng có hồn'",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Chỉ bằng cái xoa nhẹ, chiếc chiêng cổ bỗng ngân lên thứ âm thanh lạnh sống lưng. Nhưng lạ thay, cũng chiếc chiêng ấy, người khác xoa mãi, chiêng vẫn im lặng.",
  "publishDate": "08/01/2026 05:00 GMT+7",
  "author": {
    "name": "Phong AnLam Yên",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Người Mường tin rằng chiêng có hồn. Chiêng không chỉ là nhạc cụ, mà là tiếng nói của làng bản, là linh hồn của nghi lễ, hội hè. Không phải ai cũng chơi được chiêng xứ Mường. Nhiều gia đình mỗi khi đem chiêng ra sử dụng còn phải làm nghi lễ cúng bái để \"đánh thức chiêng\"."
    },
    {
      "type": "h2",
      "content": "Chiêng xoa, hồn Mường thức dậy"
    },
    {
      "type": "text",
      "content": "Gần 90 tuổi, nghệ nhân Nguyễn Văn Thực (sinh năm 1937) là một trong số rất ít người còn nắm được nhiều bí mật về chiêng."
    },
    {
      "type": "text",
      "content": "Trong căn nhà sàn cũ ở vùng Mường (Hòa Bình cũ, nay là tỉnh Phú Thọ), tiếng búa gõ vào mặt chiêng của nghệ nhân Thực vang lên khô, chắc, chỉnh cho tiếng chiêng ngân như kéo theo cả hơi thở núi rừng. Để chiêng cất lên chuẩn, đúng \"giọng Mường\", phải qua đôi tay của ông nắn từng nếp gò, từng tiếng ngân."
    },
    {
      "type": "text",
      "content": "Từ năm 1956, khi mới gần 20 tuổi, ông Thực đã theo tiếng chiêng đi khắp vùng Mường chỉnh từng bộ chiêng, dạy từng đội chiêng, dẫn quân Hòa Bình đi biểu diễn, phục dựng lại các bài chiêng cổ. Ông Thực có tài chỉnh chiêng, đôi tai thẩm âm chuẩn xác đến mức những người thợ đúc chiêng như Bền, Thêm lừng danh khắp vùng Mường từ Thanh Hóa đến Hòa Bình, Mai Châu… đều biết tiếng. Khi đúc chiêng xong, để bộ chiêng thêm hoàn hảo họ đều mang đến nhờ ông Thực chỉnh lại. Ông nói giản dị: \"Chỉnh đơn giản mà\". Đối với ông thì \"đơn giản\", nhưng với dân trong nghề chỉnh chiêng thì đó là… xuất chúng. Với nghệ nhân Nguyễn Văn Thực, chiêng không chỉ là âm nhạc mà còn là cả bầu văn hóa. \"Chiêng có hồn, giữ tiếng chiêng là giữ hồn Mường ở lại\", ông tâm sự."
    },
    {
      "type": "text",
      "content": "Trong văn hóa Mường, chiêng được phân theo các cung bậc, chiêng lớn nhất là chiêng khầm, rồi đến các chiêng trung gọi là nhị - ba - tư…, nhỏ nhất là chiêng chót. Đặc biệt, trong bộ chiêng nếu có chiêng xoa thì vô cùng quý. Động tác xoa chiêng mà ngân ra thành âm thanh kỳ bí, được người Mường định danh là \"gọi chiêng\". Không chỉ bởi những chiếc chiêng xoa đó được đúc từ nhiều hợp kim và kỹ thuật bí truyền mà người xoa cũng phải có những tố chất đặc biệt nào đó thì mới \"gọi chiêng\" được."
    },
    {
      "type": "text",
      "content": "Nghệ nhân Nguyễn Văn Thực lui cui lôi ra cho chúng tôi xem một chiếc chiêng đặc biệt của ông rồi kể: \"Năm 1994, tôi bán con trâu giá 18 triệu đồng, vào Thanh Hóa, tuyển mãi mới ra chiếc chiêng xoa này, mua hết 16 triệu, tương đương cái nhà to, chỉ vì thấy quý\". Nói đoạn ông chạm tay xoa nhẹ lên chiếc chiêng. Từng thang âm từ chiếc chiêng từ từ ngân lên, như tuôn chảy nơi khe núi, rừng thẳm xứ Mường, càng lúc càng mạnh, nhanh, dồn… khiến sống lưng người nghe gai lên theo từng nhịp. Nhìn cách gọi chiêng thật đơn giản, chúng tôi lần lượt thử \"gọi\". Dù được nghệ nhân Thực chỉ cặn kẽ từng động tác xoa nhưng kết quả không như mong đợi, chiêng không \"trả lời\", không ngân lên một tiếng. \"Chiêng có hồn\", ở ngữ cảnh này, nghiệm ra đúng."
    },
    {
      "type": "h2",
      "content": "Trở thành nghệ nhân từ... học lóm"
    },
    {
      "type": "text",
      "content": "Ít ai biết, nghệ nhân chiêng kỳ cựu bậc nhất ở xứ Mường, ông Nguyễn Văn Thực không biết nhạc lý và thành tài từ… học lóm. Ông kể: \"Tôi tự học cả, nghe và nhớ thôi. Hồi nhỏ mê chiêng, nghe các bà đánh là tôi ngồi hóng, nhưng tuổi nhỏ quá không ai cho chạm vào vì sợ làm hỏng. Nhưng tôi không nản, cứ nghe tiếng chiêng là tìm đến và phân tiếng từng chiếc trong bộ 12 cái. Tôi ráng nhớ cách đánh, nhớ nhịp trong đầu, đến khi người tập mệt ra nghỉ giải lao, tôi xin thế vào và đánh theo trí nhớ. Cứ như vậy đánh được đủ cả bài, và được nhận vào đội chiêng, hồi ấy tôi chỉ mới 12 - 13 tuổi, sau dần chơi được cả 12 chiêng\"."
    },
    {
      "type": "text",
      "content": "Theo ông Thực, chiêng có 2 loại chính là chiêng gò và chiêng đúc. Bây giờ chiêng mới đúc thường nặng, âm sắc khác chiêng ngày xưa nhiều (chiêng cổ nhẹ hơn, âm trong) vì đồng ngày nay lẫn tạp chất. Chiêng mới đúc xong thường phải gò lại để nắn tiếng cho chuẩn. Nắn lồi vào là tiếng trầm, lồi ra là bổng, tùy cấu tạo từng chiêng mà chỉnh cho hợp."
    },
    {
      "type": "text",
      "content": "\"Chiêng \"lên giọng\" đúng, phải hội đủ ít là 3 ngân, mỗi ngân đếm thành 1 sải, 2 sải, 3 sải, có những chiêng đến 9 ngân. Ngân quá dài mà không biết kiểm soát thì bài chiêng dễ lệch nhịp, ngân quá ngắn thì mất hồn chiêng. Người mua chiêng chỉ cần nhấc lên, thấy nhẹ, gõ tay mà đã nghe ngân là biết chiêng tốt\", ông Thực nói."
    },
    {
      "type": "text",
      "content": "Đi biểu diễn khắp nơi, danh tiếng vang khắp chín bản mười mường, hỏi ông kỷ niệm về buổi diễn nhớ nhất, ông như bừng dậy, đôi mắt sáng trưng, hào hứng kể: \"Từ 1956, tôi phát động phong trào mỗi xã lập một đội văn nghệ chơi chiêng Mường. Đến 1958, tôi được tuyển chọn tham gia Đại hội Thi đua yêu nước toàn quốc lần thứ II. Chưa bao giờ được chơi chiêng trước đám đông và lại đầy ý nghĩa như thế, tôi coi đó là vinh dự của đời người\"."
    },
    {
      "type": "text",
      "content": "Tuổi cao, sức khỏe không còn dẻo dai như trước, nhưng hễ ở đâu mời diễn, ông vẫn hăng hái đem chiêng lên đường. Hỏi về thù lao, nghệ nhân Thực xoa cái núm chiêng cười hóm hỉnh: \"Tớ đi diễn thì được 100 nghìn, đi tập thì được 20 nghìn, nhưng mà không bỏ đâu, tiếng chiêng nó giữ mình lại với nghề\"."
    },
    {
      "type": "text",
      "content": "Đội chiêng xứ Mường Hòa Bình cũng do ông Thực dựng lên từ năm 1994. Ông có 8 người con đều biết chơi chiêng. Người con gái thứ 3, hiện thay ông làm đội trưởng đội chiêng Hòa Bình. Ông Thực vui mừng khoe: \"Con tôi học được hết các bài chiêng của tôi rồi\"."
    },
    {
      "type": "text",
      "content": "(còn tiếp)"
    },
    {
      "type": "text",
      "content": "Chiêng Mường có thể mô phỏng tiếng thiên nhiênChiêng Mường khi ngân lên có thể mô phỏng tiếng thác đổ, suối reo, tiếng chim, tiếng rừng. Đối với người Mường, chiêng là vật giá trị, và không phải nhà nào cũng có chiêng. Có nhà chỉ được 1 - 2 chiêng, nhà giàu thì đủ bộ 12 cái, giàu hơn thì nhiều bộ. Người Mường không bao giờ úp chiêng, đây là cấm kỵ, vì khi chiêng úp, nếu bị tác động ngoại lực lên mặt chiêng dễ làm méo tiếng. Với bề dày gắn bó, tìm hiểu và sưu tầm chiêng Mường, nhà nghiên cứu - họa sĩ Vũ Đức Hiếu cho biết: \"Chiêng khi nổi lên trong làng Mường, phần lớn là việc vui, làm hiệu lệnh. Nhà có việc, muốn mời làng thì đánh 3 hồi 3 tiếng. Mời tổ tiên về thì 1 hồi 3 tiếng. Trong săn bắn, đuổi thú có tiếng chiêng gọi chó. Bị trộm cắp, cháy nhà, người Mường cũng sử dụng chiêng để báo động với bản làng\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ve-xu-muong-chuyen-chieng-co-hon-185260107200206933.htm",
  "id": "185260107200206933"
}