{
  "title": "Một doanh nghiệp Đồng Tháp thưởng tết bằng vàng cho 1.000 công nhân",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Khoảng 1.000 công nhân có thâm niên làm việc từ 15 năm trở lên tại Công ty TNHH Dụ Đức Việt Nam (tỉnh Đồng Tháp) được thưởng tết mỗi người 1 chỉ vàng.",
  "publishDate": "17/01/2026 14:37 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, ông Nguyễn Văn Bé Ba, Chủ tịch Công đoàn cơ sở Công ty TNHH Dụ Đức Việt Nam (Khu công nghiệp Tân Hương, tỉnh Đồng Tháp), cho biết người lao động đủ 15 năm làm việc tại công ty được thưởng tết 1 chỉ vàng, tương đương khoảng 10-11 triệu đồng/người."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/thuong-tet-moi-cong-nhan-1-chi-vang-o-dong-thap-17686294421171902660904.jpeg"
      ],
      "caption": "Ông Nguyễn Văn Bé Ba, Chủ tịch Công đoàn cơ sở Công ty TNHH Dụ Đức Việt Nam trao phần thưởng vàng cho đoàn viên, công nhân, lao động có thâm niên 15 năm làm việc"
    },
    {
      "type": "text",
      "content": "Đây là phần thưởng mang ý nghĩa tri ân, ghi nhận sự gắn bó lâu dài của công nhân với doanh nghiệp và đã được đưa vào thỏa ước lao động tập thể. Theo đại diện công đoàn, việc thưởng vàng cho người lao động là truyền thống của công ty, tuy nhiên năm nay số lượng công nhân được nhận thưởng nhiều nhất từ trước đến nay."
    },
    {
      "type": "text",
      "content": "Những năm trước, doanh nghiệp chỉ tặng vàng cho một số lao động chuyển từ công ty mẹ tại TP.HCM về Đồng Tháp làm việc. Dù trước đây một số doanh nghiệp tại tỉnh Tiền Giang (cũ) từng thưởng vàng cho công nhân vào các dịp Tết Nguyên đán hoặc khai trương đầu năm, song đây được xem là đợt thưởng vàng có quy mô lớn nhất trên địa bàn tỉnh Đồng Tháp kể từ sau khi sáp nhập tỉnh."
    },
    {
      "type": "text",
      "content": "Công ty TNHH Dụ Đức Việt Nam hiện có khoảng 9.000 lao động, hoạt động trong lĩnh vực cung cấp nguyên liệu và sản xuất giày thể thao. Doanh nghiệp là thành viên của Tập đoàn Quốc tế Pou Chen (Đài Loan)."
    },
    {
      "type": "text",
      "content": "Theo báo cáo của ngành chức năng, đến nay tỉnh Đồng Tháp có 180 doanh nghiệp báo cáo phương án thưởng Tết Nguyên đán Bính Ngọ. Mức thưởng cao nhất lên đến khoảng 300 triệu đồng/người, trong khi mức thấp nhất là 100.000 đồng/người, chủ yếu thuộc các doanh nghiệp có vốn đầu tư nước ngoài."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-doanh-nghiep-dong-thap-thuong-tet-bang-vang-cho-1000-cong-nhan-185260117130308432.htm",
  "id": "185260117130308432"
}