{
  "title": "Ra mắt Ứng dụng di động Tuyên giáo và Dân vận",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Qua ứng dụng Tuyên giáo và Dân vận, người dân có thể tiếp cận thông tin chính thống nhanh, dễ hiểu, không phụ thuộc mạng xã hội; chủ động tra cứu chính sách, hỏi đáp, tự học phản ánh, gửi kiến nghị và theo dõi kết quả xử lý...",
  "publishDate": "17/01/2026 04:20 GMT+7",
  "author": {
    "name": "TTXVN",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 16.1, tại Hà Nội, Ủy viên Bộ Chính trị - Thường trực Ban Bí thư Trần Cẩm Tú; Bí thư T.Ư Đảng - Trưởng ban Tuyên giáo và Dân vận T.Ư Trịnh Văn Quyết; Phó trưởng ban Thường trực Ban Tuyên giáo và Dân vận T.Ư Lại Xuân Môn; Phó trưởng ban Tổ chức T.Ư Nguyễn Thành Tâm; Thứ trưởng Bộ Công an Lê Quốc Hùng đã thực hiện nghi thức bấm nút ra mắt Ứng dụng di động Tuyên giáo và Dân vận (App TGDV)."
    },
    {
      "type": "text",
      "content": "Cùng tham dự có các Ủy viên T.Ư Đảng, Thường trực các Đảng ủy trực thuộc T.Ư, lãnh đạo các ban, bộ, ngành, cơ quan T.Ư, Tập đoàn Công nghiệp - Viễn thông Quân đội Viettel - đơn vị phát triển ứng dụng."
    },
    {
      "type": "text",
      "content": "Hệ thống thông tin Tuyên giáo và Dân vận là nền tảng thông tin chính thống, thống nhất của ngành Tuyên giáo và Dân vận, giúp người dân kiểm chứng thông tin về chính sách, chủ trương của Đảng và là công cụ hỗ trợ chính quyền nắm bắt kịp thời dư luận xã hội. Với tin tức, nội dung đa phương tiện dễ tiếp cận, trợ lý ảo trí tuệ nhân tạo (AI) hỗ trợ hỏi đáp nhanh và nội dung được cá nhân hóa theo đối tượng người dùng, ứng dụng được kỳ vọng trở thành điểm kết nối tin cậy giữa Đảng, Nhà nước và nhân dân trên không gian số."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/3b-online-1768578238302716206518.jpg"
      ],
      "caption": "Thường trực Ban Bí thư Trần Cẩm Tú (giữa) cùng các đại biểu khai trương ứng dụng của ngành Tuyên giáo và Dân vận trên điện thoại di động"
    },
    {
      "type": "text",
      "content": "Ứng dụng bảo đảm truyền tải nhanh, đa phương tiện và kết nối thông suốt giữa T.Ư, địa phương và nhân dân trên nền tảng di động; không trùng lắp với các nền tảng, ứng dụng hiện có, tập trung đúng vai trò đặc thù của ngành Tuyên giáo và Dân vận: giải thích, định hướng, lắng nghe, kết nối và tạo đồng thuận xã hội."
    },
    {
      "type": "text",
      "content": "Qua ứng dụng, người dân có thể tiếp cận thông tin chính thống nhanh, dễ hiểu, không phụ thuộc mạng xã hội; chủ động tra cứu chính sách, hỏi đáp, tự học phản ánh, gửi kiến nghị và theo dõi kết quả xử lý; góp phần giảm hiểu sai chính sách, khiếu nại không cần thiết; tăng khả năng tự bảo vệ trước tin giả, hình thành công dân số, gia tăng niềm tin với Đảng và Nhà nước."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ ra mắt Ứng dụng di động Tuyên giáo và Dân vận, thay mặt Bộ Chính trị, Ban Bí thư và Ban Chỉ đạo Chuyển đổi số trong các cơ quan Đảng, Thường trực Ban Bí thư Trần Cẩm Tú nhấn mạnh việc ra mắt Ứng dụng di động không chỉ là sự kiện công nghệ, mà là minh chứng cụ thể cho sự đổi mới phương thức lãnh đạo của Đảng trong kỷ nguyên số. Ứng dụng Tuyên giáo và Dân vận ra đời trong bối cảnh yêu cầu tăng cường cung cấp thông tin chính thống, chuẩn xác, kịp thời, chủ động định hướng tư tưởng, củng cố niềm tin, tạo sự thống nhất cao trong Đảng, sự đồng thuận trong xã hội và có vai trò rất quan trọng."
    },
    {
      "type": "text",
      "content": "\"Đây phải trở thành một kênh thông tin chính thống, tin cậy, góp phần đưa chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước đến cán bộ, đảng viên và nhân dân một cách nhanh chóng, trực quan, sinh động, dễ tiếp cận; đồng thời cũng là công cụ hỗ trợ đắc lực cho công tác tư tưởng, nắm bắt dư luận xã hội, tâm tư, nguyện vọng của nhân dân; phát hiện sớm những vấn đề mới, vấn đề nhạy cảm, vấn đề phát sinh từ cơ sở để có giải pháp tuyên truyền, vận động, thuyết phục đúng, trúng, hiệu quả, góp phần xây dựng nền tảng tư tưởng vững chắc của Đảng trong điều kiện mới, phù hợp với xu thế phát triển của thời đại\", Thường trực Ban Bí thư nêu rõ."
    },
    {
      "type": "text",
      "content": "Ra mắt ứng dụng mới chỉ là bước khởi đầu, điều quan trọng hơn là vận hành như thế nào để ứng dụng hoạt động thực sự hiệu quả, kịp thời trong thực hiện nhiệm vụ chính trị. Nhấn mạnh điều này, Thường trực Ban Bí thư đề nghị Ban Tuyên giáo và Dân vận T.Ư cùng các cơ quan, đơn vị liên quan tiếp tục hoàn thiện ứng dụng theo hướng đồng bộ, thống nhất, dễ sử dụng, an toàn và bền vững."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ra-mat-ung-dung-di-dong-tuyen-giao-va-dan-van-185260116225727677.htm",
  "id": "185260116225727677"
}