{
  "title": "Qualcomm bắt tay thúc đẩy AI và chuyển đổi số tại Việt Nam",
  "categories": [
    "Công nghệ",
    "Xu hướng - Chuyển đổi số"
  ],
  "sapo": "Bộ Giáo dục và Đào tạo (GD-ĐT) vừa ký kết biên bản ghi nhớ hợp tác chiến lược với tập đoàn công nghệ Qualcomm, tập trung vào ba trụ cột chính: Nghiên cứu khoa học, đào tạo trí tuệ nhân tạo (AI) và chuyển đổi số.",
  "publishDate": "16/01/2026 11:59 GMT+7",
  "author": {
    "name": "Anh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/cong-tam_AAKV.jpeg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tại lễ ký kết diễn ra ở Hà Nội ngày 15.1, Thứ trưởng Bộ GD-ĐT Lê Quân nhận định thỏa thuận này đánh dấu sự khởi đầu cho một giai đoạn hợp tác mới giữa Bộ và Qualcomm, cho phép hai bên triển khai các sáng kiến chung một cách phối hợp và hiệu quả. Theo lãnh đạo Bộ, khuôn khổ hợp tác sẽ tập trung giải quyết ba vấn đề trọng tâm của ngành giáo dục trong kỷ nguyên số."
    },
    {
      "type": "text",
      "content": "Thứ nhất là phát triển nguồn nhân lực chất lượng cao. Qualcomm sẽ hỗ trợ các cơ sở giáo dục Việt Nam thiết kế và triển khai chương trình đào tạo chuyên sâu về AI, công nghệ mới nhằm xây dựng đội ngũ lao động đáp ứng nhu cầu thực tiễn của đất nước. Thứ hai là tăng cường năng lực nghiên cứu đổi mới sáng tạo thông qua phát triển các trung tâm nghiên cứu chung và chuyển giao công nghệ."
    },
    {
      "type": "text",
      "content": "Cuối cùng, hai bên sẽ hợp tác hỗ trợ Bộ GD-ĐT thực hiện chuyển đổi số toàn diện, bám sát các nghị quyết của Trung ương Đảng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/dna0283-17684923769942083351798.jpg"
      ],
      "caption": "Qualcomm sẽ đẩy mạnh các chương trình đào tạo về 5G và AI thông qua hình thức trực tiếp và trực tuyến ở Việt Nam"
    },
    {
      "type": "text",
      "content": "Về phía tập đoàn công nghệ Mỹ, bà Becky Fraser, Phó chủ tịch Qualcomm, khẳng định cam kết đồng hành cùng Việt Nam trong việc thúc đẩy đổi mới sáng tạo thông qua công nghệ không dây tiên tiến và AI."
    },
    {
      "type": "text",
      "content": "\"Hôm nay, chúng ta nâng tầm quan hệ đối tác lên một tầm cao mới, được xây dựng dựa trên những giá trị và mục tiêu chung: Trao quyền cho sinh viên, nhà giáo dục và doanh nhân Việt Nam thông qua công nghệ, nghiên cứu và nâng cao năng lực\", bà Becky Fraser phát biểu."
    },
    {
      "type": "text",
      "content": "Thời gian tới, Qualcomm dự kiến thành lập phòng thí nghiệm Edge AI tại Đại học Bách khoa Hà Nội nhằm cung cấp chương trình đào tạo thực hành và quyền truy cập vào phần cứng tiên tiến, hỗ trợ sinh viên cùng nhà nghiên cứu thử nghiệm thực tế."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, tập đoàn tiếp tục phát triển nền tảng đào tạo trực tuyến về sở hữu trí tuệ L2Pro Vietnam. Chỉ sau 3 tháng ra mắt, nền tảng này đã thu hút hơn 1.200 người đăng ký, cho thấy sự quan tâm lớn của cộng đồng đối với đổi mới sáng tạo. Đồng thời, cuộc thi Thử thách Đổi mới sáng tạo Qualcomm Việt Nam (QVIC) cũng được duy trì để nuôi dưỡng các dự án nghiên cứu từ trường đại học đến giai đoạn thương mại hóa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/qualcomm-bat-tay-thuc-day-ai-va-chuyen-doi-so-tai-viet-nam-18526011522503895.htm",
  "id": "18526011522503895"
}