{
  "title": "Đại tướng Lê Văn Dũng từ trần",
  "categories": [
    "Thời sự",
    "Quốc phòng"
  ],
  "sapo": "Đại tướng, Anh hùng Lực lượng vũ trang nhân dân Lê Văn Dũng, nguyên Bí thư T.Ư Đảng, nguyên Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam, đã từ trần hồi 15 giờ 40 ngày 9.1.2026 tại nhà riêng, hưởng thọ 81 tuổi.",
  "publishDate": "10/01/2026 17:55 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo thông tin từ Hội đồng chuyên môn bảo vệ sức khỏe cán bộ T.Ư, đại tướng, Anh hùng Lực lượng vũ trang nhân dân Lê Văn Dũng (sinh ngày 25.12.1945), nguyên Bí thư T.Ư Đảng, nguyên Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam, sau thời gian lâm bệnh, mặc dù đã được Đảng, Nhà nước, tập thể các giáo sư, y bác sĩ tận tình cứu chữa, gia đình hết lòng chăm sóc, nhưng do tuổi cao, sức yếu, đã từ trần hồi 15 giờ 40 ngày 9.1.2026 tại nhà riêng, hưởng thọ 81 tuổi."
    },
    {
      "type": "text",
      "content": "Lễ viếng, lễ truy điệu và lễ an táng đại tướng Lê Văn Dũng sẽ được thông báo sau."
    },
    {
      "type": "text",
      "content": "Trước đó, Chủ tịch nước Lương Cường đã ký Quyết định số 2582/QĐ-CTN phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân cho đại tướng Lê Văn Dũng đã có thành tích đặc biệt xuất sắc trong cuộc kháng chiến chống đế quốc Mỹ, cứu nước."
    },
    {
      "type": "text",
      "content": "Ngày 28.12, thừa ủy quyền của Chủ tịch nước, đại tướng Phan Văn Giang đã trao danh hiệu Anh hùng Lực lượng vũ trang nhân dân cho đại tướng Lê Văn Dũng."
    },
    {
      "type": "text",
      "content": "Đại tướng Lê Văn Dũng tên thật là Nguyễn Văn Nới (quê xã Phong Mỹ, H.Giồng Trôm, tỉnh Bến Tre; nay là xã Lương Hòa, tỉnh Vĩnh Long)."
    },
    {
      "type": "text",
      "content": "Ông tham gia cách mạng từ khi còn rất trẻ. Trong chiến dịch Bình Giã (1964 - 1965), trên cương vị là chiến sĩ, ông cùng đồng đội mưu trí, dũng cảm phục kích, chặn đánh một chi đoàn xe M113 của địch, một tiểu đoàn bộ binh của địch và đã bắn cháy 5 xe M113, đánh lui các đợt tiến công ác liệt của địch."
    },
    {
      "type": "text",
      "content": "Trong trận tập kích tại Trảng Bàng (Tây Ninh) năm 1968, ông Dũng đã tiếp cận địch và dùng súng B40 bắn cháy 1 xe M113, 1 máy ủi của địch đang đào công sự. Với thành tích này, ông được tặng danh hiệu Dũng sĩ diệt xe cơ giới."
    },
    {
      "type": "text",
      "content": "Trong chiến dịch Hồ Chí Minh, trên cương vị là Chính ủy Trung đoàn 1, Sư đoàn 9, Quân đoàn 4 (nay là Quân đoàn 34), ông đã cùng tập thể Trung đoàn 1 chỉ huy đơn vị tiêu diệt và làm bị thương 1.372 tên địch, bắn rơi 16 máy bay…"
    },
    {
      "type": "text",
      "content": "Sau ngày đất nước thống nhất, đại tướng Lê Văn Dũng tiếp tục được Đảng, Nhà nước và quân đội tin tưởng giao giữ nhiều trọng trách quan trọng như: Tư lệnh Quân đoàn 4; Tư lệnh Quân khu 7; Tổng tham mưu trưởng Quân đội nhân dân Việt Nam, Thứ trưởng Bộ Quốc phòng; Chủ nhiệm Tổng cục Chính trị."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dai-tuong-le-van-dung-tu-tran-185260110172820526.htm",
  "id": "185260110172820526"
}