{
  "title": "Bí thư Nguyễn Hồng Thái: Bắc Ninh đặt mục tiêu lên thành phố trước 2030",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Chia sẻ với báo chí về tầm nhìn, mục tiêu và những định hướng lớn của Bắc Ninh trong nhiệm kỳ mới, Bí thư Tỉnh ủy Bắc Ninh Nguyễn Hồng Thái nêu rõ, Bắc Ninh xác định rõ mục tiêu trở thành thành phố trực thuộc Trung ương trước năm 2030 là quá trình nâng tầm toàn diện về mô hình phát triển, năng lực quản trị và chất lượng sống của nhân dân.",
  "publishDate": "18/01/2026 09:47 GMT+7",
  "author": {
    "name": "Hải Triều",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  dokimngan77@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Không gian phát triển rộng hơn"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Hồng Thái cho biết, Đại hội đại biểu toàn quốc lần thứ XIV của Đảng mở ra một giai đoạn phát triển mới của đất nước với yêu cầu cao hơn về chất lượng tăng trưởng, tính tự chủ, bền vững."
    },
    {
      "type": "text",
      "content": "Đặt trong tổng thể đó, Bắc Ninh xác định rõ mục tiêu trở thành thành phố trực thuộc Trung ương trước năm 2030, là quá trình nâng tầm toàn diện về mô hình phát triển, năng lực quản trị và chất lượng sống của nhân dân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/1-17687037737401263138273.jpg"
      ],
      "caption": "Bí thư Tỉnh ủy Bắc Ninh Nguyễn Hồng Thái cho biết, Bắc Ninh đặt mục tiêu trở thành thành phố trực thuộc Trung ương trước 2030"
    },
    {
      "type": "text",
      "content": "Theo ông Thái, sau hợp nhất, tỉnh Bắc Ninh bước vào giai đoạn phát triển mới với không gian rộng hơn, dư địa, nguồn lực lớn hơn và yêu cầu quản trị cao hơn."
    },
    {
      "type": "text",
      "content": "Tầm nhìn xuyên suốt của tỉnh là xây dựng Bắc Ninh phát triển nhanh nhưng bền vững; hiện đại nhưng giàu bản sắc; tăng trưởng kinh tế gắn chặt với tiến bộ xã hội, bảo vệ môi trường và nâng cao chất lượng sống của người dân."
    },
    {
      "type": "text",
      "content": "Trên nền tảng định hướng của Đại hội XIV, tỉnh xác định lấy khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số làm động lực then chốt; lấy người dân và doanh nghiệp làm trung tâm; lấy văn hóa Kinh Bắc làm nền tảng tinh thần và sức mạnh nội sinh; lấy kỷ luật, kỷ cương, hiệu lực, hiệu quả của hệ thống chính trị làm điều kiện bảo đảm."
    },
    {
      "type": "text",
      "content": "\"Đây là con đường để Bắc Ninh đi nhanh về tốc độ, nhưng vững về nền tảng, bền về dài hạn, đủ năng lực và điều kiện để trở thành thành phố trực thuộc Trung ương trước năm 2030\", ông Thái nêu rõ."
    },
    {
      "type": "text",
      "content": "Từ thực tiễn phát triển của Bắc Ninh, ông Thái thông tin, tỉnh tiếp tục duy trì tăng trưởng cao và ổn định trong nhóm dẫn đầu cả nước."
    },
    {
      "type": "text",
      "content": "Năm 2025, tổng sản phẩm trên địa bàn (GRDP) theo giá hiện hành ước đạt hơn 522.000 tỉ đồng, tăng 10,27%, thuộc nhóm địa phương đạt tăng trưởng hai con số. Cơ cấu kinh tế chuyển dịch theo hướng tích cực, trong đó công nghiệp tiếp tục giữ vai trò động lực chủ đạo; tổng kim ngạch xuất nhập khẩu đạt 182 tỉ USD, chiếm gần 20% kim ngạch cả nước, đưa Bắc Ninh trở thành một trong hai trung tâm xuất nhập khẩu lớn nhất Việt Nam."
    },
    {
      "type": "text",
      "content": "Cạnh dó, thu hút đầu tư trực tiếp nước ngoài và thu ngân sách nhà nước duy trì trong nhóm dẫn đầu, khẳng định sức hấp dẫn của môi trường đầu tư và tạo thêm nguồn lực quan trọng cho phát triển; hạ tầng giao thông, đô thị và hạ tầng số tiếp tục được đầu tư đồng bộ, mở ra dư địa phát triển mới…"
    },
    {
      "type": "h2",
      "content": "3 đột phá then chốt"
    },
    {
      "type": "text",
      "content": "Để thực hiện mục tiêu trở thành thành phố trực thuộc Trung ương như nói ở trên, Bí thư Tỉnh ủy Nguyễn Hồng Thái chia sẻ, tỉnh Bắc Ninh xác định rõ ba đột phá then chốt có ý nghĩa quyết định."
    },
    {
      "type": "text",
      "content": "Thứ nhất là đột phá về thể chế và năng lực quản trị phát triển. Tỉnh tập trung hoàn thiện cơ chế, chính sách; đẩy mạnh phân cấp, phân quyền đi đôi với tăng cường kiểm tra, giám sát; nâng cao kỷ luật, kỷ cương hành chính; xây dựng chính quyền số, chính quyền phục vụ, lấy sự hài lòng của người dân và doanh nghiệp làm thước đo hiệu quả."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/5-1768704154010199924303.jpg"
      ],
      "caption": "Bí thư Nguyễn Hồng Thái gặp gỡ, trò chuyện với nhân dân tại Ngày hội đại đoàn kết thôn Mậu, xã Tây Yên Tử"
    },
    {
      "type": "text",
      "content": "Thứ hai là đột phá về nguồn nhân lực. Bắc Ninh coi đây là đột phá có ý nghĩa lâu dài và bền vững nhất. Tỉnh tập trung xây dựng đội ngũ cán bộ đủ phẩm chất, năng lực, uy tín, dám nghĩ, dám làm, dám chịu trách nhiệm; đồng thời chú trọng đào tạo, thu hút nhân lực chất lượng cao, nhất là trong các lĩnh vực công nghệ cao, chuyển đổi số, logistics, y tế, giáo dục và quản lý đô thị hiện đại."
    },
    {
      "type": "text",
      "content": "Thứ ba là đột phá về hạ tầng đồng bộ, hiện đại. Tỉnh ưu tiên phát triển hạ tầng giao thông kết nối liên vùng, hạ tầng khu công nghiệp, đô thị và hạ tầng số; mở rộng không gian phát triển, tăng cường liên kết với Thủ đô Hà Nội và các địa phương trong vùng Thủ đô."
    },
    {
      "type": "text",
      "content": "Trong các khâu đó, tỉnh Bắc Ninh xác định quy hoạch và hạ tầng phải đi trước một bước. Quy hoạch phải gắn chặt với quy hoạch vùng và quốc gia, có tầm nhìn dài hạn; hạ tầng phải tạo \"đường băng\" cho phát triển, giảm chi phí logistics, nâng cao hiệu quả sản xuất, kinh doanh. Đồng thời, thể chế và kỷ luật thực thi là yếu tố quyết định để biến quy hoạch và hạ tầng thành năng lực phát triển thực chất."
    },
    {
      "type": "text",
      "content": "Tỉnh Bắc Ninh cũng xác định con người vừa là trung tâm, vừa là chủ thể, vừa là mục tiêu của mọi chiến lược phát triển. Ông Thái nói, tăng trưởng kinh tế, hướng tới phải nâng cao chất lượng sống của nhân dân, bảo đảm môi trường an toàn, đô thị văn minh, an sinh xã hội bền vững và cơ hội phát triển công bằng, hạnh phúc cho mọi người dân."
    },
    {
      "type": "text",
      "content": "Xác định bản sắc văn hóa Kinh Bắc là giá trị cốt lõi, là nền tảng tinh thần và cũng là lợi thế cạnh tranh mềm của Bắc Ninh, theo ông Thái, tỉnh coi việc bảo tồn và phát huy giá trị văn hóa không chỉ là nhiệm vụ gìn giữ di sản, mà còn là cách tạo nguồn lực nội sinh cho phát triển."
    },
    {
      "type": "text",
      "content": "\"Phát triển đô thị phải đi đôi với gìn giữ bản sắc, bảo vệ môi trường và nâng cao chất lượng sống, để tỉnh Bắc Ninh thực sự trở thành nơi đáng sống, đáng đầu tư và đáng gắn bó lâu dài\", ông Thái nêu rõ."
    },
    {
      "type": "text",
      "content": "Truyền thông điệp tới toàn hệ thống chính trị trên địa bàn, ông Thái nhấn mạnh đến tinh thần trách nhiệm, kỷ cương và hành động."
    },
    {
      "type": "text",
      "content": "\"Mỗi mục tiêu phát triển đều phải được cụ thể hóa bằng việc làm thiết thực, bằng hiệu quả thực tế và bằng sự chuyển biến có thể cảm nhận được trong đời sống xã hội\", ông Thái nêu rõ."
    },
    {
      "type": "text",
      "content": "Để phát triển nhanh và bền vững trong giai đoạn tới, tỉnh Bắc Ninh xác định phải tạo ra những động lực mới mang tính quyết định. Cụ thể:- Sớm rà soát, điều chỉnh và ban hành Quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2050; lập Quy hoạch chung đô thị Bắc Ninh đến năm 2050, tầm nhìn đến năm 2075, bảo đảm thống nhất với quy hoạch vùng và quốc gia nhằm tạo không gian, dư địa mới cho tỉnh phát triển. - Tập trung tái cơ cấu kinh tế theo hướng công nghiệp công nghệ cao, công nghiệp xanh, công nghiệp hỗ trợ và kinh tế số; hình thành hệ sinh thái công nghiệp hiện đại, gắn đổi mới sáng tạo và tham gia sâu hơn vào chuỗi giá trị toàn cầu.- Tiếp tục đầu tư kết cấu hạ tầng, phát triển đô thị theo hướng đồng bộ, hiện đại, đa chiều; trọng tâm là triển khai, hoàn thành các tuyến đường giao thông kết nối liên vùng, liên tỉnh và quốc tế. Hình thành các khu công nghiệp, khu đô thị lớn, hệ thống khu logistics, cảng ICD đồng bộ, hiện đại. - Coi phát triển kinh tế tư nhân, nâng cao năng lực doanh nghiệp trong nước, tăng tỷ lệ nội địa hóa và liên kết giữa doanh nghiệp FDI với doanh nghiệp nội địa là một động lực quan trọng. - Đẩy mạnh chuyển đổi số toàn diện, từ chính quyền, doanh nghiệp đến xã hội, được xác định là \"hạ tầng mềm\" của tăng trưởng mới, giúp nâng năng suất lao động, giảm chi phí xã hội và nâng cao năng lực cạnh tranh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bi-thu-nguyen-hong-thai-bac-ninh-dat-muc-tieu-len-thanh-pho-truoc-2030-185260118094415504.htm",
  "id": "185260118094415504"
}