{
  "title": "U.23 Việt Nam gặp bất lợi trước trận sống còn đấu Ả Rập Xê Út, Chủ tịch VFF động viên",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Chiều 11.1 theo giờ địa phương, U.23 Việt Nam bước vào buổi tập cuối cùng để chuẩn bị cho trận đấu gặp U.23 Ả Rập Xê Út, thuộc lượt trận cuối vòng bảng VCK U.23 châu Á 2026.",
  "publishDate": "12/01/2026 11:48 GMT+7",
  "author": {
    "name": "Quỳnh Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Việt Nam đá sân \"lạ\" ở trận cuối vòng bảng"
    },
    {
      "type": "text",
      "content": "Dưới sự điều hành của HLV Kim Sang-sik cùng các cộng sự trong ban huấn luyện, U.23 Việt Nam tập trung hoàn thiện những mảng miếng chiến thuật quan trọng. Buổi tập ghi nhận sự trở lại của tiền đạo Nguyễn Thanh Nhàn, cầu thủ đã tham gia các bài tập đối kháng với cường độ cao sau khi hồi phục thể trạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/u23-viet-nam-tap-luyen-truoc-tran-gap-a-rap-xe-ut-1768192950247475263133.jpg"
      ],
      "caption": "U.23 Việt Nam tập luyện trước trận gặp Ả Rập Xê Út"
    },
    {
      "type": "text",
      "content": "Không khí trên sân tập cho thấy sự tập trung và quyết tâm lớn của toàn đội, khi trận đấu với U.23 Ả Rập Xê Út mang ý nghĩa quyết định tấm vé vào vòng tứ kết. Chủ tịch Liên đoàn Bóng đá Việt Nam (VFF) Trần Quốc Tuấn cũng trực tiếp có mặt để động viên tinh thần các cầu thủ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/chu-tich-vff-tran-quoc-tuan-truc-tiep-toi-san-tap-dong-vien-thay-tro-hlv-kim-sang-sik-1768192950138113432363.jpg"
      ],
      "caption": "Chủ tịch VFF Trần Quốc Tuấn trực tiếp tới sân tập động viên thầy trò HLV Kim Sang-sik"
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam cần dè chừng gì trong trận quyết đấu lấy vé tứ kết với Ả Rập Xê Út?"
    },
    {
      "type": "text",
      "content": "Theo lịch thi đấu, đội tuyển U.23 Việt Nam sẽ chuyển sang thi đấu trên sân Prince Abdullah Al Faisal ở lượt trận cuối vòng bảng. Đây là lần đầu tiên thầy trò HLV Kim Sang-sik ra sân tại địa điểm này, trong khi U.23 Ả Rập Xê Út đã có 2 trận thi đấu trước đó. Ban huấn luyện cho biết đã chủ động xây dựng các phương án nhằm giúp đội nhanh chóng thích nghi với điều kiện sân bãi và thời tiết."
    },
    {
      "type": "h2",
      "content": "Phi Hoàng tự tin, sẽ chiến đấu với tinh thần cao nhất"
    },
    {
      "type": "text",
      "content": "Trả lời phỏng vấn trước buổi tập, tiền vệ Nguyễn Phi Hoàng cho biết toàn đội đã có sự chuẩn bị kỹ lưỡng về mặt chiến thuật. Anh nói: \"U.23 Ả Rập Xê Út là đội chủ nhà rất mạnh. Toàn đội đã phân tích đối thủ và xác định phải tập trung cao độ, thi đấu với tinh thần chiến đấu cao nhất cho trận đấu sắp tới\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/tien-ve-nguyen-phi-hoang-tra-loi-truyen-thong-truoc-tran-17681929501811475204377.jpg"
      ],
      "caption": "Tiền vệ Nguyễn Phi Hoàng trả lời truyền thông trước trận"
    },
    {
      "type": "text",
      "content": "Đánh giá về hàng công của đối phương, Phi Hoàng chia sẻ: \"Các cầu thủ tấn công của Ả Rập Xê Út rất nhanh, khéo và có kỹ thuật. Ban huấn luyện yêu cầu chúng tôi phải đặc biệt lưu ý hai biên, hạn chế tối đa những điểm mạnh của họ. Hiện tại thể trạng của em rất tốt. Toàn đội đều tập trung và quyết tâm cao để bước vào trận đấu quan trọng này."
    },
    {
      "type": "text",
      "content": "Thay mặt các đồng đội, Phi Hoàng gửi lời tới người hâm mộ: \"Xin cảm ơn người hâm mộ đã luôn quan tâm, đồng hành và ủng hộ đội tuyển. Toàn đội sẽ thi đấu với tinh thần cao nhất để hướng tới kết quả tốt nhất\"."
    },
    {
      "type": "text",
      "content": "Trận đấu giữa đội tuyển U.23 Việt Nam và U.23 Ả Rập Xê Út diễn ra lúc 23 giờ 30 phút ngày 12.1.2026 theo giờ Việt Nam, cùng thời điểm với trận đấu giữa U.23 Jordan và U.23 Kyrgyzstan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/u23-viet-nam-hien-dang-dan-dau-bang-a-17681929502161878041799.png"
      ],
      "caption": "U.23 Việt Nam hiện đang dẫn đầu bảng A"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-viet-nam-gap-bat-loi-truoc-tran-song-con-dau-a-rap-xe-ut-chu-tich-vff-dong-vien-185260112114456894.htm",
  "id": "185260112114456894"
}