{
  "title": "Việt Nam đánh bại Thái Lan trở thành lựa chọn hàng đầu của du khách Trung Quốc",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Lượng khách du lịch Trung Quốc đến Việt Nam tăng 41% lên 5,3 triệu người, vượt con số 4,5 triệu người đến Thái Lan, nơi những lo ngại về an ninh đã làm giảm lượng khách Trung Quốc.",
  "publishDate": "07/01/2026 08:22 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Năm 2025, Việt Nam đã đón lượng khách du lịch nước ngoài kỷ lục, nhờ sự phục hồi của du khách Trung Quốc và chính sách thị thực được nới lỏng đã thu hút khách quốc tế. Theo số liệu của Cục Thống kê, Việt Nam đã đón khoảng 21,2 triệu lượt khách quốc tế vào năm ngoái, tăng 20%. Con số cao nhất trước đó là 18 triệu lượt, được ghi nhận vào năm 2019 trước đại dịch."
    },
    {
      "type": "text",
      "content": "Theo Bloomberg, tăng trưởng du lịch mạnh mẽ của Việt Nam là một phần của tái cấu trúc rộng lớn hơn trong ngành du lịch trị giá hàng tỉ đô la, chủ yếu do sự suy giảm của Thái Lan, quốc gia có ảnh hưởng lớn về du khách trong khu vực."
    },
    {
      "type": "text",
      "content": "Lượng khách Trung Quốc, nguồn khách du lịch lớn nhất của Việt Nam, đã tăng 41,3% so với năm trước, đạt 5,3 triệu lượt, lần đầu tiên trong 1 năm vượt qua Thái Lan (4,5 triệu lượt khách). Thái Lan từng là lựa chọn hàng đầu của du khách Trung Quốc nhưng năm qua đã xảy ra nhiều sự cố, nhất là các vụ bắt cóc du khách và lo ngại về xung đột biên giới đã dẫn đến sự sụt giảm lượng khách du lịch từ thị trường tỉ dân."
    },
    {
      "type": "text",
      "content": "Việt Nam đã thực hiện một loạt các biện pháp để thúc đẩy du lịch, bao gồm miễn thị thực 45 ngày cho công dân của một số nền kinh tế phát triển. Các chính sách đó đã thúc đẩy sự tăng trưởng mạnh mẽ từ châu Âu, với lượng khách đến từ Ba Lan tăng vọt 43% và khách đến từ Anh, Pháp và Ý mỗi nước tăng khoảng 1/5 so với năm trước. Khách du lịch từ Nga tăng 197%."
    },
    {
      "type": "text",
      "content": "Theo Tổ chức Du lịch Thế giới của Liên Hiệp Quốc, Việt Nam hiện nằm trong số những điểm đến du lịch phát triển nhanh nhất thế giới, cùng với Brazil, Ai Cập, Nhật Bản và Ethiopia. Báo cáo cho biết lượng khách đến từ các thị trường này đã vượt qua mức năm 2019. Ngành du lịch đã tạo ra doanh thu hơn 1 triệu tỉ đồng (38 tỉ USD) vào năm ngoái."
    },
    {
      "type": "text",
      "content": "Năm 2026, Việt Nam đặt mục tiêu thu hút 25 triệu lượt khách du lịch nước ngoài và doanh thu hơn 1,1 triệu tỉ đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/viet-nam-danh-bai-thai-lan-tro-thanh-lua-chon-hang-dau-cua-du-khach-trung-quoc-185260107073009308.htm",
  "id": "185260107073009308"
}