{
  "title": "Sắp có đại học đầu tiên đào tạo ngành thiên văn học",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Tại tọa đàm với chủ nhân Nobel Vật lý 2015, ĐH Phenikaa công bố dự kiến mở ngành thiên văn học đầu tiên ở Việt Nam. Gắn liền với khoa học dữ liệu, chương trình nhằm xóa bỏ định kiến đây là 'ngành trên trời' thiếu thực tế.",
  "publishDate": "17/01/2026 09:30 GMT+7",
  "author": {
    "name": "Quý Hiên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/27/edit-edit-bpng5829-1682577315944247138319.png",
    "email": "-  quyhientn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Muốn phá vỡ định kiến \"ngành trên trời\""
    },
    {
      "type": "text",
      "content": "Chiều 16.11, ĐH Phenikaa đã tổ chức tọa đàm với GS Takaaki Kajita, chủ nhân giải thưởng Nobel vật lý 2015. Sự kiện không chỉ có sự tham gia của sinh viên ĐH Phenikaa mà còn có khoảng 200 học sinh phổ thông đến từ nhiều trường THPT chuyên khu vực phía bắc. Tại buổi tọa đàm, thông tin thu hút sự quan tâm lớn nhất chính là việc ĐH Phenikaa sẽ mở ngành thiên văn học để đào tạo ở trình độ đại học."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/thien-van-hoc-1-1768601028723201534143.jpg"
      ],
      "caption": "PGS Nguyễn Quỳnh Lan chia sẻ thông tin ĐH Phenikaa dự kiến mở ngành thiên văn học"
    },
    {
      "type": "text",
      "content": "Theo PGS Nguyễn Quỳnh Lan, Viện Nghiên cứu tiên tiến Phenikaa, ở Việt Nam, ngành thiên văn đi trên một con đường hơi gập ghềnh bởi mọi người nghĩ rằng nó chỉ nghiên cứu trên trời, xa rời cuộc sống và không có ứng dụng thực tế, nên không muốn con cái đi theo."
    },
    {
      "type": "text",
      "content": "Nhưng ngay trong bối cảnh đó, ĐH Phenikaa đang có một dự kiến đầy táo bạo: mở ngành thiên văn học. Nếu dự kiến này được triển khai thì ĐH Phenikaa sẽ là cơ sở giáo dục ĐH đầu tiên của Việt Nam đào tạo ngành thiên văn học."
    },
    {
      "type": "text",
      "content": "Để xóa bỏ định kiến thiên văn học là \"ngành trên trời\", các nhà vật lý - thiên văn học ở Phenikaa dự định xây dựng một chương trình đào tạo với định hướng \"vật lý thiên văn và khoa học dữ liệu không gian\"."
    },
    {
      "type": "text",
      "content": "Với chương trình này, sinh viên không chỉ dừng lại ở việc ngắm các vì sao mà sẽ được học những ứng dụng của thiên văn hiện đại như các phương pháp xử lý \"dữ liệu lớn\" (Big Data) và kỹ thuật thu nhận tín hiệu cực nhỏ."
    },
    {
      "type": "text",
      "content": "\"Khi theo học ngành này, ngoài kiến thức cơ bản, sinh viên sẽ được trang bị các kỹ năng phân tích dữ liệu sắc bén. Nếu sau này không làm thiên văn, các em hoàn toàn có đủ năng lực để chuyển sang các lĩnh vực công nghệ khác\", PGS Lan chia sẻ."
    },
    {
      "type": "text",
      "content": "PGS Chu Cẩm Thơ, Phó tổng giám đốc ĐH Phenikaa, cho biết tầm nhìn của Phenikaa là trở thành ĐH đổi mới sáng tạo dựa trên \"cột trụ\" khoa học cơ bản. Vì vậy, đây là môi trường lý tưởng để những học sinh đam mê vật lý hiện thực hóa khát vọng phát triển khoa học cơ bản như thiên văn hay vật lý. Chiến lược của Phenikaa là việc \"ươm mầm tài năng\" ngay từ bậc phổ thông. Thay vì chờ đợi, nhà trường mở cửa phòng thí nghiệm và cử các giáo sư đầu ngành trực tiếp hướng dẫn học sinh THPT."
    },
    {
      "type": "text",
      "content": "Kết quả của chiến lược này là trường hợp của Nguyễn Minh Khánh, hiện là học sinh lớp 11 Trường THPT chuyên Hà Nội - Amsterdam. Được sự dẫn dắt của GS Phùng Văn Đồng, Khánh đã hoàn thành khối lượng kiến thức tương đương chương trình thạc sĩ."
    },
    {
      "type": "h2",
      "content": "Học vật lý để làm gì?"
    },
    {
      "type": "text",
      "content": "Là nhân vật chính của cuộc tọa đàm, GS Takaaki Kajita đã mang đến một góc nhìn thực tế về sự khắc nghiệt của nghiên cứu cơ bản. Ông thẳng thắn chia sẻ về \"khoảng lặng\" trong sự nghiệp của mình: trước khi công bố phát hiện chấn động về dao động neutrino năm 1998, ông đã trải qua 10 năm ròng rã chỉ công bố được rất ít bài báo. Chi tiết này là lời nhắn nhủ về lòng kiên trì bền bỉ đối với những người trẻ muốn dấn thân vào con đường khoa học."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/thien-van-hoc-2-17686012329921886457090.jpg"
      ],
      "caption": "GS Takaaki Kajita"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, GS Kajita cũng chia sẻ góc nhìn về lợi ích thực tế của môn vật lý. Ông lấy ví dụ tại Phố Wall (Mỹ), trung tâm tài chính toàn cầu, các nhà tuyển dụng đánh giá cao nhân sự có nền tảng vật lý nhờ tư duy logic và khả năng giải quyết vấn đề gốc rễ, thay vì chỉ ưu tiên bằng cấp tài chính. Điều này cho thấy người học vật lý không nhất thiết phải làm việc trong ngành vật lý mà có thể thành công ở nhiều lĩnh vực khác."
    },
    {
      "type": "text",
      "content": "Khi được hỏi tại sao các lĩnh vực như vật lý hạt, vật lý thiên văn lại quan trọng với giới trẻ, GS Kajita nhấn mạnh vào tác dụng của việc nghiên cứu là để \"giải đáp những câu hỏi lớn về vũ trụ\". Ông cho rằng chúng ta cần nghiên cứu để hiểu rõ hơn về những bí ẩn như vật chất trong vũ trụ là gì, sao neutron, hay sự hình thành các nguyên tố nặng."
    },
    {
      "type": "text",
      "content": "Em Trần Lê Thiện Nhân, người đoạt huy chương bạc Olympic vật lý quốc tế 2025, nay là sinh viên Khoa Khoa học vật liệu, ĐH Phenikaa, cho biết từ đam mê môn học vật lý đến ngành học khoa học vật liệu ở đại học không phải là một sự thay đổi hướng đi, mà chỉ là thỏa mãn sâu sắc hơn sự tò mò của chính mình, đồng thời mong muốn đóng góp vào sự phát triển của KH-CN."
    },
    {
      "type": "text",
      "content": "\"Trong thời gian học tập trong đội tuyển quốc gia, em đã có kinh nghiệm nghiên cứu sâu hơn về các hành vi lượng tử (quantum behavior) và em cảm thấy những hiện tượng tự nhiên này trong vi mô có tác động rất lớn đến công nghệ trong thế giới thực\", Thiện Nhân chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sap-co-dai-hoc-dau-tien-dao-tao-nganh-thien-van-hoc-185260117051924738.htm",
  "id": "185260117051924738"
}