{
  "title": "Quyết không để ‘bóng ma’ cũ ám ảnh, U.23 Việt Nam sẽ vào tứ kết một cách ngoạn mục",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Năm 2023, tại giải U.20 châu Á, đội tuyển U.20 Việt Nam thi đấu cực hay, thắng cả 2 trận đầu, nhưng chúng ta vẫn bị loại đau đớn vì thua trận cuối vòng bảng. Tình thế của U.23 Việt Nam hiện tại tương tự, nhưng kết quả cuối cùng khả năng rất cao sẽ khác!",
  "publishDate": "12/01/2026 14:40 GMT+7",
  "author": {
    "name": "Thiếu Bá",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Bảng đấu năm 2023 quá nặng"
    },
    {
      "type": "text",
      "content": "Thực tế, năm đó, đội tuyển U.20 Việt Nam của HLV Hoàng Anh Tuấn không may ở chỗ họ rơi vào bảng đấu cực nặng, nặng nhất giải U.20 châu Á 2023. Các đối thủ của U.20 Việt Nam cách đây 3 năm có Qatar (chúng ta thắng 2-1), Úc (thắng 1-0) và Iran (thua 1-3). Trong số này, Úc và Iran là những đại diện của các nền bóng đá thuộc top 5 châu Á, sánh ngang với Nhật Bản, Hàn Quốc và Ả Rập Xê Út. Còn U.20 Qatar đến từ nền bóng đá là quốc gia chủ nhà của vòng chung kết (VCK) World Cup 2022, vô địch Asian Cup 2019."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/img8296-1768097627965298499348.jpeg"
      ],
      "caption": "Đội trưởng Khuất Văn Khang (11) là chứng nhân lịch sử của cú sốc liên quan đến đội tuyển U.20 Việt Nam năm 2023"
    },
    {
      "type": "text",
      "content": "Tình thế của đội tuyển U.20 Việt Nam tại giải U.20 châu Á 2023 cũng ngặt nghèo hơn tình cảnh của đội tuyển U.23 Việt Nam hiện tại. Năm đó, ở lượt trận cuối vòng bảng, chúng ta buộc phải hòa hoặc thua U.20 Iran với cách biệt 1 bàn, đồng thời phải ghi được nhiều bàn thắng (ví dụ thua 2-3 hoặc 3-4 trở lên). Buộc phải ghi nhiều bàn thắng vào lưới đội bóng mạnh hơn hẳn mình là nhiệm vụ quá sức với bất kỳ đội bóng nào trên thế giới, chứ không riêng với đội tuyển U.20 Việt Nam."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam cần dè chừng gì trong trận quyết đấu lấy vé tứ kết với Ả Rập Xê Út?"
    },
    {
      "type": "text",
      "content": "Đấy chính là lý do mà ở thời điểm cuối trận đấu với U.20 Iran tại giải châu Á năm 2023, U.20 Việt Nam với những Khuất Văn Khang, Nguyễn Đình Bắc có trong đội hình, buộc phải tiếp tục chơi tấn công khi tỷ số đang là 1-2. Các cầu thủ của HLV Hoàng Anh Tuấn kiệt sức trong những phút cuối vì tình thế bắt buộc phải đá tấn công này, trước khi thua thêm bàn nữa ở phút bù giờ thứ 4 của hiệp 2, chung cuộc thua 1-3."
    },
    {
      "type": "h2",
      "content": "Tình cảnh không còn ngặt nghèo với U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Còn tại VCK giải U.23 châu Á năm nay, tình cảnh của đội tuyển U.23 Việt Nam trong lượt trận cuối vòng bảng gặp U.23 Ả Rập Xê Út đêm nay \"dễ thở\" hơn hẳn. Đội bóng của HLV Kim Sang-sik chỉ cần thua ít hơn 3 – 4 bàn là đảm bảo suất vào tứ kết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/thanhnhan2dnkhangtn11-1-26-1768130764165475457548.png"
      ],
      "caption": "Đội tuyển U.23 Việt Nam hiện nay ở vào tình thế tốt hơn so với đội tuyển U.20 Việt Nam năm 2023"
    },
    {
      "type": "text",
      "content": "U.23 Ả Rập Xê Út dù có mạnh cách mấy đi chăng nữa, muốn ghi 3 – 4 bàn trở lên vào lưới U.23 Việt Nam không phải chuyện dễ. Họ buộc phải đá tấn công ngay từ đầu. Đẩy cao đội hình tấn công để tìm kiếm 3 – 4 bàn trở lên, lại muốn giữ sạch lưới trước các pha phản công sắc lẹm của U.23 Việt Nam hiện tại càng là việc quá khó."
    },
    {
      "type": "text",
      "content": "Thế nên, đội tuyển U.23 Việt Nam hiện nay rộng đường tính toán về mặt chiến thuật hơn so với đội tuyển U.20 Việt Nam của 3 năm trước. Tình cảnh tốt hơn, tâm lý của các cầu thủ U.23 Việt Nam cũng sẽ tốt hơn so với những cầu thủ đồng hương ở đội U.20 năm nào. Tâm lý tốt hơn, các pha xử lý bóng của các cầu thủ sẽ chuẩn xác hơn."
    },
    {
      "type": "text",
      "content": "Ở vào tình thế tốt hơn, tin rằng các cầu thủ trẻ của đội tuyển U.23 Việt Nam sẽ không để lịch sử lặp lại. Chúng ta sẽ có vé vào tứ kết sau trận đấu với U.23 Ả Rập Xê Út đêm nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quyet-khong-de-bong-ma-cu-am-anh-u23-viet-nam-se-vao-tu-ket-mot-cach-ngoan-muc-185260112133150538.htm",
  "id": "185260112133150538"
}