{
  "title": "Niềm tin gửi Đảng: Bảo vệ vững chắc nền tảng tư tưởng Đảng trong kỷ nguyên mới",
  "categories": [
    "Chính trị",
    "Thời luận"
  ],
  "sapo": "Bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch có vai trò hết sức hệ trọng. Dự thảo các văn kiện trình Đại hội XIV của Đảng tiếp tục đề cập công tác quan trọng này.",
  "publishDate": "31/10/2025 05:50 GMT+7",
  "author": {
    "name": "Thiếu tá, Th.S TRƯƠNG QUỐC VIỆT",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "(Giảng viên Khoa An ninh chính trị nội bộ, Học viện An ninh nhân dân)"
  },
  "content": [
    {
      "type": "h2",
      "content": "Củng cố niềm tin của nhân dân"
    },
    {
      "type": "text",
      "content": "Hiện nay, các đảng viên, chi bộ, đảng bộ đang tích cực đóng góp ý kiến vào dự thảo văn kiện các cấp, nhất là Dự thảo các văn kiện trình Đại hội XIV của Đảng. Một trong những vấn đề trọng tâm, thu hút sự quan tâm, nghiên cứu, góp ý là công tác bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch. Đây là công tác có vị trí, vai trò hết sức quan trọng, liên quan trực tiếp tới việc giữ vững vai trò lãnh đạo của Đảng."
    },
    {
      "type": "text",
      "content": "Nghị quyết số 35-NQ/TW ngày 22.10.2018 của Bộ Chính trị về tăng cường bảo vệ nền tảng tư tưởng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới đã xác định rõ: \"Bảo vệ vững chắc nền tảng tư tưởng của Đảng, đấu tranh phản bác có hiệu quả các quan điểm sai trái, thù địch là một nội dung cơ bản, hệ trọng, sống còn của công tác xây dựng, chỉnh đốn Đảng; là nhiệm vụ quan trọng hàng đầu của toàn Đảng, toàn quân, toàn dân, trong đó lực lượng Tuyên giáo các cấp là nòng cốt, là công việc tự giác, thường xuyên của cấp ủy, tổ chức đảng, chính quyền; Mặt trận Tổ quốc Việt Nam và đoàn thể chính trị - xã hội các cấp; của từng địa phương, cơ quan, đơn vị, của từng cán bộ, đảng viên trước hết là người đứng đầu\"."
    },
    {
      "type": "text",
      "content": "Nghiên cứu dự thảo các văn kiện trình đại hội XIV của Đảng, chúng tôi hoàn toàn đồng tình với đánh giá về kết quả công tác bảo vệ nền tảng tư tưởng, đấu tranh phản bác các quan điểm sai trái, thù địch. Tóm tắt Dự thảo báo cáo chính trị tại Đại hội lần thứ XIV của Đảng đánh giá: \"Công tác bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch được triển khai quyết liệt, đồng bộ, có hiệu quả\". Tuy nhiên, sẽ hợp lý hơn nếu bổ sung cụm từ \"sâu rộng\" vào đánh giá."
    },
    {
      "type": "text",
      "content": "Điều này hoàn toàn phù hợp với thực tiễn khi thời gian qua, dưới sự chỉ đạo của Đảng, công tác bảo vệ nền tảng tư tưởng, đấu tranh phản bác các quan điểm sai trái, thù địch được toàn hệ thống chính trị đẩy mạnh trên toàn diện các mặt như: nghiên cứu lý luận, giáo dục, tuyên truyền các quan điểm, chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; xây dựng lực lượng; quản lý internet, mạng xã hội; tuyên truyền thông tin tích cực, đấu tranh phản bác thông tin xấu, độc, các quan điểm sai trái, thù địch; đấu tranh, ngăn chặn, xử lý thông tin sai sự thật, xấu, độc, các quan điểm sai trái, thù địch trên internet, mạng xã hội…"
    },
    {
      "type": "text",
      "content": "Trên cơ sở những kết quả đó, Hội nghị sơ kết 5 năm thực hiện Nghị quyết số 35-NQ/TW ngày 22.10.2018 của Bộ Chính trị đã đánh giá: \"Kết quả thực hiện Nghị quyết số 35 đã kế thừa, bổ sung và phát triển nền tảng tư tưởng của Đảng, ngăn chặn, đẩy lùi, làm thất bại mọi âm mưu, hoạt động chống phá của các thế lực thù địch, phản động, cơ hội chính trị, đẩy mạnh phát triển kinh tế, văn hóa - xã hội, bảo đảm quốc phòng - an ninh, mở rộng quan hệ đối ngoại; xây dựng đội ngũ cán bộ, đảng viên đáp ứng tốt hơn yêu cầu, nhiệm vụ trong tình hình mới; tăng cường và củng cố niềm tin của nhân dân với Đảng, Nhà nước và chế độ\"."
    },
    {
      "type": "h2",
      "content": "Gắn kết cao nhất giữa \"xây\" và \"chống\""
    },
    {
      "type": "text",
      "content": "Tại phần quan điểm chỉ đạo xây dựng, phát triển đất nước trong giai đoạn mới, Đảng xác định: \"Kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lê nin, tư tưởng Hồ Chí Minh, lý luận về đường lối đổi mới\"."
    },
    {
      "type": "text",
      "content": "Như vậy, kiên định lý luận về đường lối đổi mới đã được nâng tầm, trở thành một bộ phận cấu thành nền tảng tư tưởng của Đảng. Điều này là hoàn toàn phù hợp bởi sau gần 40 năm, lý luận về đường lối đổi mới được hình thành và không ngừng được bổ sung, hoàn thiện. Lý luận về đường lối đổi mới đã nhiều lần được tổng kết, rút ra được những vấn đề có tính quy luật và phát huy tốt tác dụng dẫn dắt, soi đường cho công cuộc đổi mới ở Việt Nam đi đúng hướng, đạt nhiều thành tựu. Để chuẩn bị cho cương lĩnh mới, rất cần nâng tầm lý luận về đường lối đổi mới, trở thành bộ phận cấu thành nền tảng tư tưởng của Đảng. Nếu được Đại hội XIV thông qua, đây sẽ là một trong những điểm mới nổi bật của Đại hội XIV."
    },
    {
      "type": "text",
      "content": "Về nhiệm vụ và giải pháp, Đảng xác định: \"Tăng cường xây dựng, chỉnh đốn, tự đổi mới để Đảng ta thật sự là đạo đức, là văn minh, nâng tầm và nâng cao hiệu lực, hiệu quả lãnh đạo, cầm quyền và sức chiến đấu của Đảng\". Theo quan điểm của chúng tôi, phương hướng này là đúng nhưng khá khái quát và đặc biệt chưa thể hiện được hết vấn đề bảo vệ nền tảng tư tưởng trong kỷ nguyên phát triển mới, kỷ nguyên vươn mình của dân tộc. Nên chăng phần phương hướng nên nhấn mạnh thành \"Tăng cường bảo vệ nền tảng tư tưởng của Đảng phù hợp với kỷ nguyên vươn mình của dân tộc, đặc biệt là trên không gian mạng\"."
    },
    {
      "type": "text",
      "content": "Việc nhấn mạnh này hoàn toàn phù hợp với chủ đề đại hội, đó là \"Dưới lá cờ vẻ vang của Đảng, chung sức, đồng lòng, quyết tâm thực hiện thắng lợi các mục tiêu phát triển đất nước đến năm 2030; tự cường, tự tin, tiến mạnh trong kỷ nguyên vươn mình của dân tộc, vì hòa bình, độc lập, dân chủ, giàu mạnh, phồn vinh, văn minh, hạnh phúc, vững bước đi lên chủ nghĩa xã hội\", đồng thời logic với hạn chế đã được khẳng định ở phần trên khi bảo vệ nền tảng tư tưởng trên không gian mạng."
    },
    {
      "type": "text",
      "content": "Với cách tiếp cận đó, bảo vệ nền tảng tư tưởng của Đảng trong kỷ nguyên phát triển mới, ngoài nội hàm bảo vệ nền tảng tư tưởng được xác định trong Nghị quyết số 35-NQ/TW, Kết luận số 89-KL/TW ngày 25.7.2024 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số 35-NQ/TW, phải hướng vào bảo vệ, phát huy những đột phá trong kỷ nguyên mới. Có thể xác định gồm:"
    },
    {
      "type": "text",
      "content": "Thứ nhất, công tác bảo vệ nền tảng tư tưởng của Đảng trong kỷ nguyên mới hướng vào kiến tạo những điều kiện để đất nước phát triển bứt phá, tăng tốc dưới sự lãnh đạo, cầm quyền của Đảng, xây dựng thành công nước Việt Nam xã hội chủ nghĩa giàu mạnh, dân chủ, công bằng, văn minh, phồn vinh, hạnh phúc."
    },
    {
      "type": "text",
      "content": "Thứ hai, đổi mới tư duy, nhận thức, đa dạng hóa nội dung, phương thức bảo vệ nền tảng tư tưởng của Đảng trên cơ sở chủ động nắm tình hình từ sớm, từ xa, tích cực phòng ngừa và kiên quyết đấu tranh, xử lý nghiêm các nhân tố phá hoại, giải quyết tốt các \"điểm nghẽn\" một cách có trọng tâm, trọng điểm."
    },
    {
      "type": "text",
      "content": "Thứ ba, gắn kết cao nhất giữa \"xây\" và \"chống\", trong đó xây là cơ bản, nền tảng để khơi dậy mạnh mẽ hào khí dân tộc, tinh thần yêu nước, tự chủ, tự tin, tự lực, tự cường, tự hào dân tộc, khát vọng phát triển đất nước; chống phải quyết liệt nhưng hiệu quả trên tinh thần tranh thủ tương đồng, hạn chế bất đồng, \"đối tác - đối tượng\" đan xen để kiến tạo mọi nguồn lực tốt nhất cho kỷ nguyên bứt phá của dân tộc."
    },
    {
      "type": "text",
      "content": "Kỷ nguyên phát triển mới đang đặt ra những yêu cầu mới cả về tư duy và hành động trên mọi lĩnh vực trong đó có công tác bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch. Bảo vệ vững chắc nền tảng tư tưởng của Đảng, đấu tranh phản bác có hiệu quả các quan điểm sai trái, thù địch sẽ là tiền đề quan trọng để đất nước bước vào kỷ nguyên vươn mình của dân tộc, vì hòa bình, độc lập, dân chủ, giàu mạnh, phồn vinh, văn minh, hạnh phúc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/niem-tin-gui-dang-bao-ve-vung-chac-nen-tang-tu-tuong-dang-trong-ky-nguyen-moi-185251030182905339.htm",
  "id": "185251030182905339"
}