{
  "title": "Thanh Niên và tôi: Đó là Thanh Niên tôi biết và là Thanh Niên đất nước cần",
  "categories": [
    "Đời sống",
    "Thanh Niên và tôi"
  ],
  "sapo": "Bạn có bao giờ khóc vì một bức ảnh trên báo? Tôi có. Đó là bức ảnh chiếc xuồng chở quan tài giữa vùng lũ Hòa Thịnh, Đắk Lắk.",
  "publishDate": "26/12/2025 08:42 GMT+7",
  "author": {
    "name": "Luật sư Hoàng Hà",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/9/30/lshoangha-17592043930571611392424.jpg",
    "email": "-  hahoang1908@gmail.com \n    Đoàn luật sư TP.HCM"
  },
  "content": [
    {
      "type": "text",
      "content": "Nơi đó có người phụ nữ lớn tuổi một mình đã nằm lại 4 ngày trong căn nhà nhỏ giữa bốn bề biển nước. Người cháu ruột đứng bất lực không biết làm sao đưa quan tài về. Rồi có phóng viên của Báo Thanh Niên xuất hiện, kết nối đội cứu trợ, tìm xe, chuyển quan tài xuống xuồng khi xe không qua được. Và tôi đã khóc."
    },
    {
      "type": "h2",
      "content": "Thanh Niên trong những ngày mưa lũ miền Trung"
    },
    {
      "type": "text",
      "content": "Tôi khóc vì bỗng nhiên hiểu ra một điều có những khoảnh khắc trong cuộc đời ranh giới giữa nghề nghiệp và nhân phẩm trở nên mờ nhạt. Người phóng viên Thanh Niên đó có thể chỉ cần chụp ảnh, viết bài rồi về. Nhưng khi nhìn thấy người dân địa phương đứng giữa mưa gió, quần sũng nước, mắt đỏ hoe bên chiếc quan tài, anh ấy đã chọn một cách khác. Bỏ máy ảnh xuống, lấy điện thoại ra gọi đội cứu hộ. Sau cuộc gọi đó một chiếc bán tải và ca nô được đưa đến."
    },
    {
      "type": "text",
      "content": "Một cú điện thoại đơn giản. Nhưng nó nối liền từ hội trường thôn Phú Hữu đến đội cứu trợ Ghềnh Chè từ Thái Nguyên đang có mặt tại Đắk Lắk, đến chiếc xe tải rồi đến chiếc xuồng khi nước quá sâu xe không qua được. Một cú điện thoại mà đằng sau là cả một sự kiên trì theo dõi, đảm bảo quan tài đến được nhà phụ nữ xấu số ấy. Và tôi tự hỏi có bao nhiêu phóng viên trên đời này sẵn sàng làm điều đó?"
    },
    {
      "type": "text",
      "content": "Rồi tôi nhớ lại những gì mình đã đọc về người của Báo Thanh Niên trong những ngày mưa lũ miền Trung vừa qua. Phóng viên Hải Phong không thể tiếp tục tác nghiệp vì chân sưng sau khi vác hàng cứu trợ lên tàu ra đảo Hải Minh, Gia Lai. Khi được hỏi, anh chỉ nói: \"Tôi chỉ ước mình đứng vững thêm chút nữa để không phải rời bà con lúc này nhưng đôi chân không còn nghe lời nữa\". Không oán trách, không than phiền. Chỉ tiếc vì không thể giúp thêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/editphotofnrbbzhkex-1763789333-17667109066571869203740.jpg"
      ],
      "caption": "PV Thanh Niên đã kết nối với đội cứu trợ dùng xe chở quan tài vào nhà bà Lê Thị Cúc (đội 3, thôn Phú Hữu, xã Hòa Thịnh, tỉnh Đắk Lắk)"
    },
    {
      "type": "text",
      "content": "Trong khi đó phóng viên Cao An Biên và Bá Cường, hai người lấm lem bùn đất nhất trong đợt lũ này. Họ không chỉ viết bài mà còn tự lái xe máy, chèo ghe đưa nhu yếu phẩm qua những đoạn đường ngập sâu nhất. Có lẽ họ biết rằng mỗi phần quà đến sớm một giờ, người dân sẽ bớt đói một bữa, bớt lạnh một đêm."
    },
    {
      "type": "text",
      "content": "Còn phóng viên Huy Đạt và Hoài Nhân, những người không chỉ trao tiền mà còn ngồi xuống, lắng nghe. Nghe bà Tám khóc vì \"tưởng không ai biết tới mình nữa\". Nghe những câu chuyện mà máy ảnh không thể ghi lại được về nỗi sợ trong đêm tối mất điện, về cảm giác cô đơn giữa biển nước, về niềm hy vọng mong manh khi nhìn thấy sự hiện diện của phóng viên Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Tôi bắt đầu hiểu tại sao tôi khóc. Không phải vì bi kịch của lũ lụt. Cái đó ai cũng thấy, ai cũng đau lòng. Mà vì giữa bi kịch ấy vẫn có những con người không chọn cách đứng xa quan sát. Họ bước vào. Họ ở lại. Họ làm những việc không ai yêu cầu, không ai trả công, thậm chí không phải nhiệm vụ của họ. Và họ là người đến từ Báo Thanh Niên."
    },
    {
      "type": "h2",
      "content": "Nhìn thấy điều tốt đẹp của con người"
    },
    {
      "type": "text",
      "content": "Tôi không biết lãnh đạo tòa soạn Thanh Niên có dạy những phóng viên của mình về lòng trắc ẩn hay không. Có lẽ không cần dạy. Có lẽ từ ngày chọn nghề báo, từ ngày mang lên vai trọng trách \"người Thanh Niên\" thì các anh em phóng viên đã hiểu rằng mình không chỉ là người ghi chép sự thật mà còn là người sống cùng với sự thật ấy. Không chỉ viết về nỗi đau mà còn chia sẻ nỗi đau. Không chỉ kể về khó khăn mà còn cùng vượt qua khó khăn."
    },
    {
      "type": "text",
      "content": "Tôi tự hỏi nếu không có sự xuất hiện của phóng viên Báo Thanh Niên trong hoàn cảnh ấy, câu chuyện sẽ ra sao? Có lẽ người phụ nữ ấy vẫn nằm lại. Có lẽ sẽ thêm nhiều ngày nữa. Nhưng may mắn thay có một người đã thấy, đã hiểu và đã làm."
    },
    {
      "type": "text",
      "content": "Đêm viết những dòng này, tôi ngồi trong căn phòng ấm áp, xa cách hàng trăm cây số với Hòa Thịnh. Nhưng tôi cảm thấy gần gũi với những con người ở đó. Không phải vì tôi từng gặp họ mà vì qua trang báo Thanh Niên, tôi nhìn thấy điều tốt đẹp nhất của con người, đó là sự sẵn sàng giúp đỡ không điều kiện."
    },
    {
      "type": "text",
      "content": "\"Hào hiệp - Tử tế - Nhân văn - Tin cậy\" không phải khẩu hiệu. Hào hiệp là chủ động giúp đỡ. Tử tế là dù bận vẫn lắng nghe. Nhân văn là thấy con người trước tin tức. Tin cậy là Thanh Niên nói là làm, hứa là đến. Chiếc xuồng chở quan tài giữa Hòa Thịnh là biểu tượng của Thanh Niên không đứng ngoài cuộc, không quay lưng và không dừng ở lời nói."
    },
    {
      "type": "text",
      "content": "Cảm ơn Thanh Niên vì đã thể hiện rằng làm báo không chỉ là nghề mà là trách nhiệm, không chỉ công việc mà là sứ mệnh, không chỉ viết về cuộc sống mà sống cùng và làm nó tốt hơn. Cảm ơn Thanh Niên không phải vì những dòng tin tức chính xác, nóng hổi dù đó cũng quan trọng mà vì \"người Thanh Niên\" đã chọn cách ở lại, chọn cách hành động, chọn cách biến lời nói thành việc làm. Cảm ơn vì đã cho chúng tôi, những người độc giả thân thiết của Thanh Niên ở xa vùng lũ một niềm tin rằng giữa khó khăn thì vẫn luôn có những người tử tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/25/40-nam-bao-thanh-nien-17666283407801528904473.png"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thanh-nien-va-toi-do-la-thanh-nien-toi-biet-va-la-thanh-nien-dat-nuoc-can-185251225212353084.htm",
  "id": "185251225212353084"
}