{
  "title": "Chung dòng máu Lạc Hồng: Cán bộ người Mông và hành trình giúp dân thoát nghèo",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ở P.Mỹ Lâm, tỉnh Tuyên Quang, bà con rất ấn tượng về cán bộ trẻ người Mông Hoàng A Phà. Với khát vọng đổi mới quê hương, anh đã giúp nhiều người khó khăn vươn lên thoát nghèo, thắp lên ngọn lửa hy vọng ở bản làng vùng cao.",
  "publishDate": "30/11/2025 05:59 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "TÌM MỌI CÁCH GIÚP BÀ CON TĂNG THU NHẬP"
    },
    {
      "type": "text",
      "content": "Tại P.Mỹ Lâm, anh Hoàng A Phà (32 tuổi) đã trải qua nhiều vị trí công tác. Anh từng là Bí thư chi bộ, Trưởng thôn Mỹ Hoa, Chủ tịch Hội Chữ thập đỏ xã, Bí thư Đoàn xã Mỹ Bằng (nay là P.Mỹ Lâm). Hiện anh là Ủy viên Ban Chấp hành Đoàn P.Mỹ Lâm, Bí thư Chi đoàn Cơ quan Đảng P.Mỹ Lâm, Chủ tịch Hội Chữ thập đỏ, chuyên viên Ủy ban MTTQ VN P.Mỹ Lâm. Với cương vị nào, anh cũng để lại dấu ấn sâu sắc cho cộng đồng. Nhờ có anh mà bà con bản làng vùng cao đã thay đổi cuộc sống."
    },
    {
      "type": "text",
      "content": "Chia sẻ về hành trình của mình, Hoàng A Phà cho biết khi anh bắt đầu làm Bí thư Chi bộ, Trưởng thôn Mỹ Hoa, Chủ tịch Hội Chữ thập đỏ xã Mỹ Bằng (năm 2020), thu nhập bình quân của người dân ở đây chưa đến 20 triệu đồng/năm. \"Bà con chủ yếu làm nông nghiệp nên không có thu nhập gì đáng kể\", anh chia sẻ. Tâm niệm rằng muốn giúp dân thoát nghèo bền vững thì cần phải có việc làm, anh lặn lội đến các công ty, xí nghiệp trong vùng để kết nối và giới thiệu việc làm cho bà con."
    },
    {
      "type": "text",
      "content": "Lúc đầu, bà con còn e ngại vì sợ bị lừa. Anh phải dẫn họ đến trực tiếp các công ty xem nơi sản xuất, để bà con yên tâm đi làm việc. Sự cẩn trọng và trách nhiệm ấy đã tạo được niềm tin. Nhiều người dân đã có việc làm ổn định ngay gần nhà."
    },
    {
      "type": "text",
      "content": "Không dừng lại ở đó, nhận thấy nhiều thanh niên thiếu tay nghề, tương lai bấp bênh, anh Phà đã động viên và giới thiệu họ đi học nghề, trong đó có nghề mộc. Từ đó, nhiều thanh niên đã đổi đời, trong đó có anh Lý A Sành. Trước đây, gia đình Sành là hộ nghèo, sau khi học nghề về, anh Sành vẫn chưa biết xoay xở mưu sinh như thế nào. \"Sành muốn mở xưởng nhưng lại không có tiền. Tôi bảo là cứ mở, không có tiền thì tôi hỗ trợ cho\", anh Phà kể."
    },
    {
      "type": "text",
      "content": "Vậy là anh đứng ra làm hồ sơ giúp anh Sành vay vốn. Từ một thanh niên nghèo khó, Lý A Sành giờ đã là chủ một xưởng mộc, tự tin làm kinh tế với thu nhập hàng trăm triệu đồng mỗi năm. \"Giờ Sành là ông chủ giàu lắm rồi\", anh Phà cho biết."
    },
    {
      "type": "text",
      "content": "Đặc biệt, nhận thấy tình trạng phân trâu bò và hoa quả hỏng vứt bừa bãi gây ô nhiễm, anh Phà đã phối hợp với Hội Nông dân tỉnh, mang về áp dụng tại địa phương 2 mô hình độc đáo: dùng hoa quả thối nuôi sâu canxi làm thức ăn cho gia cầm, cá và dùng phân chuồng nuôi giun quế. Mô hình này không chỉ làm sạch môi trường mà còn tạo ra nguồn lợi kinh tế bất ngờ. Phân giun quế sau khi xử lý trở thành phân hữu cơ chất lượng cao được bán với giá 7.000 - 8.000 đồng/kg. Nhiều hộ gia đình đã thực hiện mô hình này và cho hiệu quả kinh tế cao hơn nhiều lần so với nuôi trâu bò."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, anh còn liên tục mở các lớp tập huấn về chăn nuôi, trồng trọt, sửa chữa máy nông nghiệp. Anh mời cả các công ty sản xuất phân bón về tập huấn cho bà con cách làm nông nghiệp hiệu quả. Nhờ thế mà thu nhập của bà con ngày một tăng, hiện tổng thu nhập bình quân đầu người của thôn đạt 47,5 triệu đồng/người/năm."
    },
    {
      "type": "h2",
      "content": "\"SAO TÔI CHỬI NHƯ THẾ MÀ ÔNG VẪN LÀM?\""
    },
    {
      "type": "text",
      "content": "Điều ấn tượng là anh Hoàng A Phà đã vận động xã hội hóa để làm được nhiều công trình dân sinh cho bản làng như: tu sửa mương nước phục vụ nông nghiệp, vận động người dân hiến đất làm đường dân sinh; huy động nhân dân đóng góp xây dựng tuyến đường điện thắp sáng làng quê."
    },
    {
      "type": "text",
      "content": "Trong hành trình ấy, anh cũng gặp không ít gian nan, do ban đầu bà con chưa hiểu, chưa tin; đặc biệt là chương trình xây dựng đường bê tông tại tổ dân phố Ngòi Nghìn, xã Đạo Viện (thôn đặc biệt khó khăn của xã) với chiều dài 1,7 km. \"Khi vận động dân hiến đất để làm đường, có người mắng tôi: Mày làm thế để được gì, đi lo thân mày đi\", anh kể. Nhưng anh Phà không nản lòng. Anh kiên trì giải thích, cùng ăn, cùng ở, cùng làm với dân. Cuối cùng, đường đã được mở rộng từ 3 m lên 5 m, tạo điều kiện cho giao thương và sự phát triển của cả vùng. Sau này, chính những người từng phản đối lại là người vui mừng nhất. Họ đã hỏi anh: \"Sao tôi chửi như thế mà ông vẫn làm?\"."
    },
    {
      "type": "text",
      "content": "Khó khăn nhất có lẽ là khi anh vận động một hộ dân thoát nghèo, do nhận thức còn hạn chế, nên họ nhất định không chịu. \"Đó là một người sống độc thân, bà ấy băn khoăn, không muốn thoát nghèo vì cho rằng ở hộ nghèo thì một tháng còn được miễn mấy chục nghìn tiền điện. Nếu thoát nghèo, bà sợ mất ưu đãi này\", anh Phà kể. Anh và chính quyền đã phải đến vận động hơn 10 lần, phân tích cho bà thấy lợi ích lâu dài; đồng thời, bà được hỗ trợ tiền để xây nhà, ổn định cuộc sống. Sự kiên trì cuối cùng cũng được đền đáp và đời sống của hộ dân đó ngày một tốt lên."
    },
    {
      "type": "text",
      "content": "Anh còn huy động nguồn lực từ cộng đồng để xóa nhà tạm, nhà dột nát cho dân và trao nhiều phần quà ý nghĩa cho các hoàn cảnh khó khăn để giúp họ có động lực vươn lên. Để xây dựng niềm tin, anh Phà luôn làm mọi việc một cách minh bạch. Khi vận động tiền xóa nhà tạm, anh không chỉ trao tiền trực tiếp, để người dân đếm tại chỗ, mà còn mời cả chính quyền và những người quyên góp nhiều nhất đi cùng chứng kiến. \"Mình không phụ lòng người ta, người ta cũng không phụ lòng mình\", anh lý giải."
    },
    {
      "type": "h2",
      "content": "NGHỊ LỰC VƯƠN LÊN TỪ GIAN KHÓ"
    },
    {
      "type": "text",
      "content": "Không chỉ tận tâm vì dân, chính cuộc sống của anh là một tấm gương để bà con học tập, noi theo. Sinh ra trong một gia đình người Mông nghèo, tuổi thơ của anh Phà là những ngày thiếu thốn. Khi anh vừa học xong lớp 12, cánh cửa ĐH vừa hé mở thì người cha qua đời vì bạo bệnh. Gánh nặng gia đình đè lên đôi vai chàng trai trẻ."
    },
    {
      "type": "text",
      "content": "\"Lúc đấy, tôi phải dừng hết công việc của mình lại\", anh Phà nhớ lại. Anh gác lại ước mơ giảng đường suốt 2 năm, bươn chải đủ nghề để phụ mẹ nuôi các em. Chính trong những ngày tháng ấy, sự đồng cảm với cái nghèo, cái khó đã thấm sâu vào tâm hồn anh. Và anh khát khao được đi học trở lại để \"sau này mình phải làm cái gì để giúp ích cho xã hội\"."
    },
    {
      "type": "text",
      "content": "Anh đi học ngành công tác xã hội, trình độ cao đẳng. Tốt nghiệp ra trường, anh trở về quê, được bà con tín nhiệm bầu làm trưởng thôn, rồi Bí thư Chi bộ. Không dừng lại ở đó, anh tiếp tục học lên ĐH, mang kiến thức và một trái tim nhiệt thành để bắt đầu hành trình \"vác tù và hàng tổng\" của mình. Giờ đây, với người dân Mỹ Lâm, anh Phà không chỉ là một cán bộ năng nổ mà là người anh, người em, người con của bản làng đã mang lại ánh sáng và niềm tin vào một tương lai tốt đẹp hơn. Vừa qua, anh Hoàng A Phà vinh dự được T.Ư Đoàn tuyên dương là tấm gương tiêu biểu ở các tỉnh miền núi phía bắc."
    },
    {
      "type": "text",
      "content": "Ông Hoàng Đức Cảnh, Ủy viên Ban Thường vụ, Chủ nhiệm Ban Kiểm tra Đảng ủy P.Mỹ Lâm, đánh giá anh Hoàng A Phà là cán bộ trẻ năng nổ, tâm huyết và có nhiều sáng kiến thiết thực. Anh Phà đã chủ động phối hợp với các đơn vị tổ chức nhiều lớp học nghề phù hợp, đồng thời giới thiệu việc làm cho thanh niên, góp phần tạo sinh kế và nâng cao thu nhập cho người dân. Anh cũng là người đi đầu trong việc tìm tòi, triển khai các mô hình kinh tế mới như nuôi ốc nhồi, nuôi giun quế, phù hợp với thế mạnh sẵn có của địa phương."
    },
    {
      "type": "text",
      "content": "\"Anh Phà có khả năng vận dụng tốt các cơ chế, chính sách của cấp trên vào điều kiện thực tế của địa phương để triển khai các hoạt động hiệu quả, đặc biệt trong công tác xóa đói giảm nghèo và tạo việc làm cho thanh niên\", ông Cảnh khẳng định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chung-dong-mau-lac-hong-can-bo-nguoi-mong-va-hanh-trinh-giup-dan-thoat-ngheo-185251129212233388.htm",
  "id": "185251129212233388"
}