{
  "title": "Những con đường hỏng nặng, đi lại khó khăn",
  "categories": [
    "Bạn đọc",
    "Bạn đọc viết"
  ],
  "sapo": "",
  "publishDate": "17/12/2025 08:11 GMT+7",
  "author": {
    "name": "Ngọc Quỳnh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mỗi lần đi qua đường Bộ Đội An Điền, xã Vĩnh Lộc (trước đây thuộc xã Vĩnh Lộc A, H.Bình Chánh), TP.HCM, nhiều người rất khổ sở vì tình trạng mặt đường xuống cấp nghiêm trọng (ảnh 1)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/16/bdv-1-online-176589425332362869272.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Nhiều đoạn mặt đường bị trũng xuống, bong tróc lớp nhựa, nước ứ đọng lâu ngày. Xe tải, ô tô thường xuyên chạy qua càng khiến mặt đường thêm nhiều \"ổ gà, ổ trâu\". Đáng nói, đoạn đường này xuống cấp đã lâu nhưng không được dặm vá sửa chữa. Trong khi đó, người đi lại cố tránh các vũng nước có thể dẫn tới va quệt, còn nếu chạy qua vũng nước thì rất có thể gặp vật cản là đá lởm chởm hoặc hố sâu, nguy cơ xảy ra tai nạn rất cao."
    },
    {
      "type": "text",
      "content": "Tương tự, mặt đường TK12, khu dân cư Hoàng Hải, xã Bà Điểm (trước đây thuộc xã Bà Điểm, H.Hóc Môn), TP.HCM, cũng đã xuống cấp, có nhiều hố giữa lòng đường, gây khó khăn cho người qua lại (ảnh 2). Những ngày trời nắng bụi bay mù mịt; còn khi trời mưa, nước đọng lênh láng nhiều ngày do thoát không kịp. Xe máy lưu thông qua đây rất dễ trượt ngã, mất an toàn giao thông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/16/bdv-2-online-1765894274848805178880.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Người dân rất mong cơ quan chức năng có kế hoạch tu sửa, nâng cấp 2 đoạn đường nói trên để giao thông được thuận tiện, an toàn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-con-duong-hong-nang-di-lai-kho-khan-185251216211745471.htm",
  "id": "185251216211745471"
}