{
  "title": "HLV Kim Sang-sik và Đình Bắc sẽ giúp Việt Nam 'phá dớp' trước Ả Rập Xê Út",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Bóng đá Việt Nam vài năm qua đối đầu với Ả Rập Xê Út từ cấp độ đội tuyển đến U.23, lần nào cũng bị \"dớp\". Lần này tài thao lược của HLV Kim Sang-sik và khả năng truyền cảm hứng của Đình Bắc có thể sẽ giúp viết lại lịch sử.",
  "publishDate": "12/01/2026 07:43 GMT+7",
  "author": {
    "name": "Quang Tuyến",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/quangtuyen_OZPY.jpg",
    "email": "-  tquangtuyen@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Những khó khăn của U.23 Việt Nam và HLV Kim Sang-sik khi đối đầu với Ả Rập Xê Út"
    },
    {
      "type": "text",
      "content": "Trong vòng 5 năm qua dưới sự dẫn dắt của 2 HLV người Hàn Quốc Park Hang-seo và Gong Kyun-oh, đội tuyển Việt Nam và U.23 Việt Nam mỗi lần chạm trán với Ả Rập Xê Út đều bị vướng \"dớp\" mà chưa thể gỡ được. Tháng 9 năm 2021, đội tuyển Việt Nam đến Ả Rập Xê Út gặp chủ nhà trong lượt trận mở đầu vòng loại thứ 3 vòng loại World Cup khu vực châu Á năm 2022."
    },
    {
      "type": "text",
      "content": "Khi đó chúng ta khởi đầu rất hay, mới phút thứ 3 đã có bàn thắng sớm của Quang Hải, nhưng sau đó chúng ta dần đánh mất thế trận trước sự vùng lên mạnh mẽ của đội bóng từng dự World Cup. Đặc biệt trong hiệp 2, các học trò của HLV Park Hang-seo dù chơi lăn xả để cố đứng vững trên đất Tây Á cuối cùng vẫn bị \"dính\" 2 quả phạt đền, 3 bàn thua và thẻ đỏ của Duy Mạnh nên chung cuộc đã thua ngược 1-3."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khang-9-176817745969788890055.png"
      ],
      "caption": "Duy Mạnh và Quế Ngọc Hải lăn xả trước sức mạnh của Ả Rập Xê Út ở trận mở đầu vòng loại thứ 3 World Cup 2022"
    },
    {
      "type": "text",
      "content": "Sau đó đội U.23 Việt Nam dưới sự dẫn dắt của HLV Gong Kyun-oh đã có lần gặp trước Ả Rập Xê Út ở tứ kết giải U.23 châu Á năm 2002 tại Uzbekistan, chúng ta thua 0-2. Đó cũng là năm mà Ả Rập Xê Út lên ngôi vô địch U.23 châu Á. Đáng nói là trận này, chúng ta cũng bị dính thẻ đỏ của thủ môn Quan Văn Chuẩn. 2 người còn sót lại trong đội U.23 Việt Nam từng xuất hiện trong trận đấu đó gần 4 năm trước là Khuất Văn Khang và Nguyễn Thanh Nhàn. Văn Khang chơi từ đầu đến phút 68 mới bị thay ra, còn Thanh Nhàn xuất hiện ở hiệp 2 thay cho Lê Minh Bình."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam cần dè chừng gì trong trận quyết đấu lấy vé tứ kết với Ả Rập Xê Út?"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khang-176817745973227075448.jpg"
      ],
      "caption": "Khuất Văn Khang trong trận thua Ả Rập Xê Út tại trận tứ kết vòng chung kết U.23 châu Á năm 2022"
    },
    {
      "type": "text",
      "content": "Rõ ràng qua 2 trận điển hình từ cấp độ đội tuyển đến U.23, khó khăn lớn nhất của chúng ta là gặp một đối thủ \"cứng cựa\", có lối đá giàu tốc độ và sức mạnh, đặc biệt là rất tinh quái trong khả năng xuyên phá vòng 16m50 buộc các hậu vệ, thủ môn chúng ta phải vất vả truy cản để rồi \"dính\" thẻ phạt và phạt đền, làm thay đổi bất lợi kết quả. 2 trận vòng bảng U.23 châu Á mới nhất, trận nào Ả Rập Xê Út cũng có phạt đền trước Kyrgyzstan và Jordan càng là cơ sở để chúng ta cảm nhận trận quyết định vé vào tứ kết tối nay không hề đơn giản chút nào."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khang-12-1768177699356415015831.jpg"
      ],
      "caption": "Sau 4 năm Khuất Văn Khang vẫn đang là \"đầu tàu\" của U.23 Việt Nam tại vòng chung kết giải U.23 châu Á"
    },
    {
      "type": "h2",
      "content": "Tài thao lược của thầy Kim và khả năng truyền cảm hứng của Đình Bắc sẽ giúp U.23 Việt Nam bật lên"
    },
    {
      "type": "text",
      "content": "Lần này bóng đá Việt Nam lại do một HLV người Hàn Quốc khác là ông Kim Sang-sik đối mặt với Ả Rập Xê Út với nhiệm vụ sẽ giúp chúng ta \"phá dớp\" thẻ đỏ và phạt đền này. Quan trọng là cách để lọt vào tứ kết một cách thuyết phục nhất. Mọi người đều biết sai số chấp nhận để vào vòng knock-out của chúng ta là không được thua quá 2 bàn tối nay. Nhưng chắc chắn thầy Kim không nghĩ vậy, vì đây là cơ hội để ông chứng minh tài thao lược của mình, ít nhất là hòa hoặc biết đâu có thể giành luôn chiến thắng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khang-8-176817745967927768782.jpg"
      ],
      "caption": "Cách thể hiện niềm vui chiến thắng rất đồng lòng, đoàn kết của U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Tối nay U.23 Ả Rập Xê Út chắc chắn sẽ phải chơi tấn công vì họ bị dồn vào chân tường rồi, phải ghi bàn và càng ghi từ 2 bàn trở lên càng tốt để còn tính đến việc tránh Nhật Bản. Do vậy họ sẽ dốc toàn lực gây sức ép, buộc chúng ta sẽ bị hút vào cách chơi của họ, đua sức và sẽ bị \"đuối\" dẫn đến phạm lỗi. Đọc vị được điều này, hơn ai hết thầy Kim sẽ biết cách bày binh bố trận giúp cho lứa tài năng trẻ bóng đá nước nhà tỉnh táo nhận ra sức mạnh của đối thủ và cách để chúng ta vừa nhập cuộc tự tin vừa không bị choáng ngợp, tự thu mình lại trước chủ nhà."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khnag-9-1768177459746712734900.jpg"
      ],
      "caption": "Chờ tài thao lược của HLv Kim Sang-sik"
    },
    {
      "type": "text",
      "content": "Vai trò của ông Kim ngày càng tối quan trọng với U.23 Việt Nam. Khả năng chọn đấu pháp phù hợp, sắp xếp đội hình khéo léo, sử dụng con người linh hoạt, nắm bắt tốt tâm lý từng người, đọc trận đấu nhanh và luôn có điều chỉnh, thay người hợp lý đã giúp nhà cầm quân người Hàn Quốc \"bứt phá\" tạo hình ảnh đậm nét trong những liệu pháp chiến thuật. Ông có thể xem là thỏi nam châm, thu hút mọi người luôn chiến đấu hết mình, mang đến sức lan tỏa lớn cho đội U.23 Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/u-7-17681772044951273902091.jpg"
      ],
      "caption": "Cặp trung vệ Việt Nam Lý Đức- Hiểu Minh tấn công tốt nhưng cũng cần đề cao sự an toàn lên hàng đầu"
    },
    {
      "type": "text",
      "content": "Tài thao lược của ông sẽ tùy thuộc rất lớn ở trận đấu quyết định này. Trước hết nó sẽ nằm chủ yếu ở hàng phòng ngự, cần đề cao sự an toàn và kiểm soát tối đa rủi ro, hạn chế phạm lỗi không cần thiết. Rồi đến tuyến giữa nơi mà Thái Sơn và Xuân Bắc với sự hỗ trợ từ 2 cánh của Khuất Văn Khang và Quốc Việt hoặc Lê Phát cần mạnh mẽ, dứt khoát nhưng cũng phải chứng tỏ bản lĩnh để có thể đạt mục tiêu khống chế khu trung tuyến."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/u-13-17681772045091047613100.jpg"
      ],
      "caption": "Đình Bắc được chờ đợi sẽ truyền cảm hứng tiếp tục"
    },
    {
      "type": "text",
      "content": "Được chờ đợi nhất dĩ nhiên chính là Đình Bắc. Phong cách chơi bóng xông xáo với tâm lý chơi bóng thoải mái, không hề bị áp lực, luôn xuất hiện ở các điểm nóng và sẵn sàng gây đột biến cho bất cứ hàng thủ nào của tiền đạo đang khoác áo CLB Công an Hà Nội chính là động lực to lớn cho toàn đội. Nhìn cách Đình Bắc luôn ra động tác liên tục khoác tay kêu gọi mọi người nỗ lực cho thấy anh chính là điểm tựa quan trọng thúc đẩy tinh thần toàn đội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khang-7-17681774596631207230671.jpg"
      ],
      "caption": "Đình Bắc luôn tranh chấp tích cực mỗi pha bóng"
    },
    {
      "type": "text",
      "content": "Sự cống hiến không mệt mỏi trên sân với tinh thần không bao giờ bỏ cuộc của Đình Bắc đã làm cho U.23 Việt Nam biết đứng vững trên đôi chân của mình. Đó chính là cách truyền cảm hứng rất hiệu quả mà Đình Bắc đã để lại sâu đậm trong lòng người hâm mộ và hy vọng tối nay sẽ lại càng đậm nét hơn nữa, để giúp U.23 Việt Nam \"phá dớp\" trước chủ nhà lọt vào tứ kết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hlv-kim-sang-sik-va-dinh-bac-se-giup-viet-nam-pha-dop-truoc-a-rap-xe-ut-185260112073255762.htm",
  "id": "185260112073255762"
}