{
  "title": "Công an TP.HCM triệt phá đường dây chế tạo, mua bán vũ khí quân dụng ‘khủng’",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ngày 17.1, Phòng Cảnh sát hình sự (PC02) Công an TP.HCM cho biết vừa triệt phá đường dây chế tạo, tàng trữ và mua bán vũ khí quân dụng quy mô lớn, thu giữ hàng chục khẩu súng cùng 4.227 viên đạn các loại.",
  "publishDate": "17/01/2026 09:52 GMT+7",
  "author": {
    "name": "Ngọc Lê",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  bngocthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Phòng Cảnh sát hình sự cho hay đã khởi tố vụ án, khởi tố 13 bị can về hành vi \"mua bán, tàng trữ trái phép vũ khí quân dụng\". Trong đó, lệnh bắt tạm giam được thi hành đối với 11 bị can, 2 bị can còn lại áp dụng biện pháp cấm đi khỏi nơi cư trú. Đường dây chế tạo, mua bán vũ khí quân dụng \"khủng\" do Nguyễn Huỳnh Vũ (39 tuổi, ở phường Phú Nhuận) cầm đầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/sung-176861568694775317970.jpg"
      ],
      "caption": "Công an thu giữ chục khẩu súng và hàng ngàn viên đạn các loại"
    },
    {
      "type": "text",
      "content": "Trước đó, qua công tác nắm địa bàn và rà soát không gian mạng, trinh sát PC02 phát hiện Vũ có dấu hiệu bất minh khi tàng trữ, mua bán súng thể thao, súng tự chế và đạn quân dụng. Nhận thấy tính chất đặc biệt nghiêm trọng của vụ việc, chuyên án đã lập tức được xác lập để đấu tranh."
    },
    {
      "type": "text",
      "content": "Theo điều tra ban đầu, từ tháng 8.2022, Vũ bắt đầu thu mua nguyên vật liệu để chế tạo các chi tiết súng như CZ455, CZ457, Ruger... nhằm bán kiếm lời. Hoạt động chế tạo súng diễn ra đến tháng 4.2023 thì tạm dừng."
    },
    {
      "type": "text",
      "content": "Đến năm 2024, đối tượng này nâng cấp quy mô khi nhập thêm súng thể thao, đạn quân dụng về lắp ráp, phân phối cho các \"tay chơi\" tại TP.HCM và các tỉnh lân cận."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/sung-2-1768615686894187481713.jpg"
      ],
      "caption": "Công an lấy lời khai các bị can trong đường dây chế tạo, mua bán vũ khí quân dụng \"khủng\""
    },
    {
      "type": "text",
      "content": "Ngày 5.1, Ban chuyên án đồng loạt ra quân, tổ chức triệt xóa đường dây. Mở rộng điều tra, lực lượng chức năng đã tiến hành khám xét khẩn cấp tại 18 địa điểm ở TP.HCM, Đồng Nai, Long An (Tây Ninh cũ) và Lâm Đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/sung-5-1768615834056376807306.jpg"
      ],
      "caption": "Tang vật công an thu giữ"
    },
    {
      "type": "text",
      "content": "Công an thu giữ gồm: 21 khẩu súng các loại (trong đó có 14 khẩu là súng quân dụng); 4.227 viên đạn (2.637 viên là đạn quân dụng); 112 hộp tiếp đạn; 31 ống giảm thanh; cùng nhiều vũ khí thô sơ, công cụ hỗ trợ và dao có tính sát thương cao."
    },
    {
      "type": "text",
      "content": "Hiện Phòng Cảnh sát hình sự Công an TP.HCM đang điều tra mở rộng đường dây chế tạo vũ khí, mua bán vũ khí quân dụng \"khủng\" nói trên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-an-tphcm-triet-pha-duong-day-che-tao-mua-ban-vu-khi-quan-dung-khung-185260117091512287.htm",
  "id": "185260117091512287"
}