{
  "title": "Phú Quốc: Bắt giữ tàu vận chuyển trái phép 100.000 lít dầu D.O",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Vùng Cảnh sát biển 4 (đặc khu Phú Quốc, An Giang) phát hiện, bắt giữ một tàu vận chuyển trái phép khoảng 100.000 lít dầu D.O.",
  "publishDate": "17/01/2026 19:40 GMT+7",
  "author": {
    "name": "Hoàng Trung",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 17.1, tin từ Bộ Tư lệnh Vùng Cảnh sát biển 4 (đặc khu Phú Quốc, An Giang), lực lượng của đơn vị vừa phát hiện, bắt giữ một tàu vận chuyển trái phép khoảng 100.000 lít dầu D.O trên biển."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/batdau-1768643414257256904828.jpg"
      ],
      "caption": "Lực lượng Bộ Tư lệnh Vùng Cảnh sát biển 4 kiểm tra hàng hóa trên tàu mang số hiệu TG 92232 TS"
    },
    {
      "type": "text",
      "content": "Khoảng 18 giờ ngày 16.1, trong quá trình tuần tra, kiểm soát khu vực biển cách đông nam cửa Bồ Đề (tỉnh Cà Mau) khoảng 105 hải lý, lực lượng Vùng Cảnh sát biển 4 phát hiện tàu mang số hiệu TG-92232 TS có dấu hiệu nghi vấn nên tiến hành kiểm tra."
    },
    {
      "type": "text",
      "content": "Tại thời điểm kiểm tra, tàu không có tín hiệu thiết bị giám sát hành trình, hai bên phía trước mũi tàu vẽ số hiệu TG- 92239 TS không đúng với số đăng ký theo hồ sơ của tàu. Trên tàu có 5 thuyền viên, do ông Nguyễn Thanh Tâm (48 tuổi, ở Đồng Tháp) làm thuyền trưởng."
    },
    {
      "type": "text",
      "content": "Theo lời khai ban đầu của ông Tâm, trên tàu đang vận chuyển khoảng 100.000 lít dầu D.O nhưng không có hóa đơn, chứng từ chứng minh nguồn gốc hợp pháp của hàng hóa."
    },
    {
      "type": "text",
      "content": "Lực lượng Vùng Cảnh sát biển 4 đã lập hồ sơ ban đầu và niêm phong hàng hóa, tiến hành dẫn giải tàu về cảng Hải đội 421, Hải đoàn 42 tại xã Năm Căn (Cà Mau) để điều tra làm rõ và xử lý theo quy định của pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phu-quoc-bat-giu-tau-van-chuyen-trai-phep-100000-lit-dau-do-185260117170741427.htm",
  "id": "185260117170741427"
}