{
  "title": "Phỏng vấn Thái Sơn kèm thông số đặc biệt, AFC dự báo U.23 Việt Nam sẽ tiến xa giải châu Á",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Theo the-AFC.com (trang chủ Liên đoàn Bóng đá châu Á), tiền vệ Nguyễn Thái Sơn sẽ cùng U.23 Việt Nam tiến rất xa ở giải U.23 châu Á 2026, sau các màn trình diễn thuyết phục và khởi đầu hoàn hảo ở bảng A.",
  "publishDate": "11/01/2026 09:08 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Việt Nam sẽ lập thành tích tốt hơn năm 2018, Thái Sơn góp phần quan trọng"
    },
    {
      "type": "text",
      "content": "the-AFC.com thống kê, Thái Sơn chính là cầu thủ thi đấu ổn định nhất của U.23 Việt Nam. Anh là \"ông chủ\" ở khu vực giữa sân, người sở hữu tỷ lệ chuyền bóng chính xác lên đến 86,4% trong các trận đấu với U.23 Jordan (thắng tỷ số 2-0) và U.23 Kyrgyzstan (thắng tỷ số 2-1)."
    },
    {
      "type": "text",
      "content": "\"Phong độ cực tốt và ổn định của Thái Sơn đã góp phần quan trọng vào 2 trận ra quân toàn thắng, giúp U.23 Việt Nam có một khởi đầu hoàn hảo tại giải U.23 châu Á năm nay. Đội quân của HLV Kim Sang-sik đang nắm rất chắc cơ hội giành vé vào tứ kết. Trước lượt đấu cuối (gặp đội chủ nhà U.23 Ả Rập Xê Út lúc 23 giờ 30 ngày 12.1), U.23 Việt Nam sẽ tự định đoạt cơ hội cho mình ở trong tay\", the-AFC.com đánh giá."
    },
    {
      "type": "text",
      "content": "Cũng theo the-AFC.com: \"Nếu U.23 Việt Nam vượt qua vòng bảng và đạt được thành tích tốt hơn vị trí á quân năm 2018, Thái Sơn sẽ đóng một vai trò quan trọng trong thành công đó\"."
    },
    {
      "type": "text",
      "content": "Trước lượt đấu cuối ở bảng A, với 6 điểm sau 2 trận toàn thắng, U.23 Việt Nam đang dẫn đầu bảng. Kế đến là U.23 Jordan và U.23 Ả Rập Xê Út có cùng 3 điểm, nhưng U.23 Jordan đang tạm xếp nhì bảng nhờ hơn đối đầu trực tiếp (trận thắng tỷ số 3-2). Cuối bảng là U.23 Kyrgyzstan (0 điểm)."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam đừng bước vào trận gặp Ả Rập Xê Út với tâm lý cầu hòa"
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam chỉ cần hòa U.23 Ả Rập Xê Út là giữ vững ngôi đầu cùng suất vào vòng tứ kết, và không cần quan tâm tới kết quả trận còn lại. Đội quân của HLV Kim Sang-sik cần tránh một thất bại đậm với tỷ số từ 0-3 trở lên, để tránh nguy cơ bị loại một cách đáng tiếc."
    },
    {
      "type": "text",
      "content": "Nhưng với phong độ và sự ổn định, cùng thực lực các cầu thủ đang đạt độ hưng phấn cao hiện nay, the-AFC.com tin rằng U.23 Việt Nam có thể giành kết quả còn tốt hơn trông đợi để tự quyết định cơ hội đi tiếp của mình. Trong khi, đội chủ nhà U.23 Ả Rập Xê Út đang phải giải quyết rất nhiều vấn đề, trong đó bên cạnh lối chơi mắc nhiều sai sót là tinh thần đang xuống thấp sau cú sốc để thua ngược U.23 Jordan."
    },
    {
      "type": "text",
      "content": "\"Không có trận đấu nào dễ dàng với chúng tôi. Mặc dù tôi rất vui với hai chiến thắng, nhưng vẫn còn nhiều điều phải đạt được. Chúng tôi đang tập trung vào từng trận đấu một, nhưng mục tiêu là tiến xa nhất có thể\", Thái Sơn bày tỏ với cuộc phỏng vấn với the-AFC.com."
    },
    {
      "type": "text",
      "content": "Tiền vệ 22 tuổi đang thi đấu cho CLB Thanh Hóa tại giải V-League (Việt Nam) cũng khẳng định: \"Khát vọng của U.23 Việt Nam luôn ở mức cao nhất, chúng tôi cố gắng thi đấu tốt nhất để mang vinh quang về cho đất nước. Chúng tôi luôn có động lực cao nhất khi tham gia một giải đấu như U.23 châu Á và chiến đấu vì đất nước. Chúng tôi sẽ cống hiến hết mình và hướng đến kết quả tốt nhất\"."
    },
    {
      "type": "text",
      "content": "Theo the-AFC.com, Thái Sơn (có lần thứ hai dự U.23 châu Á) và Khuất Văn Khang (có lần thứ ba), thực sự là \"hai chuyên gia hết sức lão luyện\" đang giúp U.23 Việt Nam bay cao tại giải U.23 châu Á năm nay. Cơ hội tiến xa của họ rất đáng được kỳ vọng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phong-van-thai-son-kem-thong-so-dac-biet-afc-du-bao-u23-viet-nam-se-tien-xa-giai-chau-a-185260111090154627.htm",
  "id": "185260111090154627"
}