{
  "title": "Mặt trận Tổ quốc kêu gọi ủng hộ đồng bào vùng mưa lũ miền Trung, Tây nguyên",
  "categories": [
    "Chính trị",
    "Chung dòng máu Lạc Hồng"
  ],
  "sapo": "Chiều 21.11, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc (MTTQ) Việt Nam tổ chức Lễ phát động toàn dân ủng hộ đồng bào miền Trung, Tây nguyên khắc phục hậu quả mưa lũ.",
  "publishDate": "21/11/2025 18:44 GMT+7",
  "author": {
    "name": "Tư An",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/9/avata-tn-11-crop-5-176792408543076801538.png",
    "email": "-  lehiepthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại lễ phát động, Chủ tịch Ủy ban Trung ương MTTQ Việt Nam Bùi Thị Minh Hoài đã đọc lời kêu gọi của Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam về vận động ủng hộ đồng bào các tỉnh khu vực miền Trung, Tây nguyên bị thiệt hại do bão, lũ gây ra."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/11/21/z72484546707265b55e39d05c5c670665ac27086cd09e2-17637238827171881868154.jpg"
      ],
      "caption": "Chủ tịch Ủy ban Trung ương MTTQ Việt Nam Bùi Thị Minh Hoài quyên góp ủng hộ đồng bào bị thiệt hại do bão, lũ gây ra chiều 21.11"
    },
    {
      "type": "text",
      "content": "Bà Bùi Thị Minh Hoài cho biết, mấy ngày vừa qua, đồng bào các tỉnh khu vực miền Trung, Tây nguyên đang phải oằn mình chống chọi với các đợt mưa lũ đặc biệt lớn, gây thiệt hại nặng nề về người và tài sản, nhất là ở các tỉnh, thành phố: Đắk Lắk, Lâm Đồng, Khánh Hòa, Gia Lai, Đà Nẵng."
    },
    {
      "type": "text",
      "content": "Tính đến nay, thiệt hại do mưa lũ gây ra đã làm hàng chục người chết và mất tích; trên 52.000 ngôi nhà bị ngập sâu, 167 nhà bị hư hỏng, hơn 13.000 ha hoa màu và trên 2.000 ha cây lâu năm bị ngập; hơn 30.000 gia súc, gia cầm bị lũ cuốn trôi, nhiều xã vẫn còn bị cô lập; đường giao thông trục Bắc - Nam bị chia cắt do một số nơi đất đá sạt lở nghiêm trọng."
    },
    {
      "type": "text",
      "content": "Trước tình hình đó, Bộ Chính trị, Ban Bí thư, Tổng Bí thư Tô Lâm đã khẩn trương, kịp thời chỉ đạo công tác ứng phó. Chính phủ, Thủ tướng Chính phủ đã có nhiều công điện khẩn chỉ đạo. Các địa phương, các lực lượng quân đội, công an đã nhanh chóng triển khai việc cứu dân, tất cả đặt mục tiêu an toàn cho nhân dân, lo cho dân có cái ăn, nước uống, quần áo là trên hết."
    },
    {
      "type": "text",
      "content": "Thay mặt Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam, bà Bùi Thị Minh Hoài gửi lời thăm hỏi và chia sẻ với những nỗi đau của các gia đình có người thân bị mất, xin chia sẻ với những gia đình bị mất mát nhà cửa, hoa màu, tài sản do mưa lũ gây ra."
    },
    {
      "type": "text",
      "content": "Bà Hoài cũng bày tỏ trân trọng tri ân, cảm ơn các chiến sĩ lực lượng vũ trang nhân dân, đội ngũ cứu hộ và những người dân bình dị đã không quản hiểm nguy, lao mình vào dòng nước dữ để bảo vệ tính mạng, tài sản cho nhân dân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/11/21/z7248535323017fc17ef6bc48b34e0e1fd3371a5d8f61f-17637238825761512511208.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/11/21/z72484546707980ed78b600b0c7c7698fef8707e1272fc-17637238826781078984257.jpg"
      ],
      "caption": "Phó chủ tịch Ủy ban Trung ương MTTQ Việt Nam Hà Thị Nga nhận ủng hộ đồng bào bị thiệt hại do bão, lũ gây ra tại khu vực miền Trung, Tây nguyên của Bộ Công an, Bộ Quốc phòng"
    },
    {
      "type": "text",
      "content": "Bà Hoài nhấn mạnh, với trách nhiệm, tình cảm và nghĩa vụ thiêng liêng của MTTQ Việt Nam trong tập hợp sức mạnh đại đoàn kết toàn dân, hôm nay, Ủy ban Trung ương MTTQ Việt Nam tiếp tục phát động đợt vận động toàn dân ủng hộ đồng bào miền Trung, Tây nguyên khắc phục hậu quả mưa lũ."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi tha thiết kêu gọi các tổ chức thành viên Mặt trận từ Trung ương đến cơ sở; các cơ quan nhà nước, doanh nghiệp, cán bộ, công chức, người lao động; các doanh nhân, văn nghệ sĩ, trí thức, đồng bào ta ở nước ngoài và đặc biệt, mỗi người dân Việt Nam ở mọi miền Tổ quốc hãy phát huy truyền thống nhân ái, cùng sẻ chia, hỗ trợ đồng bào vùng lũ vượt qua thời điểm khó khăn này; giúp bà con có thêm nguồn lực khắc phục hậu quả, sớm ổn định đời sống, tái thiết sản xuất và trở lại cuộc sống bình thường\", bà Hoài nói."
    },
    {
      "type": "text",
      "content": "Chủ tịch Ủy ban Trung ương MTTQ Việt Nam nhấn mạnh, mỗi tấm lòng - sự sẻ chia dù nhỏ bé đều vô cùng trân quý. Mỗi sự đóng góp dù ít hay nhiều đều góp phần giúp đồng bào thêm niềm tin, động lực, điều kiện để đứng dậy sau bão lũ."
    },
    {
      "type": "text",
      "content": "\"Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam cam kết toàn bộ nguồn lực tiếp nhận sẽ được phân bổ kịp thời, đúng đối tượng, đúng địa chỉ, công khai, minh bạch, đảm bảo đến với bà con nhanh nhất và thiết thực nhất\", bà Bùi Thị Minh Hoài khẳng định."
    },
    {
      "type": "text",
      "content": "Bà Bùi Thị Minh Hoài cũng bày tỏ tin tưởng rằng, với truyền thống nhân ái ngàn đời, với tấm lòng sẻ chia từ mọi miền đất nước, chúng ta sẽ cùng nhau giúp đồng bào miền Trung, Tây nguyên sớm vượt qua gian khó, dựng lại những mái nhà, dựng lại cuộc sống mới bình yên."
    },
    {
      "type": "text",
      "content": "Ủng hộ đồng bào vùng lũ miền Trung, Tây nguyên 112,6 tỉ đồngHưởng ứng lời kêu gọi của Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam, tại lễ phát động, rất nhiều cơ quan, tổ chức, đơn vị đã chung tay ủng hộ đồng bào vùng lũ với số tiền lên tới trên 112,6 tỉ đồng.Trong đó, Đảng bộ, chính quyền và nhân dân TP.HCM ủng hộ số tiền 40 tỉ đồng; Tổng công ty Hàng hải Việt Nam ủng hộ số tiền 12 tỉ đồng; TP.Hà Nội ủng hộ số tiền 10 tỉ đồng; Bộ Công an ủng hộ số tiền 10 tỉ đồng; Bộ Quốc phòng ủng hộ số tiền 10 tỉ đồng; Tổng liên đoàn Lao động Việt Nam ủng hộ số tiền 4 tỉ đồng; Viện KSND tối cao ủng hộ số tiền 1 tỉ đồng; Bộ Xây dựng ủng hộ số tiền 1,1 tỉ đồng;…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mat-tran-to-quoc-keu-goi-ung-ho-dong-bao-vung-mua-lu-mien-trung-tay-nguyen-185251121182231853.htm",
  "id": "185251121182231853"
}