{
  "title": "Sau 1 ngày ra quân xử lý lấn chiếm vỉa hè: Trung tâm TP.HCM đã khác chưa?",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Sau 1 ngày sau khi ra quân xử lý lấn chiếm vỉa hè, nhiều tuyến đường ở trung tâm TP.HCM đã thông thoáng hơn, nhưng vẫn còn nơi xe máy và biển hiệu hàng quán chiếm lối đi.",
  "publishDate": "17/01/2026 19:00 GMT+7",
  "author": {
    "name": "Dạ Thảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng qua 16.1, Ban An toàn giao thông TP.HCM tổ chức lễ ra quân cao điểm kiểm tra, xử lý tình trạng lấn chiếm, sử dụng trái phép lòng đường, vỉa hè, thiết lập lại trật tự công cộng, trật tự đô thị và tổng rà soát, xử lý tình trạng kinh doanh vận tải trái quy định trên địa bàn TP.HCM năm 2026."
    },
    {
      "type": "text",
      "content": "Ngay sau đó, nhiều địa phương tại TP.HCM đồng loạt kiểm tra, xử lý vi phạm lấn chiếm lòng đường, vỉa hè, giúp diện mạo khu vực trung tâm trở nên thông thoáng, trật tự."
    },
    {
      "type": "text",
      "content": "Cụ thể, Đội CSGT Chợ Lớn, thuộc Phòng CSGT (PC08) Công an TP.HCM và Công an phường Chợ Lớn đã tuần tra, xử lý vi phạm trên địa bàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/img8067-1768635458419437608088.jpg"
      ],
      "caption": "Sau một ngày ra quân, vỉa hè nhiều nơi ở TP.HCM trở nên thông thoáng, người đi bộ thoải mái di chuyển"
    },
    {
      "type": "text",
      "content": "Sau lễ ra quân cao điểm, vỉa hè trung tâm TP.HCM thông thoáng rõ rệt"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/img8066-1768635458473100185927.jpg"
      ],
      "caption": "Bên cạnh sự thay đổi tích cực thì một số nơi vẫn còn tình trạng để xe máy tràn lan trên vỉa hè ở khu trung tâm TP.HCM"
    },
    {
      "type": "text",
      "content": "Các cửa hàng trên đường Hải Thượng Lãn Ông - phố bán đồ trang trí tết của khu vực Chợ Lớn thường xuyên bày tràn lan hàng hóa lấn chiếm vỉa hè, thậm chí tràn xuống lòng đường chèo kéo khách. Chỉ trong ít phút sau khi lực lượng CSGT và Công an phường Chợ Lớn có mặt, nhiều cửa hàng trên đường Hải Thượng Lãn Ông đã đồng loạt thu dọn hàng hóa, tháo dỡ dây giăng, bảng hiệu bày bán lấn chiếm. Hoặc tại phường Bến Thành, lực lượng chức năng cũng đã ra quân lập lại trật tự lòng đường vỉa hè trên địa bàn."
    },
    {
      "type": "text",
      "content": "Vào sáng và trưa 17.1, ghi nhận của PV Báo Thanh Niên tại nhiều vỉa hè ở trung tâm TP.HCM, sau một ngày ra quân, vỉa hè ở các nơi đã có sự chuyển biến rõ rệt. nhiều vỉa hè ở khu vực trung tâm phường Sài Gòn, Bến Nghé, Tân Định… trở nên thông thoáng hơn. Tình trạng lấn chiếm vỉa hè để kinh doanh, buôn bán đã giảm hẳn. Đồng thời, không có cảnh lấn chiếm lòng đường để kinh doanh."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, ở một số tuyến vỉa hè trên đường Ngô Đức Kế, Hồ Tùng Mậu (phường Bến Nghé) hay đường Nguyễn Du (phường Sài Gòn)… nơi có mật độ dân cư cao, tình trạng vỉa hè vẫn còn tình trạng xe máy đậu tràn lan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/dsc06465-17686354581662087708739.jpg"
      ],
      "caption": "Ghi nhận tại đường Nguyễn Du, phường Sài Gòn (đoạn gần Nhà thờ Đức Bà), vỉa hè ở đây khá chật chội. Nhiều xe máy xếp thành 2 dãy khiến không gian đi lại của người đi bộ bị hạn chế"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/dsc06466-1768635458235730069263.jpg"
      ],
      "caption": "Vỉa hè đường Nguyễn Du trưa 17.1, phía đoạn gần giao lộ Nguyễn Du - Hai Bà Trưng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/dsc06473-1768635458280520788457.jpg"
      ],
      "caption": "Vỉa hè đường Hai Bà Trưng, khu vực giao lộ Hai Bà Trưng - Lý Tự Trọng sáng nay 17.1"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/dsc06479-17686354583661660338597.jpg"
      ],
      "caption": "Vỉa hè đường Ngô Đức Kế, phường Bến Nghé khá thông thoáng. Tuy nhiên, một số cửa hàng kinh doanh vẫn bày biện bàn ghế, biển hiệu tràn ra vỉa hè"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/dsc06485-17686354586611928223252.jpg"
      ],
      "caption": "Vỉa hè đường Hồ Tùng Mậu, phường Bến Nghé khá chật chội bởi xe máy đậu tràn lan"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sau-1-ngay-ra-quan-xu-ly-lan-chiem-via-he-trung-tam-tphcm-da-khac-chua-185260117145325755.htm",
  "id": "185260117145325755"
}