{
  "title": "Loạt siêu thị, cửa hàng rút sữa Nan của Nestlé Việt Nam ra khỏi kệ",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Các sản phẩm này nằm trong 17 lô sữa công thức dành cho trẻ nhỏ mang thương hiệu NAN, vừa được Công ty TNHH Nestlé Việt Nam thông báo tự nguyện và chủ động thu hồi tại thị trường Việt Nam.",
  "publishDate": "10/01/2026 11:40 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại TP.HCM, thông tin từ các hệ thống bán lẻ lớn như Central Retail, Saigon Co.op... doanh nghiệp đã hoàn tất việc rút các lô sữa NAN nằm trong danh sách Nestlé Việt Nam thông báo ra khỏi quầy kệ. Đại diện Central Retail cho hay, ngay sau có thông tin sớm từ Nestlé Việt Nam, doanh nghiệp đã rà soát toàn hệ thống, cho thu hồi, gỡ sản phẩm trùng với sản phẩm của 17 lô hàng như thông báo của Nestlé Việt Nam, ra khỏi quầy kệ để hoàn trả cho nhà nhập khẩu."
    },
    {
      "type": "text",
      "content": "Các nhà bán lẻ cũng cho biết, hiện sản phẩm sữa công thức cho em bé mang thương hiệu này đang lưu thông và bày bán đều thuộc các lô khác hoặc là những dòng sản phẩm được xác định an toàn, không nằm trong danh sách thu hồi."
    },
    {
      "type": "text",
      "content": "Các hệ thống, cửa hàng sữa cho bé... cũng nhanh chóng thông tin về sản phẩm sữa công thức nhập khẩu này. Cửa hàng Thảo Nguyên (Bình Chánh, TP.HCM) thông tin đến khách hàng về thông cáo báo chí của Nestlé Việt Nam và lưu ý khách hàng các sản phẩm liên quan chủ yếu thuộc dòng NAN Infinipro A2 và NAN Optipro Plus, cửa hàng không bán sản phẩm có mã lô hàng theo công bố. Cửa hàng An Bình Sữa (TP.HCM), Lâm Lâm Kids (Vũng Tàu, TP.HCM) cũng thông báo: \"Mặc dù là thu hồi chủ động, phòng ngừa nhưng khách hàng mua trúng lô sữa thu hồi thì đem đến cửa hàng mua gửi lại. Shop Lâm Lâm Kids có 1 lô NAN A2 nhỏ, số 1 đã bán ra 3 lon nằm trong diện thu hồi phòng ngừa. Khách hàng mua nếu khui rồi, mang ra shop trả hoàn tiền ạ\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/61351012445971385271725004895724715142807321n-1768017410172534160998.jpg"
      ],
      "caption": "Danh sách 17 lô hàng Nestle Việt Nam thông báo thu hồi trên thị trường"
    },
    {
      "type": "text",
      "content": "Chi tiết hơn, siêu thị sữa Gia Phú 39 (Hóc Môn, TP.HCM) thông báo đến khách hàng đã mua sữa của cửa hàng, đối chiếu các mã dưới lon sữa đang sử dụng tại nhà, nếu có mã trùng khớp với các mã lô hàng đã công bố, liên hệ ngay với cửa hàng để được hỗ trợ. Các mã lô hàng NAN Optipro nhập từ Nga loại 800g, có các mã dưới lon như sau: 51490346AA, 51750346AB, 51760346AC, 51800346AB, 51810346AA, 51910346AA, 52180346AC; 51240017C1, 51240017C2, 51420017C6, 51430017C2, 51570017C1, 51660017C5, 51670017C1, 52800017C2, 52940017C3, 52950017C1."
    },
    {
      "type": "text",
      "content": "Các sàn thương mại điện tử như Lazada cũng dừng kinh doanh và gỡ bỏ thông tin các lô sữa NAN thuộc diện thu hồi."
    },
    {
      "type": "text",
      "content": "Trước đó, Nestlé Việt Nam đã phát đi thông báo tự nguyện thu hồi 17 lô sữa công thức NAN dành cho trẻ nhỏ. Động thái này được thực hiện nhằm mục đích phòng ngừa rủi ro, tiếp nối việc tập đoàn mẹ thu hồi một số sản phẩm cùng thương hiệu tại hơn 50 quốc gia và vùng lãnh thổ trên thế giới."
    },
    {
      "type": "text",
      "content": "Nguyên nhân của đợt thu hồi diện rộng này xuất phát từ quá trình rà soát nguyên liệu định kỳ, phát hiện rủi ro tiềm ẩn liên quan đến thành phần dầu PUFA do một bên thứ ba cung cấp. Loại dầu này có khả năng liên quan đến vi khuẩn Bacillus cereus sinh ra độc tố Cereulide. Theo các chuyên gia y tế, nếu độc tố này xâm nhập vào thực phẩm trong quá trình sản xuất hoặc bảo quản không đảm bảo, nó có thể gây ra các triệu chứng ngộ độc như buồn nôn, nôn mửa và đau bụng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/00b6c5a0e02c6f72363d-17680184597362057311943.jpg"
      ],
      "caption": "Người tiêu dùng đã mua sữa Nan có thể dò mã lô hàng ở dưới lon sữa"
    },
    {
      "type": "text",
      "content": "Nestlé Việt Nam nhấn mạnh rằng các lô sữa bị thu hồi đều có mã số và hạn sử dụng cụ thể, là hàng do công ty trực tiếp nhập khẩu và phân phối. Doanh nghiệp cũng khẳng định tính đến thời điểm hiện tại, chưa ghi nhận bất kỳ trường hợp nào tại Việt Nam bị ảnh hưởng sức khỏe do sử dụng các sản phẩm trong diện thu hồi. Quyết định thu hồi các lô có khả năng bị ảnh hưởng như một biện pháp phòng ngừa, phù hợp với các tiêu chuẩn quản lý chất lượng nghiêm ngặt của tập đoàn."
    },
    {
      "type": "text",
      "content": "Trước đó, Bộ Y tế đã yêu cầu dừng kinh doanh và gỡ bỏ thông tin một số lô sữa Nestlé Beba và Alfamino do nghi ngại liên quan đến độc tố vi khuẩn. Cục An toàn thực phẩm cũng đề nghị các cơ quan chức năng tăng cường kiểm tra, giám sát việc buôn bán các sản phẩm này, đặc biệt trên sàn thương mại điện tử."
    },
    {
      "type": "text",
      "content": "Trên thế giới, Tập đoàn Nestlé đã triển khai chiến dịch thu hồi nhiều lô sữa công thức cho trẻ em tại hàng chục quốc gia sau khi phát hiện nguy cơ liên quan đến Cereulide trong nguyên liệu thô. Hoạt động thu hồi được khởi động từ cuối năm 2025 và mở rộng trong tháng 1.2026, sau khi doanh nghiệp hoàn tất các xét nghiệm an toàn cần thiết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/loat-sieu-thi-cua-hang-rut-khoi-ke-sua-nan-cua-nestle-viet-nam-185260110111620882.htm",
  "id": "185260110111620882"
}