{
  "title": "Diễn giải khiên cưỡng",
  "categories": [
    "Thế giới",
    "Góc nhìn"
  ],
  "sapo": "Đúng vào ngày Giáng sinh năm nay, quân đội Mỹ không kích dữ dội vào một số mục tiêu bị phía Mỹ coi là của tổ chức Nhà nước Hồi giáo tự xưng (IS) ở Nigeria.",
  "publishDate": "29/12/2025 07:32 GMT+7",
  "author": {
    "name": "PHẠM LỮ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tổng thống Donald Trump tuyên bố những hành động quân sự như thế này ở một số quốc gia châu Phi trong thời gian vừa qua nhằm mục đích chống khủng bố và đồng thời bảo vệ người theo đạo Thiên Chúa trước hoạt động khủng bố của IS. Theo cách diễn giải này, ông Trump đã biến cuộc chiến chống khủng bố thành cuộc chiến bảo vệ người theo đạo Thiên Chúa, gây dựng cho mình hình ảnh là người bảo hộ an toàn cho người theo đạo Thiên Chúa, biến chuyện chống khủng bố không còn chỉ mỗi là chuyện an ninh đối với Mỹ mà còn là chuyện lợi ích của Mỹ trên cả những phương diện khác."
    },
    {
      "type": "text",
      "content": "Những hành động quân sự của Mỹ ở châu Phi đi cùng với các biện pháp chính sách khác nhằm cùng mục đích tăng áp lực đối với các quốc gia châu Phi. Đáng kể nhất trong đó là áp thuế bảo hộ thương mại và cấm hoặc hạn chế công dân của nhiều quốc gia châu Phi nhập cảnh Mỹ."
    },
    {
      "type": "text",
      "content": "Tổng thống Trump ra lệnh không kích Nigeria diệt mục tiêu IS"
    },
    {
      "type": "text",
      "content": "Tuyên bố nói trên về bảo vệ an toàn cho người theo đạo Thiên Chúa ở châu Phi, cụ thể như tại Nigeria có thể rất khiên cưỡng bởi IS tấn công khủng bố không chỉ nhằm vào người theo đạo Thiên Chúa mà còn nhằm vào chính người theo đạo Hồi. Chính phủ một số quốc gia châu Phi bị Mỹ cáo buộc có chính sách phân biệt đối xử đối với người theo đạo Thiên Chúa, trong khi nhiều nước đã lên tiếng bác bỏ cáo buộc. Mục đích có thể thấy trong những hành động này của Nhà Trắng là nhằm tranh thủ bộ phận cử tri trung thành với mình, dùng hành động quân sự thay thế cho viện trợ phát triển và kiến tạo hòa bình cũng như gây áp lực buộc các quốc gia châu Phi nhượng bộ Mỹ trong chuyện khác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dien-giai-khien-cuong-185251228205332652.htm",
  "id": "185251228205332652"
}