{
  "title": "Bánh mì xốt gạch cua, bánh dép phô mai… khuấy đảo ẩm thực Việt năm 2025, còn gì nữa?",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Bánh mì xốt gạch cua, khúc bạch vải thiều, bánh dép phô mai… là những món ăn từng được chia sẻ rầm rộ năm 2025. Trước thềm 2026, cùng nhìn lại loạt hot trend ẩm thực Việt khiến cộng đồng tò mò suốt năm qua.",
  "publishDate": "29/12/2025 14:40 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Năm 2025, ẩm thực Việt chứng kiến sự lên ngôi của nhiều món ăn lạ miệng, sáng tạo, được chia sẻ rầm rộ trên mạng xã hội. Từ bánh mì xốt gạch cua, khúc bạch vải thiều đến bánh dép phô mai, mỗi trào lưu đều để lại dấu ấn riêng và khiến nhiều người tò mò tìm ăn thử."
    },
    {
      "type": "h2",
      "content": "1. Khúc bạch vải thiều"
    },
    {
      "type": "text",
      "content": "Vải thiều vào mùa, món ăn khúc bạch vải thiều đang trở thành hot trend ẩm thực Việt trên mạng xã hội với những clip hướng dẫn công thức làm, review hương vị… nhận về hàng triệu lượt xem dịp hè 2025."
    },
    {
      "type": "text",
      "content": "Theo đó, chè khúc bạch là một món tráng miệng phổ biến, thanh mát, thường có thành phần chính là các viên thạch màu trắng sữa, mềm mịn như đậu hũ, được làm từ sữa tươi, kem tươi, gelatin, đường và thường được kết hợp cùng nhiều nguyên liệu khác như hạnh nhân, hạt chia, các loại trái cây."
    },
    {
      "type": "text",
      "content": "Đang trong mùa vải thiều, sự kết hợp độc đáo giữa khúc bạch và vải thiều bỗng gây sốt mạng xã hội. \"Khúc bạch béo ngậy cùng vải thiều thanh mát quá phù hợp cho mùa hè. Cả năm chỉ có một mùa vải nên phải tranh thủ thưởng thức\", một tài khoản mạng xã hội chia sẻ."
    },
    {
      "type": "h2",
      "content": "2. Bánh mì xốt gạch cua"
    },
    {
      "type": "text",
      "content": "Tháng 7.2025, một điểm bán bánh mì xốt gạch cua biển mới mở trên đoạn đường Tạ Quang Bửu thuộc phường Bình Đông (Q.8 cũ, TP.HCM) bỗng ùn ùn khách kéo đến, xếp hàng dài để mua."
    },
    {
      "type": "text",
      "content": "Món ăn với tên gọi lạ, màu sắc bắt mắt nhanh chóng nhận được sự quan tâm của nhiều người đi đường. Cùng với hiệu ứng mạng xã hội, bánh mì xốt gạch cua biển nhanh chóng được chia sẻ ào ạt."
    },
    {
      "type": "text",
      "content": "Nhiều người là KOL, food reviewer… với lượt theo dõi \"khủng\" trên mạng cũng săn tìm mua món ăn này và chia sẻ clip thưởng thức khiến nó nhanh chóng \"hot rần rần\". Không ít người ở TP.HCM tò mò đã tìm tới các điểm bán để ăn thử cho bằng được."
    },
    {
      "type": "text",
      "content": "\"Món ăn lạ miệng, ngon và sáng tạo, nhất là ở nước xốt gạch cua là linh hồn của món ăn này. Phần bánh mì được nướng sơ qua nên khi ăn giòn giòn. Nói chung đáng để thử qua! Nhưng khi ăn nóng mới ngon nha mọi người\", một tài khoản mạng xã hội nhận xét sau khi thưởng thức món ăn lạ miệng này."
    },
    {
      "type": "h2",
      "content": "3. Trend ẩm thực Việt: Ăn trái cây lạ"
    },
    {
      "type": "text",
      "content": "Nhiều loại trái cây lạ cũng gây sốt năm 2025, được nhiều người tìm mua về ăn thử. Nổi bật có thể kể tới là món \"mít dưa hấu\". Từ clip cô gái ăn loại mít không hạt bỗng gây sốt trên mạng xã hội với hàng triệu lượt xem. Người này gọi đây là mít dưa hấu, khi cách cô ăn loại mít này cũng giống như cách ăn… dưa hấu."
    },
    {
      "type": "text",
      "content": "\"Hôm nay tôi ăn loại mít không hạt, ăn được hết nguyên trái luôn. Không những vậy có thể cạp nó ăn như miếng dưa hấu. Tui không nhớ tên gọi của mít này là gì nên gọi là mít dưa hấu\", cô gái giới thiệu."
    },
    {
      "type": "text",
      "content": "Theo lời kể của chính chủ clip, giống mít này được người thân trồng nhiều năm nay. Nhìn bên ngoài, trái mít không khác gì với những loại mít thường thấy. Tuy nhiên khi cắt ra thì \"như cắt dưa hấu\" bởi bên trong trái mít hoàn toàn không có mủ, không hạt, múi và xơ có màu vàng dính chắc vào nhau, cơm dày."
    },
    {
      "type": "text",
      "content": "Trên thực tế, đây là giống mít không hạt Ba Láng nổi tiếng. Loại mít này được \"vua mít không hạt\", lão nông Trần Minh Mẫn (Út Mẫn) ở Cần Thơ nhân giống thành công nhiều năm trước."
    },
    {
      "type": "text",
      "content": "Thử ăn chà là theo trend tranh cãi trên TikTok: Có phải cắn dọc thì ngọt, cắn ngang lại chát?"
    },
    {
      "type": "h2",
      "content": "4. Bánh dép phô mai"
    },
    {
      "type": "text",
      "content": "\"Có muốn ăn dép không?\", câu nói tưởng chừng chỉ là lời trêu đùa bất ngờ trở thành hot trend ẩm thực Việt, khi đầu năm 2025 món bánh dép đã trở thành món ăn độc lạ gây sốt cộng đồng ẩm thực."
    },
    {
      "type": "text",
      "content": "Vào giữa năm 2023, bánh đồng xu trở thành món ăn trào lưu được nhiều bạn trẻ săn đón, tìm ăn thử. Tuy nhiên, theo thời gian, món ăn này dần mất đi độ \"hot\". Năm 2025, bánh dép phô mai xuất hiện và nhanh chóng trở thành món ăn mới thu hút sự tò mò của mọi người, đặc biệt tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó một số món ăn khác cũng được nhiều người chú ý trong năm nay như trà sữa mochi, bánh khoai lang phô mai, bánh ô long nhãn lài, trà sữa cốm… Bạn có nhớ tới món ăn hot trend nào nữa, hãy chia sẻ với chúng tôi trong phần bình luận bên dưới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/banh-mi-xot-gach-cua-banh-dep-pho-mai-khuay-dao-am-thuc-viet-nam-2025-con-gi-nua-185251222204432714.htm",
  "id": "185251222204432714"
}