{
  "title": "Thi công rào chắn đường gây ùn tắc, đơn vị bị CSGT TP.HCM xử phạt",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "CSGT TP.HCM vừa lập biên bản phạt một đơn vị thi công rào chắn đường gây ùn tắc, không bố trí người điều tiết khiến người đi đường bức xúc.",
  "publishDate": "12/01/2026 15:30 GMT+7",
  "author": {
    "name": "Vũ Phượng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Đội CSGT Rạch Chiếc, thuộc Phòng CSGT (PC08), Công an TP.HCM) cho biết vừa lập biên bản xử lý một đơn vị thi công do rào chắn đường gây ùn tắc giao thông, không bố trí người điều tiết trên địa bàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/csgt-phat-thi-cong-rao-chan-duong1-1768203798409812873453.jpg"
      ],
      "caption": "Đơn vị thi công rào chắn đường nhưng không bố trí người điều tiết giao thông"
    },
    {
      "type": "text",
      "content": "Trước đó, vào khoảng 8 giờ ngày 11.1, tổ tuần tra kiểm soát của Đội CSGT Rạch Chiếc phối hợp với Công an phường Long Phước tiến hành kiểm tra một công trình đang thi công tại giao lộ Lò Lu - Lã Xuân Oai."
    },
    {
      "type": "text",
      "content": "Qua kiểm tra, lực lượng chức năng ghi nhận đơn vị thi công rào chắn đường lưu thông, làm thu hẹp mặt đường, dẫn đến tình trạng ùn tắc kéo dài. Đáng chú ý, tại khu vực thi công không bố trí người hướng dẫn, điều tiết giao thông, tiềm ẩn nguy cơ mất an toàn cho người đi đường."
    },
    {
      "type": "text",
      "content": "Căn cứ quy định hiện hành, Đội CSGT Rạch Chiếc đã lập biên bản vi phạm hành chính đối với đơn vị thi công về hành vi không bố trí người hướng dẫn điều khiển giao thông khi thi công ở vị trí đường hẹp, theo Nghị định 100/2019."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/csgt-phat-thi-cong-rao-chan-duong2-1768203798414190658156.jpg"
      ],
      "caption": "CSGT lập biên bản đơn vị thi công"
    },
    {
      "type": "text",
      "content": "Trên các trang mạng xã hội, nhiều người dân cũng bày tỏ sự bức xúc mỗi khi lưu thông qua khu vực này. Tài khoản Việt Bùi chia sẻ: \"Nỗi ám ảnh mỗi khi đi ngang qua đây. Công trình kéo dài quá lâu khiến nhiều người gần như mất hy vọng vào ngày hoàn thành\". Trong khi đó, tài khoản Nguyễn Thanh bình luận: \"Mong xử phạt nghiêm để đẩy nhanh tiến độ thi công, chứ đoạn đường này lúc nào cũng bụi mù và kẹt xe\"."
    },
    {
      "type": "text",
      "content": "Một số người dân địa phương cho biết, ngoài việc rào chắn thi công, chợ tự phát xuất hiện dọc tuyến đường cũng là một trong những nguyên nhân khiến tình trạng ùn tắc giao thông tại khu vực này trở nên trầm trọng hơn. Nhiều người tỏ ra ngán ngẩm khi phải thường xuyên di chuyển qua đoạn đường vốn đã chật hẹp và đông phương tiện."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-cong-rao-chan-duong-gay-un-tac-don-vi-bi-csgt-tphcm-xu-phat-185260112144640936.htm",
  "id": "185260112144640936"
}