{
  "title": "Thanh niên Việt - Trung hát đối trên sông Bắc Luân",
  "categories": [
    "Giới trẻ",
    "Kết nối"
  ],
  "sapo": "Không gian sông Bắc Luân chiều 12.12 trở thành sân khấu giao lưu văn hóa, tiếp nối tình hữu nghị Việt - Trung của thanh niên P.Móng Cái (Việt Nam) và TP.Đông Hưng (Trung Quốc).",
  "publishDate": "12/12/2025 18:03 GMT+7",
  "author": {
    "name": "Lã Nghĩa Hiếu",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/27/anh-the-1685147647981721024746.png",
    "email": "-  nghiahieubtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 12.12, tại ngã ba Xoáy Nguồn trên sông biên giới Bắc Luân diễn ra chương trình giao lưu hát đối. Đây là sự kiện nằm trong khuôn khổ chuỗi hoạt động tại Hội chợ thương mại và du lịch quốc tế Việt - Trung (Móng Cái, Việt Nam - Đông Hưng, Trung Quốc) lần thứ 17 năm 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/12/af38484az7319710113121e8d7ad8dccbec17718b6a0a6ca22108a-1765535516856808108604.jpeg"
      ],
      "caption": "Thanh niên Việt - Trung hát đối trên sông biên giới Bắc Luân"
    },
    {
      "type": "text",
      "content": "Sự kiện trên dòng sông biên giới đã thu hút hàng trăm nghệ sĩ, diễn viên và thanh niên của P.Móng Cái (Quảng Ninh, Việt Nam) và TP.Đông Hưng (Khu tự trị dân tộc Choang Quảng Tây, Trung Quốc)."
    },
    {
      "type": "text",
      "content": "Trên những thuyền hoa rực rỡ sắc màu được trang hoàng công phu, thanh niên hai bên đã cùng hòa giọng trong những làn điệu dân ca, hát đối, múa hát truyền thống, tái hiện nét văn hóa đặc sắc của vùng biên giới."
    },
    {
      "type": "text",
      "content": "Những ca khúc ca ngợi quê hương, tình yêu đôi lứa, khát vọng hòa bình và tinh thần hữu nghị Việt - Trung vang lên trên mặt nước sông Bắc Luân, tạo nên không khí giao lưu ấm áp nhưng cũng đầy trẻ trung, sôi động."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/12/f001a448a9-17655355168651951088579.jpeg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/12/c4d0bf50a4-17655355168641243163558.jpeg"
      ],
      "caption": "Những làn điệu dân ca 2 nước được thanh niên thể hiện trên dòng sông biên giới"
    },
    {
      "type": "text",
      "content": "Nhiều năm qua, tỉnh Quảng Ninh và Khu tự trị dân tộc Choang Quảng Tây (Trung Quốc) đã tăng cường hợp tác trên các lĩnh vực như kinh tế, thương mại, du lịch, giáo dục - đào tạo, khoa học - công nghệ và giao lưu nhân dân. Các cơ chế hợp tác song phương được duy trì thường xuyên, góp phần thúc đẩy phát triển kinh tế - xã hội vùng biên và củng cố quan hệ đối tác chiến lược toàn diện giữa hai nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/12/d97be5e1a11-17655355168572112019515.jpeg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/12/4cfd07fba10-17655355168601917047177.jpeg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/12/8deb3777a6-1765535516861111096968.jpeg"
      ],
      "caption": "Chương trình hát đối diễn ra sôi động, thắm tình hữu nghị"
    },
    {
      "type": "text",
      "content": "Chương trình hát đối trên sông Bắc Luân năm nay không chỉ là hoạt động văn hóa trong khuôn khổ hội chợ, mà còn là biểu tượng giao kết của thế hệ trẻ hai nước, những người tiếp tục gìn giữ và phát huy tình hữu nghị Việt - Trung bằng âm nhạc, nghệ thuật và sự thấu hiểu lẫn nhau."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thanh-nien-viet-trung-hat-doi-tren-song-bac-luan-185251212173728708.htm",
  "id": "185251212173728708"
}