{
  "title": "Xe bánh mì chay 'Vuông Tròn' của 2 cô gái Bắc - Nam",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Kể chuyện mở xe bánh mì chay giữa phố núi Lâm Đồng mộng mơ, hai cô gái đến từ hai miền Nam - Bắc nhận về 'mưa tim' trên mạng xã hội. Phía sau tên quán độc lạ là hành trình khởi nghiệp truyền cảm hứng.",
  "publishDate": "07/01/2026 10:45 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Xe bánh mì chay ở P.Lâm Viên - Đà Lạt (Lâm Đồng) là tâm huyết của chị Lê Vũ Thiên Hạnh (30 tuổi), tên thường gọi là Tròn và chị Đinh Mỹ Anh (26 tuổi) có biệt danh dễ thương là Vuông."
    },
    {
      "type": "h2",
      "content": "BÁNH MÌ CHAY \"VUÔNG TRÒN\""
    },
    {
      "type": "text",
      "content": "Mọi chuyện bắt đầu từ 4 năm trước, khi chị Tròn quyết định rời nhà ở TP.HCM một mình lên TP.Đà Lạt (cũ) để bắt đầu hành trình \"trở về với chính mình và hiểu mình hơn\". Trước đó, cô gái trẻ phải đối mặt với những khủng hoảng tinh thần giữa ồn ào phố thị."
    },
    {
      "type": "text",
      "content": "Chị xác định đây là chuyến đi dài ngày, không kế hoạch, không xác định thời gian. Ở vùng đất mới, chị làm công việc nấu ăn cho một đơn vị chuyên tổ chức các khóa học yoga và thiền ở nhiều tỉnh thành."
    },
    {
      "type": "text",
      "content": "Trong một lần làm việc tại TP.Đà Nẵng, chị có cơ duyên gặp gỡ chị Vuông, một cô gái trẻ quê Hải Phòng cũng đang trong hành trình khám phá bản thân. Điều bất ngờ là cả hai có cùng đích đến chính là Đà Lạt mộng mơ."
    },
    {
      "type": "text",
      "content": "\"Cứ như vậy, tụi mình đồng hành cùng nhau với công việc làm bếp suốt 3 năm nay, từ tháng 4.2023. Tháng 10.2025 mới đây, hai đứa quyết định mở một tiệm bánh mì chay nho nhỏ giữa phố núi, đặt tên là Vuông Tròn. Tên gọi này không chỉ là tên thường gọi của hai đứa, mà ý tưởng còn gợi nhớ về những giá trị, câu chuyện truyền thống của người Việt mình như bánh chưng bánh dày, biểu tượng của trời và đất…\", chị Tròn kể về hành trình ra đời xe bánh mì chay với tên gọi dễ thương."
    },
    {
      "type": "text",
      "content": "Xe bánh mì chay được mở bằng tâm huyết và kinh nghiệm làm bếp suốt nhiều năm của hai cô gái trẻ, nhưng thời gian đầu họ gặp không ít khó khăn. Thời điểm hiện tại, việc buôn bán đã đi vào ổn định, được nhiều khách ghé ủng hộ."
    },
    {
      "type": "h2",
      "content": "ĐƯỢC YÊU MẾN TRÊN MẠNG XÃ HỘI"
    },
    {
      "type": "text",
      "content": "Nói về lý do mở xe bánh mì chay, Tròn cho biết chị lớn lên từ lò bánh mì của cha ở TP.HCM, còn chị Vuông cũng có nhiều kỷ niệm, ký ức đặc biệt từ xe bánh mì của mẹ. Thêm vào đó, cả hai muốn bắt đầu một chặng mới trong hành trình khám phá bản thân."
    },
    {
      "type": "text",
      "content": "\"Xe bánh được vận hành bởi 3 thành viên, mỗi người có một việc khác nhau. Mình đóng vai trò làm sản phẩm là chính, em Vuông sẽ có nhiệm vụ marketing trên các nền tảng mạng xã hội cũng như hỗ trợ mình rất nhiều trong việc nêm nếm, đảm bảo chất lượng đồng đều mỗi ngày. Thêm một người bạn khác của mình thì bao quát chung các công việc\", chị Tròn kể."
    },
    {
      "type": "text",
      "content": "Với ổ bánh mì chay, chị Tròn tự hào bởi nước xốt, pate với công thức riêng, phần nhân được chế biến tỉ mỉ tạo nên hương vị khác biệt. Hiện công thức làm bánh mì đã hoàn thiện, ổn định so với những ngày đầu."
    },
    {
      "type": "text",
      "content": "Xe bánh mở bán từ 6 giờ - 11 giờ 30 phút mỗi ngày. Ban đầu, còn chưa được nhiều người biết tới nhưng dần dà, khách đến ủng hộ đông lên nên có khi tiệm phải treo bảng \"đóng cửa\" trước 9 giờ 30 phút."
    },
    {
      "type": "text",
      "content": "Chị Thủy Nguyễn, một vị khách ăn bánh mì ở đây nhận xét: \"Bánh mì ngon xuất sắc! Nói chuyện với cô chủ mới biết nguyên liệu chất lượng, mình là fan bánh mì nhưng từ lúc ăn chay khó tìm ra chỗ nào bán bánh mì chất lượng. Pate hạt điều thuần chay do cô chủ tự tay làm. Hai cô chủ nhỏ dễ thương thân thiện, khi rảnh còn tiếp chuyện với khách\"."
    },
    {
      "type": "text",
      "content": "Thời gian qua, câu chuyện về xe bánh mì của hai cô gái Bắc - Nam được mạng xã hội dành nhiều tình cảm đặc biệt. Điều này vượt ngoài tưởng tượng của chị Vuông và chị Tròn. Cả hai cảm thấy hạnh phúc, bình yên với xe bánh mì nhỏ và niềm vui mỗi ngày là được làm những ổ bánh tâm huyết gửi đến thực khách."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xe-banh-mi-chay-vuong-tron-cua-2-co-gai-bac-nam-185260106224524607.htm",
  "id": "185260106224524607"
}