{
  "title": "Tin vui cho người đàn ông dắt chó đi bộ xin việc khắp TP.HCM: 'Lúc tôi ngặt nghèo nhất...'",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Sau bài viết trên Báo Thanh Niên, người đàn ông dắt chó đi bộ xin việc khắp TP.HCM đã có việc làm, chỗ ở ổn định. Ông xúc động khi được giúp đỡ lúc ngặt nghèo nhất.",
  "publishDate": "23/12/2025 08:06 GMT+7",
  "author": {
    "name": "Trần Kha",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều tối 22.12, bầu không khí tại một quán nước trên đường Bình Thới (quận 11 cũ, TP.HCM) trở nên ấm áp hơn khi có sự xuất hiện của một nhân viên bảo vệ đặc biệt: ông Trương Lâm Trọng (46 tuổi) - người đàn ông dắt chó đi bộ xin việc."
    },
    {
      "type": "h2",
      "content": "Cuộc gặp gỡ lúc 6 giờ chiều"
    },
    {
      "type": "text",
      "content": "Anh T., chủ quán nước, kể lại anh biết đến hoàn cảnh của ông Trọng thông qua thông tin chia sẻ trên mạng xã hội và bài viết Ba ngày đi bộ xin việc khắp TP.HCM, người đàn ông dắt chó nhất quyết không nhận tiền đăng trên Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Khoảng 18 giờ ngày 22.12, một người quen của anh T. đi ngang đường Lạc Long Quân thấy người đàn ông dắt chó đúng như mô tả nên đã báo cho anh biết."
    },
    {
      "type": "text",
      "content": "\"Thấy chú ở gần, lại đang thiếu người bảo vệ nên tôi chạy ra hỏi thăm và đưa chú về luôn. Trước mắt, tôi thuê tạm cho chú một căn phòng trọ gần đây giá hơn 2 triệu đồng, quan trọng là chủ trọ đồng ý cho chú nuôi chó để chú yên tâm ổn định chỗ ở trước khi bắt đầu công việc\", anh T. cho biết."
    },
    {
      "type": "text",
      "content": "Không chỉ lo chỗ ở, chủ quán nước còn tặng ông Trọng một chiếc điện thoại kèm SIM để tiện liên lạc và lo cơm nước chu đáo. Sự hỗ trợ kịp thời này khiến người đàn ông vốn đã mệt nhoài sau 4 ngày đi bộ gần như kiệt sức cảm thấy ấm lòng."
    },
    {
      "type": "h2",
      "content": "\"Tiền không mua được tình cảm\""
    },
    {
      "type": "text",
      "content": "Trong căn phòng trọ mới, ông Trọng trải lòng về những ngày qua. Khi biết tin có nhiều nhà hảo tâm, chủ thầu xây dựng ở TP.HCM cũng như rất nhiều bạn đọc Báo Thanh Niên muốn trao cho ông cơ hội làm việc và lo chuyện ăn ở, ông Trọng xúc động gửi lời cám ơn chân thành nhưng xin phép được giữ lời hứa với người đã giúp mình lúc ngặt nghèo nhất - là anh T. chủ quán nước."
    },
    {
      "type": "text",
      "content": "\"Tánh tôi trọng chữ tín, người ta đã dang tay giúp lúc mình khó nhất, thuê phòng cho ở, mua cơm cho ăn thì mình phải ở lại làm trả ơn cho đàng hoàng. Tôi không cần lương cao, chỉ cần nơi đó cho tôi nuôi con Ky là được\", ông Trọng quả quyết."
    },
    {
      "type": "text",
      "content": "Nhắc về người bạn đồng hành bốn chân, ông Trọng kể lại trong những ngày lang thang, có người thấy chú chó thông minh đã ngỏ ý mua lại với giá cao, nhưng ông từ chối."
    },
    {
      "type": "text",
      "content": "\"Tôi nói anh có đổi cả tài sản tôi cũng không bán. Tôi chọn cách đi bộ cực khổ như vầy là anh hiểu rồi, nó như con của tôi vậy, tiền không mua được tình cảm\", ông Trọng bộc bạch."
    },
    {
      "type": "h2",
      "content": "Mong ước một cái tết bình yên"
    },
    {
      "type": "text",
      "content": "Dù công việc bảo vệ quán nước có mức thu nhập không quá cao, nhưng với ông Trọng, đây là bến đỗ bình yên sau những ngày lang thang đi xin việc. Ông dự định sẽ gắn bó tại đây ít nhất đến qua tết để hỗ trợ chủ quán trong đợt cao điểm, sau đó mới tính đến chuyện quay lại nghề thợ hồ - vốn là chuyên môn tay nghề chính của ông."
    },
    {
      "type": "text",
      "content": "Còn chú chó Ky đã bắt đầu quen với chỗ ở mới, không còn phải lội bộ hàng chục cây số dưới nắng gắt. Câu chuyện về lòng tự trọng và tình yêu thương giữa người đàn ông nghèo với chú chó một lần nữa khiến nhiều người tin rằng những điều tử tế vẫn luôn hiện hữu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tin-vui-cho-nguoi-dan-ong-dat-cho-di-bo-xin-viec-khap-tphcm-luc-toi-ngat-ngheo-nhat-185251222223752438.htm",
  "id": "185251222223752438"
}