{
  "title": "Ốc Thanh Vân đưa con gái đi quay gameshow, nhan sắc gây bất ngờ",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Ốc Thanh Vân đảm nhận vai trò dẫn dắt 'Mái ấm gia đình Việt' tại Hải Phòng. Chuyến công tác này còn có sự góp mặt của con gái lớn nữ diễn viên.",
  "publishDate": "10/01/2026 19:42 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mái ấm gia đình Việt chính thức khởi động đợt ghi hình đầu tiên của năm 2026 tại Cung Văn hóa lao động Hữu nghị Việt - Tiệp (Hải Phòng). Chương trình do NSƯT Ốc Thanh Vân và Minh Dự dẫn dắt, cùng sự góp mặt của dàn khách mời gồm Cường Seven, Hậu Hoàng, Hà Đức Chinh và Đỗ Thị Hà."
    },
    {
      "type": "h2",
      "content": "Sự trở lại của Ốc Thanh Vân"
    },
    {
      "type": "text",
      "content": "Đều là lần thứ ba đến với chương trình nhưng cũng là lần đầu tiên đảm nhận vai trò dẫn dắt, cả NSƯT Ốc Thanh Vân và diễn viên Minh Dự đều không giấu được sự xúc động xen lẫn hồi hộp. Với nữ diễn viên 8X, việc góp mặt trong Mái ấm gia đình Việt lần này càng thêm ý nghĩa khi địa điểm ghi hình ngay trên chính quê hương của cô."
    },
    {
      "type": "text",
      "content": "Lần này, NSƯT Ốc Thanh Vân còn đưa con gái đi cùng, vừa thăm quê, vừa để con theo dõi trực tiếp những câu chuyện trong chương trình. Trên trang cá nhân, cô chia sẻ khoảnh khắc chụp cùng con gái, kèm theo dòng chia sẻ: “Bé đi theo phụ mẹ làm MC, tranh thủ thăm gia đình. Quê hương mình đó, trời lạnh thật là thích”. Dưới phần bình luận, nhiều người bất ngờ trước vẻ ngoài cao lớn, đồng thời dành lời khen ngợi cho nhan sắc xinh đẹp của con gái nữ diễn viên Lật mặt."
    },
    {
      "type": "text",
      "content": "Về phía diễn viên Minh Dự, việc đảm nhận vai trò MC được anh xem là một cơ hội, đồng thời cũng là thử thách. Nam diễn viên cho biết đây là dịp để được cống hiến, đồng hành và lan tỏa nhiều hơn những điều tốt đẹp trong cuộc sống. Tuy nhiên, Minh Dự cũng không giấu được sự lo lắng khi nhận trọng trách kết nối cảm xúc, mang những câu chuyện của nhân vật đến gần hơn với công chúng."
    },
    {
      "type": "text",
      "content": "Khác với hình ảnh đầy năng lượng thường ngày, Hậu Hoàng xuất hiện tại Mái ấm gia đình Việt với nhiều cảm xúc, sự đồng cảm và sẻ chia dành cho những mảnh đời bất hạnh. Chứng kiến sự thiệt thòi của các em nhỏ cùng những thiếu thốn mà gia đình các em phải đối diện, cô không giấu được sự xót xa. Nữ khách mời rưng rưng bày tỏ bản thân “sợ làm người lớn”, sợ phải đối diện với những nỗi mất mát, dù biết đó là điều không thể tránh khỏi."
    },
    {
      "type": "text",
      "content": "Không còn là hình ảnh bùng nổ trên sân cỏ, cầu thủ Hà Đức Chinh xuất hiện tại Mái ấm gia đình Việt với hình ảnh đời thường giản dị, cũng ướt đẫm mồ hôi nhưng không phải vì ghi bàn, mà vì nỗ lực đem tiếng cười và niềm hy vọng đến với các em nhỏ có hoàn cảnh khó khăn nhưng giàu nghị lực."
    },
    {
      "type": "text",
      "content": "Trước những thiếu thốn của các nhân vật, Hà Đức Chinh không giấu được xúc động đến rơi nước mắt. Nam cầu thủ cho biết bản thân đồng cảm vì cha mất sớm, phải trưởng thành sớm để gánh vác gia đình. Anh cũng dành nhiều lời động viên, khích lệ các em nhỏ và gia đình các em sớm vượt qua nghịch cảnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/oc-thanh-van-dua-con-gai-di-quay-gameshow-nhan-sac-gay-bat-ngo-185260110193350633.htm",
  "id": "185260110193350633"
}