{
  "title": "Lý do 'người đàn ông đẹp nhất thế giới' gây sốt ở Quả cầu vàng 2026",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Không chỉ gây 'choáng' với việc giành giải Nam diễn viên chính xuất sắc nhất, Timothée Chalamet còn trở thành đề tài gây bàn tán khắp cõi mạng với loạt khoảnh khắc ngọt ngào bên bạn gái Kylie Jenner.",
  "publishDate": "12/01/2026 20:21 GMT+7",
  "author": {
    "name": "Thanh Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/g2-1768221718949677881085.jpg"
      ],
      "caption": "Timothée Chalamet vừa thắng giải diễn xuất quan trọng ở Quả cầu vàng 2026"
    },
    {
      "type": "text",
      "content": "Timothée Chalamet là một trong những cái tên gây chú ý nhất tại Lễ trao giải Quả cầu vàng lần thứ 83 vừa khép lại hôm 12.1 (giờ Việt Nam). Tài tử 30 tuổi nhận được sự quan tâm của truyền thông và công chúng yêu điện ảnh quốc tế khi vượt qua hàng loạt ngôi sao kỳ cựu: George Clooney, Leonardo DiCaprio, Ethan Hawke, Lee Byung Hun và Jesse Plemons, giành giải Nam diễn viên chính xuất sắc nhất (thể loại phim nhạc kịch hoặc hài kịch)."
    },
    {
      "type": "text",
      "content": "Cùng với chiến thắng ngoạn mục này, màn phát biểu của anh trên sân khấu cũng khiến dân tình \"dậy sóng\". Điều này xuất phát từ việc anh gửi lời cảm ơn bạn gái Kylie Jenner và gọi cô là \"my partner\" (bạn đời của tôi) nhằm khẳng định mối quan hệ của họ vượt xa mức hẹn hò. \"Gửi đến bố mẹ và người yêu của tôi, tôi yêu mọi người\", anh chia sẻ. Khoảnh khắc \"người đàn ông đẹp nhất thế giới 2023\" phát biểu, mỹ nhân 28 tuổi mỉm cười âu yếm nhìn bạn trai, vỗ tay ăn mừng chiến thắng của anh. Trên tài khoản Instagram chính thức của MTV, video ngắn ghi lại cảnh này thu về hơn 3 triệu lượt xem chỉ trong vòng 8 tiếng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/g3-1768221718999274402803.png"
      ],
      "caption": "Tài tử 30 tuổi cũng gây sốt mạng xã hội với những khoảnh khắc ngọt ngào bên bạn gái"
    },
    {
      "type": "text",
      "content": "Trong một video được Vanity Fair chia sẻ đang nhận về gần 800.000 lượt xem sau ít giờ đăng tải, Timothée Chalamet đã đưa Kylie Jenner đến khu vực đặc biệt, chứng kiến khoảnh khắc chiếc cúp Quả cầu vàng được khắc tên anh. Cặp đôi liên tục trao nhau những cử chỉ ngọt ngào, âu yếm trong khi ngôi sao 9X liên tục hướng ánh mắt về phía người yêu mỉm cười."
    },
    {
      "type": "text",
      "content": "Những video ngắn ghi lại cảnh Timothée Chalamet và Kylie Jenner ngồi chung bàn tại lễ trao giải và liên tục trao nhau nụ hôn ngọt ngào cũng lan truyền rầm rộ trên mạng xã hội với lượt xem \"khủng\". Trong đó, chỉ tính riêng trên kênh Instagram của CBS TV, MTV những video thân mật của hai người thu về vài triệu lượt xem. Con số thực tế còn cao hơn nhiều do các clip được nhiều tài khoản chia sẻ liên tục. Điều này cho thấy mối quan tâm không hề nhỏ của công chúng đối với mối tình của bộ đôi đình đám."
    },
    {
      "type": "h2",
      "content": "Timothée Chalamet và Kylie Jenner sau 3 năm bên nhau"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/g4-1768221719051261738530.jpg"
      ],
      "caption": "Cặp đôi vẫn yêu nhau say đắm sau hơn 3 năm gắn bó"
    },
    {
      "type": "text",
      "content": "Trước đó, trong bài phát biểu nhận giải ở Critics Choice Awards hôm 4.1 (giờ địa phương), Timothée Chalamet cũng gửi lời cảm ơn đặc biệt đến \"nửa kia\" của mình. Ngôi sao sinh năm 1995 kết thúc bài phát biểu: \"Cuối cùng, tôi chỉ muốn nói lời cảm ơn đến người bạn đời suốt ba năm của tôi. Cảm ơn em vì nền tảng mà chúng ta đã cùng xây dựng. Anh yêu em. Anh không thể làm được điều này nếu không có em. Cảm ơn em từ tận đáy lòng, thật sự cảm ơn em rất nhiều\"."
    },
    {
      "type": "text",
      "content": "Timothée Chalamet và Kylie Jenner vướng tin hẹn hò vào tháng 4.2023, cả hai được cho là đã nên duyên sau lần gặp gỡ tại Tuần lễ thời trang Paris vào tháng 1 cùng năm. Hơn 3 năm qua, cặp đôi vẫn âm thầm gắn bó, ủng hộ công việc của nhau và khá kín tiếng trong chuyện đời tư. Kylie Jenner đã ủng hộ bạn trai tại 3 mùa Quả cầu vàng liên tiếp, những khoảnh khắc tình tứ của họ tại lễ trao giải danh giá này luôn là đề tài được dân mạng quốc tế quan tâm, bàn tán sôi nổi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/g1-17682217191371847502606.jpg"
      ],
      "caption": "Timothée Chalamet là \"chàng thơ\" được săn đón nồng nhiệt ở Hollwyood"
    },
    {
      "type": "text",
      "content": "Timothée Chalamet sinh năm 1995, đang là nam diễn viên thế hệ 9X đắt giá bậc nhất Hollywood. Anh tạo được tiếng vang qua nhiều bộ phim: Call Me by Your Name, Lady Bird, Beautiful Boy, Little Women, Dune, Wonka… và gần đây nhất là Marty Supreme. Ở tuổi 30, ngôi sao này đã đạt được nhiều thành tựu đáng mơ ước trong ngành, trong số đó có 1 giải Quả cầu vàng, 2 đề cử Oscar, 4 đề cử BAFTA."
    },
    {
      "type": "text",
      "content": "Không chỉ được đánh giá cao ở mảng điện ảnh, ngôi sao này còn là tên tuổi có tầm ảnh hưởng trong làng thời trang đồng thời là mỹ nam \"vạn người mê\". Năm 2023, Timothée Chalamet dẫn đầu danh sách 100 gương mặt đẹp trai nhất thế giới do TC Candler bình chọn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ly-do-nguoi-dan-ong-dep-nhat-the-gioi-gay-sot-o-qua-cau-vang-2026-185260112195236758.htm",
  "id": "185260112195236758"
}