{
  "title": "Chiến sự Ukraine ngày 1.417: Điện, nhiệt bị cúp giữa thời tiết âm độ C",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Các đợt tấn công của Nga và Ukraine đã gây thiệt hại cơ sở hạ tầng điện, nước và sưởi ấm của hai bên giữa thời tiết mùa đông khắc nghiệt, khi nhiệt độ xuống dưới mức đóng băng.",
  "publishDate": "11/01/2026 05:10 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Không quân Ukraine thông báo Nga đã phóng 121 máy bay không người lái (UAV) và 1 tên lửa đạn đạo để tấn công Ukraine từ rạng sáng. Lực lượng phòng không Ukraine ngăn chặn 94 UAV trong số đó. Đợt tấn công làm ít nhất 2 người thiệt mạng và ít nhất 15 người bị thương, theo trang The Kyiv Independent."
    },
    {
      "type": "text",
      "content": "Công ty năng lượng tư nhân lớn nhất Ukraine DTEK cho biết hơn 100.000 hộ dân đã bị mất điện sau vụ tấn công. Hiện tại, nhiệt độ đang ở gần mức đóng băng và dự báo giảm xuống âm 10 độ C trong ngày 11.1."
    },
    {
      "type": "text",
      "content": "Trong ngày, Bộ Quốc phòng Nga thông báo đã tấn công các cơ sở hạ tầng năng lượng phục vụ ngành công nghiệp quốc phòng của Ukraine, bên cạnh các kho nhiên liệu, điểm triển khai quân, theo TASS."
    },
    {
      "type": "text",
      "content": "Lực lượng phòng không Nga bắn hạ 1 tên lửa dẫn đường tầm xa Neptune và 70 UAV của Ukraine trong vòng 24 giờ. Tại tỉnh Belgorod giáp Ukraine, lực lượng chức năng ghi nhận 47 UAV tấn công các khu định cư và 18 quả đạn pháo được phóng từ bên kia biên giới, theo TASS. Đợt tấn công làm ít nhất 5 người bị thương và gây thiệt hại một số tài sản, cơ sở khác."
    },
    {
      "type": "text",
      "content": "Tỉnh trưởng Belgorod Vyacheslav Gladkov thông báo 600.000 cư dân bị mất nguồn điện, nhiệt sưởi và nước do vụ tấn công. Ông cho hay lực lượng chức năng đang làm việc để khôi phục nguồn cung nhưng tình hình là \"cực kỳ thách thức\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Ukraine cũng đang chạy đua khôi phục hệ thống điện nước tại Kyiv sau các đợt tấn công gần đây. Tính đến trưa 10.1, hãng điều hành lưới điện quốc gia Ukrenergo đã ra lệnh tắt hệ thống điện của thành phố để sửa chữa, dẫn đến các hệ thống nước và sưởi, giao thông công cộng cũng ngừng hoạt động."
    },
    {
      "type": "text",
      "content": "Gần 1 giờ sau, các kỹ thuật viên khắc phục sự cố và nguồn điện được khôi phục tại nhiều vùng. Thủ tướng Yulia Svyrydenko cho hay hệ thống đường ống sưởi bằng nước nóng cũng đã hoạt động trở lại. Hôm 9.1, khoảng 6.000 tòa chung cư tại Kyiv bị mất hệ thống sưởi sau một đợt tấn công."
    },
    {
      "type": "text",
      "content": "Nga và Ukraine không bình luận về thông tin thiệt hại của nhau. Hai bên lâu nay tuyên bố không tấn công mục tiêu dân thường."
    },
    {
      "type": "text",
      "content": "Xem mảnh tên lửa Oreshnik Nga bắn vào tỉnh Ukraine giáp thành viên NATO"
    },
    {
      "type": "h2",
      "content": "Nga lên tiếng vụ Đại sứ quán Qatar tại Ukraine bị thiệt hại"
    },
    {
      "type": "text",
      "content": "Bộ Ngoại giao Nga ngày 9.1 cho rằng tòa nhà Đại sứ quán Qatar tại Kyiv bị thiệt hại là do hệ thống phòng không của Ukraine gặp sự cố, theo TASS."
    },
    {
      "type": "text",
      "content": "Trước đó, Bộ Ngoại giao Qatar thông báo tòa nhà đại sứ quán đã bị hư hại trong đợt nã pháo vào thủ đô Kyiv của Ukraine vào rạng sáng 9.1. Không có nhà ngoại giao hay nhân viên nào bị thương. Qatar lấy làm tiếc về vụ việc và kêu gọi giải pháp cho cuộc khủng hoảng Nga - Ukraine thông qua đối thoại và hòa bình."
    },
    {
      "type": "text",
      "content": "Thiệt hại xảy ra khi Nga tiến hành đợt tấn công quy mô lớn với 242 UAV và 35 tên lửa, gồm một tên lửa đạn đạo bội siêu thanh Oreshnik. Tổng thống Ukraine Volodymyr Zelensky lên án vụ tấn công và nhấn mạnh tầm quan trọng ngoại giao của Qatar, nước đã giúp hai bên xung đột tiến hành các đợt trao đổi tù binh."
    },
    {
      "type": "text",
      "content": "Bộ Ngoại giao Nga cho rằng Ukraine đang lan truyền thông tin sai lệch và khẳng định không nhắm mục tiêu gần Đại sứ quán Qatar. \"Các phái bộ ngoại giao chưa từng là mục tiêu của quân đội Nga. Không có mục tiêu quân sự nào gần phái bộ ngoại giao Qatar, chứng tỏ rằng thiệt hại là do sự cố của hệ thống phòng không Ukraine\", Bộ Ngoại giao Nga tuyên bố."
    },
    {
      "type": "text",
      "content": "Hội đồng Bảo an Liên Hiệp Quốc dự kiến tổ chức phiên họp khẩn vào ngày 12.1 (rạng sáng 13.1, giờ Việt Nam) để bàn về tình hình Ukraine sau đợt tấn công hôm 9.1."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1417-dien-nhiet-bi-cup-giua-thoi-tiet-am-do-c-185260110185951772.htm",
  "id": "185260110185951772"
}