{
  "title": "Ít nhất 15 triệu ca nhiễm cúm tại Mỹ, cúm gia cầm lây lan tại Bỉ, Israel",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Ít nhất 15 triệu ca nhiễm cúm được ghi nhận tại Mỹ trong mùa này, với số lượng trẻ em khám bệnh vì cúm cao nhất trong 10 năm qua, trong khi Bỉ và Israel đang đối phó dịch cúm gia cầm.",
  "publishDate": "10/01/2026 11:17 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đài ABC News ngày 10.1 dẫn số liệu do Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Mỹ (CDC) công bố cho thấy tác động của dịch cúm vẫn gia tăng khắp nước Mỹ, trong đó nhiều trẻ em bị ảnh hưởng nặng nề."
    },
    {
      "type": "text",
      "content": "CDC ngày 9.1 ước tính có ít nhất 15 triệu ca nhiễm, trong đó có 180.000 ca nhập viện và 7.400 ca tử vong trong mùa cúm này. Số lượng trẻ em đi khám bệnh vì cúm ở mức cao nhất trong 10 năm qua."
    },
    {
      "type": "text",
      "content": "Hơn 18% số lượt khám bệnh của trẻ em dưới 4 tuổi có liên quan đến cúm, đây là mức cao nhất kể từ ít nhất năm 2016, theo CDC."
    },
    {
      "type": "text",
      "content": "\"Tôi đã theo dõi dữ liệu được công bố trong vài tuần qua và rất lo ngại về tình trạng sức khỏe của trẻ nhỏ cũng như số lượng bệnh nhân nhập viện ngày càng tăng\", tiến sĩ Anne Zink, bác sĩ chuyên khoa cấp cứu và điều hành nền tảng PopHIVE của Đại học Yale theo dõi sự lây lan của các bệnh đường hô hấp, cảnh báo."
    },
    {
      "type": "text",
      "content": "Bác sĩ Zink mô tả lại hình ảnh tại phòng cấp cứu ở Alaska vài tuần trước. \"Chúng tôi thậm chí không có đủ chỗ ngồi cho bệnh nhân ở sảnh chờ. Các đồng nghiệp của tôi ở các tiểu bang khác cũng chia sẻ những câu chuyện tương tự về số lượng bệnh nhân cúm quá tải\", bà cho biết."
    },
    {
      "type": "text",
      "content": "Dữ liệu của CDC cho thấy hiện có 26 tiểu bang ở Mỹ đang ghi nhận mức độ mắc các bệnh giống cúm \"rất cao\", trong khi 16 tiểu bang khác đang ghi nhận mức độ \"cao\"."
    },
    {
      "type": "text",
      "content": "Ngoài ra, theo dữ liệu do chuỗi nhà thuốc Walgreens chia sẻ với ABC News, nhu cầu về thuốc cảm cúm không cần kê đơn cũng như các bộ xét nghiệm cúm và Covid-19 tại nhà đã tăng 155% trong ba tuần qua."
    },
    {
      "type": "text",
      "content": "Dữ liệu cho thấy phần lớn các trường hợp mắc cúm mùa này có liên quan đến một chủng cúm mới gọi là phân nhóm K, một biến thể của virus H3N2, vốn là một phân nhóm của cúm A."
    },
    {
      "type": "text",
      "content": "Phân nhóm K đã lưu hành từ mùa hè ở các quốc gia khác và là nguyên nhân chính gây ra sự gia tăng các trường hợp mắc cúm ở Canada, Nhật Bản và Anh."
    },
    {
      "type": "text",
      "content": "Các bác sĩ khuyến khích người từ 6 tháng tuổi trở lên nên tiêm vắc xin cúm hàng năm, nhằm đề phòng bệnh nặng, nhập viện và tử vong."
    },
    {
      "type": "text",
      "content": "Trong một diễn biến khác, Reuters ngày 10.1 đưa tin Bỉ sẽ tiêu hủy khoảng 55.000 con gà sau khi phát hiện dịch cúm gia cầm H5N1 độc lực cao bùng phát tại một tỉnh phía tây nước này, gần biên giới với Pháp."
    },
    {
      "type": "text",
      "content": "Phần lớn các khu vực bảo vệ và giám sát được thiết lập liên quan đến đợt bùng phát dịch này trùng lặp với các khu vực hiện có, được tạo ra sau đợt bùng phát dịch hồi tháng trước và một phần nằm ở Pháp."
    },
    {
      "type": "text",
      "content": "Vào tháng 12.2025, Cơ quan An toàn thực phẩm châu Âu cho biết số lượng các vụ bùng phát cúm gia cầm ở chim hoang dã chưa từng có tiền lệ và sự lan rộng về mặt địa lý đã dẫn đến một làn sóng dịch bệnh mạnh mẽ và sớm ở châu Âu năm ngoái."
    },
    {
      "type": "text",
      "content": "Hôm 6.1, Israel cho biết có đợt bùng phát dịch cúm H5N1 tại một nông trại phía bắc nước này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/it-nhat-15-trieu-ca-nhiem-cum-tai-my-cum-gia-cam-lay-lan-tai-bi-israel-18526011010222076.htm",
  "id": "18526011010222076"
}