{
  "title": "Công ty đông công nhân nhất Đồng Nai chi 600 tỉ đồng thưởng tết",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Công ty TNHH Chang Shin Việt Nam dự kiến chi khoảng 600 tỉ đồng để thưởng Tết Nguyên đán Bính Ngọ 2026 cho người lao động.",
  "publishDate": "11/01/2026 10:15 GMT+7",
  "author": {
    "name": "Lê Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lelambtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 11.1, đại diện Công đoàn cơ sở Công ty TNHH Chang Shin Việt Nam cho biết mức thưởng Tết Nguyên đán Bính Ngọ 2026 sẽ giống như các năm trước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/changshing-1768031461414111210032.jpg"
      ],
      "caption": "Công nhân Công ty TNHH Changshin Việt Nam làm việc trong công xưởng"
    },
    {
      "type": "text",
      "content": "Cụ thể, người lao động làm đủ 1 năm thì được thưởng Tết Nguyên đán 100% lương, tương đương 1 tháng lương. Và cứ làm thêm 1 năm thì được thêm 5%, mức cao nhất là 200%, tương đương 2 tháng lương. Dự kiến công ty sẽ chi khoảng 600 tỉ đồng để thưởng tết."
    },
    {
      "type": "text",
      "content": "Theo Công đoàn cơ sở Công ty TNHH Chang Shin Việt Nam, mức thưởng tết của công ty đã được công đoàn cùng công ty ký kết và đưa vào thỏa ước lao động tập thể từ đầu năm."
    },
    {
      "type": "text",
      "content": "Công ty TNHH Chang Shin Việt Nam nằm ở khu công nghiệp Thạnh Phú (phường Tân Triều, tỉnh Đồng Nai), hiện công ty có hơn 40.000 lao động, đông nhất Đồng Nai. Ngành nghề công ty là sản xuất giày da xuất khẩu. Trong năm 2025, thu nhập bình quân của người lao động là gần 12 triệu đồng/tháng."
    },
    {
      "type": "text",
      "content": "Theo số liệu của Sở Nội vụ tỉnh Đồng Nai, đến nay có gần 1.500 doanh nghiệp trên địa bàn công bố mức thưởng Tết Nguyên đán năm 2026 cho người lao động."
    },
    {
      "type": "text",
      "content": "Theo đó, mức thưởng cao nhất là 840 triệu đồng đối với khối doanh nghiệp dân doanh. Ở khối này, mức thưởng bình quân cho người lao động đạt khoảng 11,4 triệu đồng/người."
    },
    {
      "type": "text",
      "content": "Đối với khối doanh nghiệp FDI, mức thưởng cao nhất 700 triệu đồng và mức thưởng bình quân 13,3 triệu đồng/người."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-ty-dong-cong-nhan-nhat-dong-nai-chi-600-ti-dong-thuong-tet-185260110144721213.htm",
  "id": "185260110144721213"
}