{
  "title": "Người cao tuổi liên tiếp 'sập bẫy' lừa đảo hỗ trợ quà tết",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Tết Nguyên đán cận kề cũng là thời điểm các chiêu thức lừa đảo tài chính trên không gian mạng bùng phát mạnh. Từ mạo danh cán bộ thông báo hỗ trợ quà tết đến làm giả website, ứng dụng bằng công nghệ cao, nhiều người dân, đặc biệt là người cao tuổi, đã sập bẫy, mất tiền và bị lộ thông tin cá nhân.",
  "publishDate": "12/01/2026 10:25 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Mạo danh cán bộ, \"giăng bẫy\" bằng gói hỗ trợ tết"
    },
    {
      "type": "text",
      "content": "Đang trong thời gian ra Hà Nội thăm con cháu, bà Bùi Thị Ngọc Diệp (ngụ P.Hạc Thành, Thanh Hóa) bất ngờ nhận được cuộc gọi từ một người tự xưng là cán bộ phường, thông báo bà thuộc diện được nhận hỗ trợ quà tết trị giá 400.000 đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/1/22/lua-dao-online-17059109685911958379451.jpg"
      ],
      "caption": "Người cao tuổi đang là đích ngắm của bọn lừa đảo nhắm tới"
    },
    {
      "type": "text",
      "content": "\"Tôi cũng nghe loáng thoáng trên đài báo về việc Nhà nước có chính sách tặng quà tết nên nghĩ là giống các đợt hỗ trợ trước. Tôi nói gần tết sẽ về nhà nhận sau, nhưng người này liên tục giục kết bạn Zalo để gửi đường link đăng nhập, đăng ký nhận tiền\", bà Diệp kể."
    },
    {
      "type": "text",
      "content": "Cảm thấy nghi ngờ, bà Diệp đã gọi điện xác minh với tổ trưởng tổ dân phố và được biết quà tết chỉ dành cho các đối tượng chính sách, không phải tất cả người dân. Nhờ đó, bà tránh được một vụ lừa đảo."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, không phải ai cũng đủ tỉnh táo. Mới đây, bà N.T.H (ở Phú Thọ) đã bị chiếm đoạt toàn bộ số tiền trong tài khoản sau khi làm theo hướng dẫn của một người tự xưng là \"cán bộ xã\", yêu cầu cung cấp số tài khoản và mã OTP để \"chuyển tiền hỗ trợ\"."
    },
    {
      "type": "text",
      "content": "Chỉ ít phút sau, điện thoại của bà H. liên tục báo trừ tiền. Khi gọi lại, số điện thoại kia đã không còn liên lạc được. Tá hỏa, bà H. phải lập tức đến ngân hàng và trình báo cơ quan công an."
    },
    {
      "type": "text",
      "content": "Theo phản ánh của nhiều người dân, các đối tượng lừa đảo hiện nay nắm rất rõ thông tin cá nhân như họ tên, số điện thoại, địa chỉ, thậm chí ngày tháng năm sinh. Với những người không rành công nghệ, nhất là người cao tuổi, việc bị \"dẫn dắt\" làm theo hướng dẫn là rất dễ xảy ra."
    },
    {
      "type": "text",
      "content": "Công an TP.Hải Phòng cũng vừa có cảnh báo lừa đảo liên quan đến việc nhận tiền 400.000 đồng dịp tết 2026 do Đảng, Nhà nước tặng cho một số nhóm người trong xã hội. Nhắm vào tâm lý háo hức của người dân, đối tượng lừa đảo gửi cho họ các đường link có chứa mã độc thông qua các tin nhắn hoặc cuộc gọi mạo danh là cán bộ của cơ quan nhà nước hỗ trợ người dân nhận quà."
    },
    {
      "type": "h2",
      "content": "Công nghệ cao, AI và deepfake khiến chiêu lừa ngày càng tinh vi"
    },
    {
      "type": "text",
      "content": "Theo Trung tâm Công nghệ thông tin và Chuyển đổi số (Bảo hiểm xã hội Việt Nam), một trong những kịch bản lừa đảo phổ biến nhất dịp cuối năm là mạo danh cán bộ xã, phường hoặc nhân viên cơ quan bảo hiểm xã hội (BHXH) gọi điện, nhắn tin thông báo người dân được nhận \"hỗ trợ tết\" hoặc \"tiền từ quỹ bảo hiểm thất nghiệp\" với số tiền hấp dẫn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/lua-dao-online-17681852020371889209611.jpg"
      ],
      "caption": "Từ phản ánh của người dân, đầu tháng 1, Công an xã Yên Cường (Tuyên Quang) kịp thời ngăn chặn một vụ lừa đảo chiếm đoạt tài sản trên không gian mạng"
    },
    {
      "type": "text",
      "content": "Đánh vào tâm lý mong chờ thêm thu nhập dịp tết, các đối tượng yêu cầu người dân cung cấp mã OTP, thông tin tài khoản ngân hàng hoặc bấm vào các đường link lạ để \"cập nhật thông tin VssID\", \"xác nhận hồ sơ nhận tiền\"."
    },
    {
      "type": "text",
      "content": "\"Thực chất đây là chiêu thức nhằm chiếm quyền kiểm soát tài khoản ngân hàng hoặc đánh cắp dữ liệu cá nhân. Các chính sách hỗ trợ của Nhà nước và cơ quan BHXH đều được triển khai công khai qua hệ thống chính quyền địa phương hoặc kênh chính thống, tuyệt đối không yêu cầu người dân cung cấp thông tin bảo mật hay thao tác qua các đường link không rõ nguồn gốc\", đại diện Trung tâm Công nghệ thông tin và Chuyển đổi số nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Đáng lo ngại, các đối tượng còn sử dụng AI và công nghệ deepfake để tạo email, video, giọng nói giả mạo cán bộ cơ quan chức năng, khiến các thông báo trúng thưởng, hoàn thiện hồ sơ BHXH hay hỗ trợ tài chính trở nên rất \"thật\"."
    },
    {
      "type": "text",
      "content": "Ngoài ra, dịp cận tết cũng ghi nhận sự gia tăng của các chiêu lừa \"vay tiền online\", \"rút BHXH một lần nhanh\". Với lời quảng cáo \"giải ngân nhanh, thủ tục đơn giản\", các đối tượng yêu cầu chuyển tiền đặt cọc hoặc phí hồ sơ, sau đó cắt đứt liên lạc và chiếm đoạt tài sản."
    },
    {
      "type": "text",
      "content": "Trước thực trạng này, cơ quan chức năng khuyến cáo người dân tuyệt đối không cung cấp mã OTP, mật khẩu VssID, thông tin tài khoản ngân hàng cho bất kỳ ai qua điện thoại, tin nhắn hay email."
    },
    {
      "type": "text",
      "content": "Không truy cập đường link lạ, không cài ứng dụng ngoài kho chính thức (Google Play, App Store) và chỉ theo dõi thông tin từ các kênh chính thống. Khi phát hiện dấu hiệu nghi vấn, cần liên hệ ngay với ngân hàng, cơ quan BHXH hoặc công an để được hỗ trợ kịp thời."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-cao-tuoi-lien-tiep-sap-bay-lua-dao-ho-tro-qua-tet-185260112095930744.htm",
  "id": "185260112095930744"
}