{
  "title": "Toàn cảnh 17h: Tiêu hủy gần 14.000 hộp patê Cột đèn Hải Phòng | Cách nhận quà tết 400.000 đồng qua VNeID",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "Bản tin Toàn cảnh 17h cập nhật tin tức thời sự nóng nhất trong ngày, các câu chuyện đang thu hút sự quan tâm trên mạng xã hội.",
  "publishDate": "10/01/2026 17:00 GMT+7",
  "author": {
    "name": "Thanh Niên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Toàn cảnh 17h ngày 10.1.2026 của Báo Thanh Niên có nhiều thông tin đáng chú ý:"
    },
    {
      "type": "text",
      "content": "Toàn cảnh 17h ngày 10.1: Tiêu hủy gần 14.000 hộp patê Cột đèn Hải Phòng|Cách nhận quà tết 400.000 đồng qua VNeID"
    },
    {
      "type": "h2",
      "content": "Cháy lớn trên đường Quách Điêu, nhiều hộ kinh doanh bị ảnh hưởng"
    },
    {
      "type": "text",
      "content": "Sáng 10.1, Công an xã Vĩnh Lộc phối hợp cùng Công an TP.HCM vẫn phong tỏa, khám nghiệm hiện trường vụ cháy trên đường Quách Điêu xảy ra vào tối 9.1. Ghi nhận tại hiện trường, nhiều hộ kinh doanh bàng hoàng khi toàn bộ tài sản, hàng hóa chuẩn bị bán tết bị thiêu rụi chỉ sau một đêm."
    },
    {
      "type": "text",
      "content": "Cháy lớn trên đường Quách Điêu, nhiều hộ kinh doanh bị ảnh hưởng"
    },
    {
      "type": "h2",
      "content": "Làn ưu tiên hay làn riêng cho xe đạp: Người dân TP.HCM còn nhiều băn khoăn"
    },
    {
      "type": "text",
      "content": "Những ngày đầu tháng 1.2026, trên tuyến đường Mai Chí Thọ ở TP.HCM, đoạn từ đường D1 đến đường Nguyễn Cơ Thạch, đã xuất hiện làn đường riêng đầu tiên dành cho xe đạp. Điều này được kỳ vọng sẽ khuyến khích người dân sử dụng phương tiện thân thiện với môi trường, góp phần thúc đẩy xu hướng giao thông xanh trong đô thị."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, việc đưa làn xe đạp vào khai thác cũng khiến không ít người dân còn lúng túng, đặc biệt là tại các đoạn đi qua cầu, nơi có biển báo làn ưu tiên cho xe đạp và được bôi sơn đỏ. Nhiều người lo ngại việc điều khiển xe máy đi vào khu vực có biển báo làn ưu tiên xe đạp sẽ bị xử phạt, trong khi thực tế quy định hiện nay có sự phân biệt rõ giữa \"làn đường riêng\" và \"làn ưu tiên\" cho xe đạp."
    },
    {
      "type": "text",
      "content": "Làn ưu tiên hay làn riêng cho xe đạp: Người dân TP.HCM còn nhiều băn khoăn"
    },
    {
      "type": "h2",
      "content": "Bật mí các bí quyết dưỡng da khỏe khi thời tiết lạnh"
    },
    {
      "type": "text",
      "content": "Theo Healthline, một trong những yếu tố then chốt nhất trong việc dưỡng da mùa đông là cấp ẩm đầy đủ cho da. Da cần nước để duy trì cấu trúc, độ đàn hồi và vẻ rạng rỡ. Thời tiết lạnh và hệ thống sưởi trong nhà khiến nước bốc hơi nhanh hơn, làm da khô sạm. Vì vậy, nên thoa ngay kem dưỡng ẩm giàu dưỡng chất trên da còn ẩm sau khi rửa mặt hoặc tắm và cân nhắc sử dụng serum dưỡng ẩm như axit hyaluronic để tăng lượng nước trong da. Uống đủ nước mỗi ngày, kể cả nước ấm và trà thảo mộc, cũng giúp hydrat hóa da từ bên trong."
    },
    {
      "type": "text",
      "content": "Bật mí các bí quyết giữ da khỏe khi trời trở lạnh"
    },
    {
      "type": "text",
      "content": "Tất cả sẽ có trong bản tin Toàn cảnh 17h, được phát trên thanhnien.vn cùng kênh YouTube Báo Thanh Niên. Kính mời quý vị theo dõi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/toan-canh-17h-tieu-huy-gan-14000-hop-pate-cot-den-hai-phong-cach-nhan-qua-tet-400000-dong-qua-vneid-185260110153843801.htm",
  "id": "185260110153843801"
}