{
  "title": "Vụ Công ty Đồ hộp Hạ Long: The Coffee House ra thông báo mới",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "The Coffee House vừa ra thông báo mới nhằm minh bạch thông tin và bảo vệ quyền lợi khách hàng sau những lùm xùm của Công ty Đồ hộp Hạ Long (Hạ Long Canfoco). Thông báo nói gì?",
  "publishDate": "10/01/2026 14:10 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong thông báo mới nhất gửi đến khách hàng được đăng trên fanpage chính thức, The Coffee House làm rõ một số nội dung liên quan đến nguồn nguyên liệu đang được quan tâm gần đây cũng như làm rõ mối quan hệ với Công ty Đồ hộp Hạ Long (Hạ Long Canfoco)."
    },
    {
      "type": "text",
      "content": "\"Sản phẩm bánh mì Pate Cột Đèn của The Coffee House hoàn toàn không sử dụng pate hoặc bất kỳ sản phẩm chế biến từ thịt nào của Công ty Hạ Long Canfoco, và hoàn toàn không liên quan đến đơn vị này trong bất kỳ khâu sản xuất hay cung ứng nào\", phía The Coffee House khẳng định."
    },
    {
      "type": "text",
      "content": "Thương hiệu cũng cho biết với Trà Phúc Kiến Sen Vải và Americano Vải, do có sử dụng một thành phần nguyên liệu từ nhà cung cấp nêu trên, The Coffee House đã chủ động tạm dừng phục vụ để chuyển sang nguồn cung thay thế đáp ứng đầy đủ các tiêu chuẩn về an toàn và chất lượng."
    },
    {
      "type": "text",
      "content": "Theo The Coffee House, quyết định này được đưa ra với mục tiêu cao nhất là đảm bảo sự an tâm cho khách hàng, dù có thể gây ra một số bất tiện trong ngắn hạn. Thương hiệu sẽ sớm cập nhật thông tin khi các sản phẩm được phục vụ trở lại."
    },
    {
      "type": "text",
      "content": "Bên dưới thông báo của thương hiệu đồ uống nổi tiếng trên, nhiều cư dân mạng dành lời khen cho sự minh bạch, rõ ràng trong thông tin để thực khách an tâm, tiếp tục ủng hộ."
    },
    {
      "type": "text",
      "content": "Tài khoản Tiến Huỳnh bình luận: \"Minh bạch, rõ ràng. Xứng đáng ủng hộ!\". \"Rõ ràng và không lòng vòng. The Coffee House chuyên nghiệp\", Duy Hoàng Lê nhận xét. \"Thông tin rõ ràng vậy mình cũng an tâm hơn. Sẽ tiếp tục ủng hộ\", một tài khoản khác chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vu-cong-ty-do-hop-ha-long-the-coffee-house-ra-thong-bao-moi-185260110140555255.htm",
  "id": "185260110140555255"
}