{
  "title": "Hoạt động ngoại khóa: Làm sao để phụ huynh đồng thuận?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Học sinh vừa kết thúc kiểm tra cuối học kỳ I, nhiều trường tổ chức hoạt động ngoại khóa trải nghiệm bên ngoài nhà trường. Đây là một nội dung của kế hoạch giáo dục nhìn chung được giáo viên, phụ huynh cơ bản đồng thuận, được các trường chuẩn bị tích cực, hiệu quả. Tuy vậy, đây đó cũng rộ lên bất bình, thậm chí quay lưng với hoạt động này.",
  "publishDate": "16/01/2026 14:51 GMT+7",
  "author": {
    "name": "TS Nguyễn Hoàng Chương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mới đây, việc giáo viên chủ nhiệm một trường tiểu học tại TP.HCM được giao nhiệm vụ phải vận động học sinh tham gia hoạt động ngoại khóa đạt tỷ lệ từ 50% trở lên khiến giáo viên, phụ huynh phản ứng."
    },
    {
      "type": "text",
      "content": "Do đó, việc tổ chức hoạt động ngoại khóa trải nghiệm tùy đặc điểm, tình hình của mỗi trường nhưng cần lưu ý có những điểm quan trọng sau."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/ngoai-khoa-1-17685476786511150024873.jpg"
      ],
      "caption": "Hoạt động ngoại khóa giáo dục truyền thống, hướng nghiệp, rèn kỹ năng sống, bồi dưỡng tình cảm bạn bè, sống trách nhiệm, phát triển cảm xúc tích cực từ việc cho học sinh hòa mình vào thiên nhiên, cuộc sống chung quanh"
    },
    {
      "type": "h2",
      "content": "Hoạt động ngoại khóa phải an toàn, hiệu quả"
    },
    {
      "type": "text",
      "content": "Để an toàn cho học sinh, thầy cô tham gia hoạt động ngoại khóa, trải nghiệm ngoài nhà trường, ban giám hiệu cần có người phụ trách, nòng cốt là cán bộ Đoàn, Đội, giáo viên chủ nhiệm, giáo viên tăng cường về các lớp. Lớp nào có học sinh hiếu động, giáo viên chủ nhiệm chưa nhạy bén với quản lý học sinh.., cần bố trí giáo viên kinh nghiệm và phụ huynh hỗ trợ. Nhà trường cần lường trước những tình huống rủi ro để có biện pháp ứng phó. Kỷ luật là biện pháp của mọi biện pháp để hoạt động ngoại khóa thành công."
    },
    {
      "type": "text",
      "content": "Hoạt động trải nghiệm cần hướng đến hiệu quả. Tùy theo bậc học, khối lớp, ban giám hiệu phối hợp với phụ huynh học sinh, các đoàn thể xây dựng kịch bản, đáp ứng nhu cầu chính đáng của học sinh, bảo đảm giáo dục toàn diện. Hoạt động ngoại khóa giáo dục truyền thống, hướng nghiệp, rèn kỹ năng sống, bồi dưỡng tình cảm bạn bè, sống trách nhiệm, phát triển cảm xúc tích cực từ việc cho học sinh hòa mình vào thiên nhiên, cuộc sống chung quanh… Kịch bản hoạt động cần chi tiết, tập huấn nghiêm túc, rút kinh nghiệm, thay đổi nội dung nếu cần thiết, kế hoạch phải tối ưu trước khi khởi hành. Cẩn trọng nhưng không cứng nhắc, kế hoạch chu đáo nhưng linh hoạt, hài hòa giữa sự dẫn dắt của giáo viên với tâm lý học sinh thì hoạt động trải nghiệm mới đạt hiệu quả."
    },
    {
      "type": "text",
      "content": "Học sinh cần có bài thu hoạch hoạt động trải nghiệm nhưng cần vừa sức, gọn gàng, sâu sắc. Lúc trên xe, tại các điểm tham quan…, giáo viên giúp học sinh quan sát, ghi chép, chụp hình, tổng hợp, phân tích để trả lời các câu hỏi theo cảm nhận của học sinh, tôn trọng sự sáng tạo của các em. Cấu trúc bài thu hoạch tùy thuộc vào chuyến đi, năng lực học sinh, điều kiện tổ chức. Để học sinh làm bài tốt, điều quan trọng là khâu chuẩn bị, hướng dẫn của giáo viên. Tuyệt nhiên không dùng điểm số hoặc có sự so sánh các bài thu hoạch khiến học sinh thấy áp lực."
    },
    {
      "type": "h2",
      "content": "Tài chính công khai, minh bạch, tiết kiệm"
    },
    {
      "type": "text",
      "content": "Do ngân sách không đủ chi cho hoạt động ngoại khóa nên các trường vận động phụ huynh đóng góp. Việc này cần thiết nhưng phải được sự đồng thuận trong nhà trường, trong phụ huynh học sinh và cấp thẩm quyền phê duyệt. Thu – chi tuyệt đối đúng quy định."
    },
    {
      "type": "text",
      "content": "Tốt nhất nên đấu thầu, lựa chọn đơn vị phối hợp tổ chức đưa đón, sinh hoạt… Trong hội đồng xét thầu, ngoài ban giám hiệu, các bộ phận chức năng, cần mời đại diện giáo viên, phụ huynh học sinh. Nếu đơn vị trúng thầu có trích lại một phần kinh phí cho nhà trường, sau khi thống nhất trong nhà trường, hiệu trưởng gửi cho đoàn trải nghiệm, phục vụ học sinh, tuyệt nhiên không chi vào việc khác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/ngoai-khoa-2-17685477257161489867264.jpg"
      ],
      "caption": "Hoạt động ngoại khóa là nội dung của kế hoạch giáo dục thường xuyên được các nhà trường tổ chức cho học sinh sau khi kết thúc một học kỳ"
    },
    {
      "type": "h2",
      "content": "\"Không để học sinh nào bị bỏ lại phía sau\""
    },
    {
      "type": "text",
      "content": "Những học sinh có hoàn cảnh khó khăn, giáo viên chủ nhiệm, ban giám hiệu khéo léo động viên, hỗ trợ cho học sinh được vui cùng bạn bè tham gia hoạt động ngoại khóa."
    },
    {
      "type": "text",
      "content": "Số phụ huynh chưa đồng thuận, nên tôn trọng quyết định của họ. Các học sinh không tham gia hoạt động trải nghiệm có thể tổ chức cho các em đến trường chơi thể thao, đọc sách, hoạt động thiện nguyện, giúp đỡ cha mẹ… Nếu có vận động để phụ huynh đồng thuận thì tế nhị, tuyệt đối không đặt chỉ tiêu số học sinh tham gia hoạt động ngoại khóa cho mỗi lớp, càng không đặt ra những khoản thu không cần thiết."
    },
    {
      "type": "text",
      "content": "Kết thúc đợt hoạt động ngoại khóa, ban giám hiệu, giáo viên chủ nhiệm, ban đại diện cha mẹ học sinh họp rút kinh nghiệm, lắng nghe ý kiến phản hồi để tổ chức các lần trải nghiệm tiếp sau tốt hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoat-dong-ngoai-khoa-lam-sao-de-phu-huynh-dong-thuan-18526011611024585.htm",
  "id": "18526011611024585"
}