{
  "title": "Đón Tết Dương lịch trong xưởng may...",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Khi tờ lịch năm mới 2026 đã được lật giở sang ngày 2, mạng xã hội ngập tràn những dòng chúc mừng năm mới, khi nhiều người rủ nhau đi du lịch dịp Tết Dương lịch… thì ở những khu công nghiệp, trong các nhà máy, xưởng sản xuất, kho hàng… năm mới của không ít người trẻ bắt đầu rất khác: bằng một ca tăng ca.",
  "publishDate": "02/01/2026 13:00 GMT+7",
  "author": {
    "name": "Thanh Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/thanh-nam_NZVU.jpg?width=500",
    "email": "-  nhathabaothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Không có không khí Tết Dương lịch hay chào đón năm mới"
    },
    {
      "type": "text",
      "content": "Tối 1.1, trong Công ty may Việt Thắng (P.Linh Xuân, TP.HCM; trước đây là P.Linh Trung, TP.Thủ Đức, TP.HCM), ánh đèn nhà xưởng vẫn sáng như mọi đêm cuối năm. Không có không khí Tết Dương lịch hay chào đón năm mới. Trên bảng phân ca, ca tăng đêm được ghi rõ: 22 giờ – 6 giờ sáng hôm sau."
    },
    {
      "type": "text",
      "content": "Với nhiều công nhân trẻ, năm mới bắt đầu không phải bằng lời chúc, mà bằng tiếng máy khởi động lại sau giờ ăn khuya ngắn ngủi."
    },
    {
      "type": "text",
      "content": "Trong xưởng may rộng cả ngàn mét vuông, các chuyền sản xuất vận hành đều. Tiếng máy may nối tiếp nhau, tiếng kéo vải, tiếng quản lý gọi nhịp. Công nhân đứng đúng vị trí, tay không rời thao tác."
    },
    {
      "type": "text",
      "content": "\"Cuối năm đơn nhiều, không tăng ca là không kịp tiến độ\", anh Vũ Tiến Khải, quản lý chuyền, nói nhanh, trong khi mắt vẫn dõi theo bảng năng suất."
    },
    {
      "type": "text",
      "content": "Nguyễn Thị Trâm (25 tuổi, ngụ ở P.Giá Rai, tỉnh Cà Mau; trước là xã Phong Thạnh, H.Giá Rai, tỉnh Bạc Liêu), công nhân đứng máy ráp cổ áo, cho biết đã quen với việc tăng ca những ngày cuối năm. \"Tết Dương lịch với tụi em cũng như bao ngày khác, chỉ khác là ca dài hơn\", Trâm nói, tay không ngừng đưa vải."
    },
    {
      "type": "text",
      "content": "Ở đây, năm mới không làm nhịp xưởng chậm lại. Mỗi công đoạn đều có định mức, mỗi phút trôi qua đều được tính bằng sản lượng."
    },
    {
      "type": "text",
      "content": "23 giờ 30, chuông báo giờ ăn vang lên. Công nhân rời chuyền, xếp hàng nhận suất cơm hộp. Không gian căn tin yên ắng. Mọi người ăn nhanh, ít nói chuyện. \"Ăn đủ no để còn làm tiếp\", anh Nguyễn Văn Trọng (33 tuổi), nói. Không ai bàn chuyện countdown hay TP.HCM và nhiều tỉnh, thành trên cả nước bắn pháo hoa chào năm mới 2026 đêm qua. Ai nấy đều nhanh chóng ăn để quay lại vị trí."
    },
    {
      "type": "text",
      "content": "Theo anh Trọng: \"Ca tăng đêm không cho phép chậm trễ. Chỉ cần một vị trí trễ nhịp, cả chuyền sẽ bị ảnh hưởng\"."
    },
    {
      "type": "h2",
      "content": "Mong năm mới 2026 đủ đầy hơn"
    },
    {
      "type": "text",
      "content": "Tại kho logistics Bảo Phát ở Khu công nghiệp Cát Lái 2 (P.Cát Lái, TP.HCM; trước là P.Thạnh Mỹ Lợi, TP.Thủ Đức, TP.HCM), hàng chục kiện hàng được đưa lên băng chuyền. Đèn trắng sáng suốt đêm. Nhân viên chia ca, thay phiên nhau quét mã, phân loại, đóng gói."
    },
    {
      "type": "text",
      "content": "Đỗ Lê Minh Tuấn (27 tuổi), nhân viên kho, nói: \"Cuối năm đơn tăng gấp rưỡi. Nếu nghỉ, hàng ùn lại\"."
    },
    {
      "type": "text",
      "content": "0 giờ, ca làm vẫn tiếp diễn. Không có tín hiệu đặc biệt nào báo hôm nay là ngày 1 Tết Dương lịch. Chỉ có màn hình hiển thị số lượng đơn được xử lý tăng đều. \"Làm riết quen. Đêm qua giao thừa cũng vậy. Năm mới tới lúc nào cũng vậy thôi\", Tuấn nói và chia sẻ: \"Ở kho hàng, năm mới được tính bằng số kiện hoàn thành, không phải bằng thời gian\"."
    },
    {
      "type": "text",
      "content": "Phạm Quốc Huy (26 tuổi), công nhân điện, làm việc tại Khu công nghiệp Sóng Thần 1 (P.Dĩ An, TP.HCM; trước là P.Dĩ An, TP.Dĩ An, tỉnh Bình Dương), cho biết đăng ký tăng ca toàn bộ tuần cuối năm. Riêng ca đêm 31.12 của anh kéo dài 14 tiếng đồng hồ. \"Tiền tăng ca chiếm phần đáng kể trong thu nhập tháng 12\", Huy nói."
    },
    {
      "type": "text",
      "content": "Với nhiều công nhân trẻ, tăng ca ngày Tết Dương lịch không phải yêu cầu bắt buộc, nhưng là lựa chọn quen thuộc. Ai cần thêm thu nhập thì đăng ký. Ai không đủ sức thì xin nghỉ. \"Không ai ép, nhưng ai cũng hiểu nếu không tăng ca thì cuối tháng sẽ thiếu\", Huy chia sẻ thêm."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Văn Tiên, trưởng phòng nhân sự một công ty sản xuất linh kiện nhựa ở P.Tây Thạnh, TP.HCM (trước đây là P.Tây Thạnh, Q.Tân Phú, TP.HCM), cho biết dịp Tết Dương lịch, nhiều công nhân trẻ không nghỉ phép, mà xin tăng ca."
    },
    {
      "type": "text",
      "content": "\"Khi nhiều người trẻ đón năm mới bằng tiệc tùng và nghỉ ngơi, thì ở các khu công nghiệp, kho hàng, xưởng sản xuất, câu chuyện công nhân tăng ca vẫn lặng lẽ diễn ra. Không ồn ào. Không được chú ý. Nhưng chính những ca tăng ấy giúp dây chuyền không ngừng vận hành, đơn hàng không bị gián đoạn, thị trường cuối năm không chậm nhịp. Và với không ít người trẻ, năm mới bắt đầu như vậy là đủ. Đủ việc làm, đủ thu nhập, đủ để tiếp tục trụ lại thành phố\", ông Tiên cho hay."
    },
    {
      "type": "text",
      "content": "Nguyễn Thị Trâm (25 tuổi, làm việc tại Công ty may Việt Thắng (P.Linh Xuân, TP.HCM; trước đây là P.Linh Trung, TP.Thủ Đức, TP.HCM), chia sẻ: \"Năm mới đến với mỗi người theo một cách khác nhau. Với không ít người, năm mới không mở ra bằng những lời hứa rực rỡ, mà bằng một ca tăng ca âm thầm. Và có lẽ, những người công nhân như chúng tôi có một điều chung. Là mong năm mới 2026 sẽ đỡ vất vả hơn, đủ đầy hơn, và có thêm những khoảnh khắc được nghỉ ngơi đúng nghĩa\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/don-tet-duong-lich-trong-xuong-may-185260102115430045.htm",
  "id": "185260102115430045"
}