{
  "title": "Mẹ Lê Phát chúc sinh nhật con trai tuổi 19 thật mạnh khỏe và thành công",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Đội tuyển U.23 Việt Nam có thể kỳ vọng một Nguyễn Lê Phát vừa bước sang tuổi 19 sẽ bùng nổ trước U.23 Ả Rập Xê Út.",
  "publishDate": "12/01/2026 17:03 GMT+7",
  "author": {
    "name": "Linh Nhi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/le-phat-me--1768211630103470991844.jpg"
      ],
      "caption": "Lê Phát và mẹ trong đêm đoạt HCV SEA Games 33"
    },
    {
      "type": "h2",
      "content": "Tuổi 19 của Lê Phát tại U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Vào ngày hôm nay 12.1, \"cậu út\" của U.23 Việt Nam là tiền đạo Nguyễn Lê Phát chính thức bước sang tuổi 19. Một cột mốc đặc biệt của cầu thủ trẻ nhất đội tuyển U.23 Việt Nam đang trải qua những ngày đáng nhớ ở VCK U.23 châu Á 2026."
    },
    {
      "type": "text",
      "content": "Điều này sẽ tiếp thêm động lực đặc biệt cho chân sút trẻ sinh tại tỉnh Lâm Đồng (địa chỉ cũ ở Đắk Nông), trong trận đấu rất quan trọng với đội chủ nhà U.23 Ả Rập Xê Út lúc 23 giờ 30 Việt Nam."
    },
    {
      "type": "text",
      "content": "Đây là trận đấu quyết định tấm vé tham dự vòng tứ kết, trong đó cơ hội đang mở rộng ra trước thầy trò HLV Kim Sang-sik (chỉ cần không thua 0-3 hay thua cách biệt 4 bàn trong trường hợp U.23 Jordan thắng U.23 Kyrgyzstan)."
    },
    {
      "type": "text",
      "content": "Nhưng như ông Kim khẳng định, U.23 Việt Nam không chỉ vào sân để hạn chế bàn thua. Ngược lại, đội bóng xác định rõ tâm thế chơi một trận quyết liệt, nghiêm túc để nắm chắc số phận của mình trong tay."
    },
    {
      "type": "h2",
      "content": "Từng bước trưởng thành"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/le-phat-me-01-1768211630067808292524.jpg"
      ],
      "caption": "Lê Phát luôn có chỗ dựa vững chắc từ mẹ"
    },
    {
      "type": "text",
      "content": "Trong ngày đặc biệt này, mẹ của Lê Phát đã chia sẻ lời chúc đặc biệt đến con trai qua tài khoản Lê Linh: \"Mừng sinh nhật tuổi 19 của con trai. Chúc con thật mạnh khỏe, nhiều may mắn, thành công trong sự nghiệp con nhé\"."
    },
    {
      "type": "text",
      "content": "Việc HLV Kim Sang-sik sử dụng đội hình như thế nào sẽ phải chờ cho đến khi U.23 Việt Nam công bố đội hình xuất phát. Mặc dù vậy, cơ hội ra sân của Lê Phát vẫn khá cao, nhìn theo thói quen xoay vòng hàng công của ông Kim trong các hiệp 2."
    },
    {
      "type": "text",
      "content": "Có một điều chắc chắn, sau 2 trận đá chính với hiệu suất khá ổn, tham gia tốt vào lối chơi chung. Chắc chắn cột mốc bước sang tuổi 19 và lời chúc đặc biệt từ mẹ sẽ là động lực mạnh mẽ để Lê Phát cố gắng, bùng nổ hơn trong hành trình phía trước cùng đội tuyển U.23 Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/me-le-phat-chuc-sinh-nhat-con-trai-tuoi-19-that-manh-khoe-va-thanh-cong-18526011216564479.htm",
  "id": "18526011216564479"
}