{
  "title": "Pharmacity cùng Haleon VN và BVĐK tỉnh Thanh Hóa triển khai Ngày hội sức khỏe cộng đồng",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Ngày 7.1.2026, tại Thanh Hóa, Công ty cổ phần Dược phẩm Pharmacity phối hợp cùng đối tác chiến lược Haleon Việt Nam và Bệnh viện Đa khoa (BVĐK) tỉnh Thanh Hóa, tổ chức chương trình 'Doctor tour - Ngày hội sức khỏe'.",
  "publishDate": "12/01/2026 08:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Đưa kiến thức và dịch vụ y tế đến gần dân"
    },
    {
      "type": "text",
      "content": "Chương trình hướng đến mục tiêu nâng cao nhận thức, tăng cường khả năng tiếp cận dịch vụ chăm sóc sức khỏe tiêu chuẩn và thúc đẩy lối sống khỏe mạnh chủ động cho cộng đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/1-1768104493987839194822.jpg"
      ],
      "caption": "Hệ thống nhà thuốc Pharmacity, Haleon VN cùng BVĐK tỉnh Thanh Hóa tổ chức Doctor tour - Ngày hội sức khỏe với chủ đề: Hiểu về các triệu chứng đau và nhận biết rang ê buốt"
    },
    {
      "type": "text",
      "content": "Chương trình là kết quả của sự đồng hành giữa các đơn vị cùng chung cam kết vì sức khỏe cộng đồng, kết hợp nguồn lực, kinh nghiệm và chuyên môn để triển khai các hoạt động chăm sóc sức khỏe thiết thực cho người dân địa phương. Thông qua sự hợp tác này, chương trình hướng tới việc nâng cao nhận thức chăm sóc sức khỏe chủ động, hỗ trợ người dân tiếp cận dịch vụ y tế phù hợp, qua đó góp phần giảm áp lực cho hệ thống y tế và cải thiện chất lượng sống của cộng đồng."
    },
    {
      "type": "text",
      "content": "Khoảng 300 người dân trên địa bàn tỉnh Thanh Hóa đã được thăm khám tổng quát, tư vấn sức khỏe răng miệng và tầm soát sớm các vấn đề sức khỏe thường gặp."
    },
    {
      "type": "text",
      "content": "Bên cạnh hoạt động khám, chương trình còn tổ chức tọa đàm chuyên đề với sự tham gia của đội ngũ bác sĩ nhằm cung cấp kiến thức về nhận biết triệu chứng đau và tình trạng răng ê buốt, qua đó hỗ trợ người dân nâng cao ý thức chăm sóc sức khỏe tại nhà. Đồng thời, các phần quà chăm sóc sức khỏe và răng miệng thiết thực cũng đã được trao tặng, góp phần khuyến khích duy trì thói quen chăm sóc sức khỏe hằng ngày cho người dân tham gia chương trình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/2-1768104493860993036811.jpg"
      ],
      "caption": "Người dân tham gia được kiểm tra sức khỏe răng miệng và tìm hiểu cách chăm sóc răng miệng tại nhà"
    },
    {
      "type": "text",
      "content": "Chia sẻ cùng mục tiêu nâng cao chất lượng chăm sóc sức khỏe cộng đồng, đại diện các đơn vị tham gia chương trình đều nhấn mạnh tầm quan trọng của việc phối hợp giữa doanh nghiệp, cơ sở y tế và đối tác chuyên môn trong việc đưa kiến thức và dịch vụ y tế đến gần hơn với người dân."
    },
    {
      "type": "h2",
      "content": "Chung tay vì sức khỏe bền vững của cộng đồng"
    },
    {
      "type": "text",
      "content": "Đại diện Pharmacity chia sẻ: \"Với vai trò là doanh nghiệp tiên phong trong lĩnh vực bán lẻ dược phẩm, chúng tôi không chỉ tập trung cung ứng thuốc chính hãng, chất lượng cho người dân, mà còn chú trọng vào các chương trình nâng cao nhận thức về sức khỏe và lối sống bền vững của cộng đồng. Qua đó, người tiêu dùng được trang bị kiến thức cần thiết để chủ động chăm sóc sức khỏe một cách toàn diện, lâu dài\"."
    },
    {
      "type": "text",
      "content": "Ở góc độ chuyên môn, đại diện BVĐK tỉnh Thanh Hóa cho biết: \"Các hoạt động thăm khám, tư vấn và chia sẻ kiến thức giúp người dân nhận biết sớm các vấn đề sức khỏe, từ đó chủ động phòng ngừa và chăm sóc đúng cách. BVĐK tỉnh Thanh Hóa sẵn sàng đồng hành cùng các đơn vị trong những chương trình mang ý nghĩa thiết thực, nhằm nâng cao chất lượng chăm sóc sức khỏe và chất lượng sống cho cộng đồng địa phương\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/3-1768104493944725573611.jpg"
      ],
      "caption": "Các dược sĩ của Pharmacity hỗ trợ tầm soát sức khỏe người dân tham dự chương trình"
    },
    {
      "type": "text",
      "content": "Cùng chung định hướng đó, đại diện Haleon Việt Nam nhấn mạnh: \"Giảm đau và tình trạng răng ê buốt là những vấn đề sức khỏe phổ biến, ảnh hưởng trực tiếp đến sinh hoạt hằng ngày của nhiều người. Thông qua chương trình, Haleon mong muốn phối hợp cùng Pharmacity và các đơn vị y tế để cung cấp thông tin khoa học, giúp người dân hiểu rõ nguyên nhân, cách nhận biết và chủ động chăm sóc sức khỏe răng miệng cũng như kiểm soát cơn đau hiệu quả. Chúng tôi tin rằng việc nâng cao nhận thức từ sớm sẽ góp phần cải thiện chất lượng sống và sức khỏe cộng đồng một cách bền vững\"."
    },
    {
      "type": "text",
      "content": "Với hơn 14 năm hình thành và phát triển, Pharmacity hiện sở hữu mạng lưới gần 1.000 nhà thuốc đạt chuẩn GPP tại Việt Nam, cùng đội ngũ gần 5.000 dược sĩ chuyên môn cao. Pharmacity cam kết mang đến dịch vụ chăm sóc sức khỏe chuẩn mực và trải nghiệm mua sắm thuận tiện cho khách hàng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pharmacity-cung-haleon-vn-va-bvdk-tinh-thanh-hoa-trien-khai-ngay-hoi-suc-khoe-cong-dong-185260111111028858.htm",
  "id": "185260111111028858"
}