{
  "title": "Daikin giới thiệu hệ sinh thái mới Air Creator giúp trải nghiệm không khí cá nhân hóa",
  "categories": [
    "Công nghệ"
  ],
  "sapo": "Mới đây, Daikin Vietnam tổ chức sự kiện Air Unlocked, giới thiệu những định hướng mới và cam kết lâu dài trong việc không ngừng đổi mới sản phẩm, nâng cao chất lượng không gian sống cho người tiêu dùng Việt.",
  "publishDate": "17/01/2026 16:50 GMT+7",
  "author": {
    "name": "DAIKIN",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "AIR CREATOR: Hệ sinh thái sản phẩm hướng đến trải nghiệm không khí được \"may đo\" cho từng người dùng"
    },
    {
      "type": "text",
      "content": "Dựa trên tinh thần và thể hiện sự \"cá nhân hóa\" và phương châm \"one-size-fits-all\", AIR CREATOR như một hệ sinh thái sản phẩm mới, tập trung vào việc thiết kế, tối ưu trải nghiệm không khí phù hợp với từng cá nhân, thay vì một chuẩn chung cho tất cả."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/daikin-1768642865307478262795.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Dựa trên mỗi người có một \"chuẩn thoải mái\" khác nhau, người dùng có thể chọn chế độ phù hợp với bối cảnh sinh hoạt, hệ thống sẽ tự động đồng bộ hoạt động giữa điều hòa và máy lọc không khí để tạo ra môi trường tối ưu, gồm:"
    },
    {
      "type": "text",
      "content": "Sleep: không gian hỗ trợ ngủ sâuFocus: môi trường tăng tập trung cho học tập, làm việcChill-out: không gian thư giãn, tái tạo năng lượngFitness: môi trường thoải mái cho vận động tại nhà"
    },
    {
      "type": "h2",
      "content": "Các dòng sản phẩm thuộc hệ sinh thái AIR CREATOR:"
    },
    {
      "type": "text",
      "content": "1) AIR CREATOR AC - Điều hòa không khí"
    },
    {
      "type": "text",
      "content": "2) AIR CREATOR AD - Máy lọc không khí tích hợp khuếch tán hương thơm"
    },
    {
      "type": "text",
      "content": "3) AIR CREATOR AP - Máy lọc không khí"
    },
    {
      "type": "text",
      "content": "4) Ứng dụng di động mới của Daikin"
    },
    {
      "type": "text",
      "content": "Cũng tại sự kiện, Daikin đã giới thiệu FTKM Series - Dòng điều hòa cao cấp hiện thực hóa trải nghiệm không khí thoải mái toàn diện. FTKM Series được trang bị công nghệ Humi Comfort Plus, cho phép cân bằng hài hòa giữa nhiệt độ và độ ẩm, mang lại cảm giác thoải mái tự nhiên và ổn định hơn trong suốt quá trình sử dụng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/daikin-gioi-thieu-he-sinh-thai-moi-air-creator-giup-trai-nghiem-khong-khi-ca-nhan-hoa-185260117164552035.htm",
  "id": "185260117164552035"
}