{
  "title": "CSGT phá cửa cứu 11 người trong ngôi nhà bị cháy",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Phát hiện vụ cháy nhà dân ven QL1A lúc rạng sáng, lực lượng CSGT đã kịp thời phá cửa cuốn, hỗ trợ 11 người đang mắc kẹt bên trong nhà thoát ra ngoài an toàn.",
  "publishDate": "11/01/2026 10:10 GMT+7",
  "author": {
    "name": "Khánh Hoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/vandon/2022_11_14/khanh-hoan-3786.jpg",
    "email": "-  khanhhoantn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 11.1, Phòng CSGT Công an Nghệ An cho biết, lực lượng CSGT vừa hỗ trợ, kịp thời cứu 11 người bị mắc kẹt trong vụ hỏa hoạn xảy ra tại nhà dân."
    },
    {
      "type": "text",
      "content": "Theo đó, khoảng 1 giờ 55 cùng ngày, tổ công tác số 7, Trạm CSGT Diễn Châu (Phòng CSGT Công an tỉnh Nghệ An) trên đường tuần tra, khi đến khối Tân Tiến, P.Hoàng Mai, Nghệ An thì phát hiện vụ cháy nhà dân."
    },
    {
      "type": "text",
      "content": "Thời điểm đó, lửa đã bùng lên rất mạnh và đang có nguy cơ cháy lan sang nhà hàng xóm ở liền kề. Lực lượng CSGT đã dừng xe, sử dụng khúc gỗ lớn để phá cửa cuốn và hô hoán, hỗ trợ 11 người đang ngủ ở trong nhà thoát ra ngoài an toàn. Lúc này còn có một xe ô tô tải đang đậu sát khu vực bị cháy cũng được CSGT hỗ trợ di dời ra ngoài kịp thời."
    },
    {
      "type": "text",
      "content": "Sau khi nhận được tin báo cháy từ CSGT, Công an P.Hoàng Mai và lực lượng cứu hỏa được điều đến hiện trường. Sau khoảng 30 phút, đám cháy được khống chế và dập tắt."
    },
    {
      "type": "text",
      "content": "Một lãnh đạo P.Hoàng Mai cho biết, vụ cháy xảy ra tại nhà ông N.B.K (41 tuổi). Khu vực xảy ra cháy rộng khoảng 10 m2, là nơi để xe máy, xe đạp điện. Vụ cháy đã gây thiệt hại 5 xe máy, 1 xe đạp điện."
    },
    {
      "type": "text",
      "content": "Nguyên nhân cháy theo nhận định ban đầu là do chập điện."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/csgt-pha-cua-cuu-11-nguoi-trong-ngoi-nha-bi-chay-185260111095541611.htm",
  "id": "185260111095541611"
}