{
  "title": "Chung dòng máu Lạc Hồng: Người thắp sáng niềm tin ở vùng biên",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Thượng úy Khuất Việt Anh, cán bộ công an trẻ đang công tác tại xã A Lưới 2 (Huế), đã góp phần thắp lên ngọn lửa hy vọng cho cộng đồng dân tộc ít người nơi đây bằng những dự án thiết thực và ý nghĩa.",
  "publishDate": "17/11/2025 06:30 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Hành trình gieo tri thức ở vùng biên"
    },
    {
      "type": "text",
      "content": "Quê ở P.Sơn Tây (Hà Nội), thượng úy Khuất Việt Anh (28 tuổi) từng là cán bộ Cục Đối ngoại, Bộ Công an. Cuối năm 2023, theo chủ trương của Bộ, anh xung phong lên đường nhận nhiệm vụ tại xã Quảng Nhâm (nay là xã A Lưới 2) - một xã biên giới đặc biệt khó khăn của TP.Huế."
    },
    {
      "type": "text",
      "content": "A Lưới là địa bàn sinh sống của phần lớn đồng bào dân tộc thiểu số như Pa Cô và Tà Ôi, nên rào cản về ngôn ngữ và văn hóa là thử thách không nhỏ trong giao tiếp cũng như truyền tải thông tin, tuyên truyền pháp luật hay hướng dẫn người dân."
    },
    {
      "type": "text",
      "content": "\"Khi mới đến đây, tôi thực sự rất ngạc nhiên. Màn đêm ở núi rừng A Lưới tĩnh mịch và tối đen như mực, hoàn toàn khác với Hà Nội lúc nào cũng rực rỡ ánh đèn. Người dân đi lại phải dùng đèn pin để chiếu sáng\", thượng úy Khuất Việt Anh nhớ lại cảm giác bỡ ngỡ ban đầu."
    },
    {
      "type": "text",
      "content": "Điều khiến người cán bộ công an trẻ trăn trở hơn cả là thực trạng giáo dục tại địa phương. Nhiều học sinh cấp 2 không thể thi đỗ lên cấp 3 chỉ vì bị điểm liệt môn tiếng Anh. \"Kiến thức hổng, thiếu điều kiện học tập, các em gần như mất đi cơ hội bước tiếp trên con đường học vấn. Là một người may mắn được đào tạo đầy đủ, bài bản từ bé nên cá nhân tôi rất hiểu những khó khăn, thiếu thốn của các em\", anh Khuất Việt Anh chia sẻ."
    },
    {
      "type": "text",
      "content": "Với vốn kiến thức tiếng Anh vững chắc nhờ từng được đào tạo và công tác trong môi trường quốc tế, anh Khuất Việt Anh quyết định mở lớp học tiếng Anh miễn phí cho học trò tại Trường THCS Quang Trung, xã Quảng Nhâm (cũ). Lúc đầu cũng gặp không ít khó khăn khi các em ngại đến lớp vì đường sá đi lại khó khăn. Anh đã lặn lội tới từng gia đình để vận động phụ huynh và các em theo học. Sau nhiều tháng kiên trì, điều kỳ diệu đã đến. Kỳ thi vào lớp 10 năm đó, 100% học sinh lớp anh đều đỗ vào lớp 10."
    },
    {
      "type": "text",
      "content": "Các thầy cô ở Trường THCS Quang Trung không giấu được sự ngạc nhiên và xúc động, bởi đây là một thành tích đầu tiên, hiếm có. Nhưng thành quả lớn hơn không chỉ nằm ở điểm số. Từ lớp học của \"thầy\" Khuất Việt Anh, những cô cậu học trò nhút nhát ngày nào đã trở nên tự tin hơn. Nhiều em mạnh dạn tham gia các hoạt động văn nghệ, thậm chí đứng trên sân khấu làm MC cho các chương trình của trường."
    },
    {
      "type": "text",
      "content": "Cô Nguyễn Thị Thu Hà, Hiệu trưởng Trường THCS Quang Trung, cho biết lớp học của thượng úy Khuất Việt Anh không chỉ giúp các em cải thiện kiến thức mà còn phát triển kỹ năng sống, trở nên tự tin hơn trong giao tiếp. Anh không chỉ dạy tại trường mà còn tổ chức các buổi học tại thôn, tạo điều kiện thuận lợi cho học sinh. Nhờ sự nhiệt tình của anh, các em đã tiến bộ rõ rệt."
    },
    {
      "type": "text",
      "content": "\"Những hoạt động của anh Khuất Việt Anh đã để lại ấn tượng sâu sắc, khó quên trong lòng thầy và trò nhà trường. Một thanh niên thủ đô đến công tác tại vùng kinh tế có hoàn cảnh đặc biệt khó khăn, nhưng đã cống hiến hết mình cho Tổ quốc, cho các em học sinh thân yêu\", cô Hà xúc động chia sẻ."
    },
    {
      "type": "h2",
      "content": "\"Thắp sáng bước chân em\" và những công trình của tình người"
    },
    {
      "type": "text",
      "content": "Bóng tối phủ khắp những con đường làng vẫn luôn là nỗi trăn trở trong tâm trí chàng thượng úy trẻ. Anh luôn tâm niệm cần có những việc làm góp phần cải thiện thiết thực mang tính bền vững cho đời sống của người dân. Dự án \"Thắp sáng bước chân em\" lắp đặt cột đèn bằng năng lượng mặt trời đã ra đời từ đó. Anh viết thư ngỏ, trình bày ý tưởng với chính quyền địa phương và bắt đầu hành trình vận động, kêu gọi các nguồn lực xã hội tham gia. Và con đường với hơn 50 cột đèn năng lượng mặt trời, trị giá hơn 100 triệu đồng, đã được các nhà hảo tâm chung tay ủng hộ, tài trợ."
    },
    {
      "type": "text",
      "content": "Bên cạnh kêu gọi tài trợ, thượng úy Khuất Việt Anh cùng thanh niên trong xã và đồng đội bỏ công sức dựng lên những cột đèn xua tan bóng tối, mang lại sự an toàn và thuận tiện cho người dân. Trong Ngày hội Đại đoàn kết toàn dân tộc, một người dân lớn tuổi trong xã ôm chầm lấy anh, giọng xúc động: \"Cảm ơn chú công an nhiều lắm! Từ khi chú về, đường làng đã có ánh đèn. Bà con đi lại thuận tiện hơn, không lo mất an toàn\". Với anh, những lời cảm ơn chân thành ấy là phần thưởng quý giá nhất."
    },
    {
      "type": "text",
      "content": "Một trong những công trình ý nghĩa khác là \"Ngôi nhà nhân ái 19.8\", được anh vận động, phối hợp với Ban Thanh niên Công an TP.Huế xây dựng cho hộ dân nghèo và hoàn thành trước mùa mưa bão vừa qua. \"Trước đây họ sống trong một căn lều tạm bợ, xiêu vẹo. Xây xong căn nhà, tôi cảm thấy nhẹ nhõm. Ít nhất họ đã có một nơi ở an toàn, từ đó yên tâm lao động sản xuất\", anh tâm sự."
    },
    {
      "type": "text",
      "content": "Không chỉ xây dựng công trình dân sinh, thượng úy Khuất Việt Anh còn là \"cầu nối\" của hàng loạt hoạt động thiện nguyện khác. Trong 2 năm công tác tại A Lưới, anh đã vận động các tổ chức, nhà hảo tâm hỗ trợ nhiều chương trình như: \"Xuân an vui\", \"Nghĩa tình biên giới - Tuổi trẻ vì An ninh Tổ quốc\", \"Tặng quà tết Ất Tỵ 2025\", tặng quà dịp Trung thu… Đồng thời, anh cũng tổ chức lớp kỹ năng mềm cho thanh thiếu niên; tổ chức cuộc thi \"Rung chuông vàng\" bằng tiếng Anh, tặng tủ sách song ngữ, vườn hoa thiếu nhi và học bổng khuyến học cho những em nhỏ hiếu học."
    },
    {
      "type": "h2",
      "content": "Lan tỏa tinh thần \"gần dân nhất\""
    },
    {
      "type": "text",
      "content": "Khi được hỏi về động lực của bản thân, thượng úy Khuất Việt Anh chia sẻ chân thành về phong trào thi đua \"Ba nhất\" do Bộ Công an phát động: \"Kỷ luật nhất - Trung thành nhất - Gần dân nhất\". Với anh, 2 năm công tác tại A Lưới là cơ hội quý báu để thực hiện trọn vẹn tiêu chí \"Gần dân nhất\"."
    },
    {
      "type": "text",
      "content": "\"Công việc của tôi không chỉ là xử lý thủ tục hành chính nhanh chóng hay đảm bảo an ninh trật tự cho nhân dân, mà còn là lắng nghe, thấu hiểu và đồng hành cùng bà con\", anh tâm sự. Chính từ sự gần gũi ấy, anh hiểu rằng muốn giúp dân thoát nghèo bền vững thì phải gieo mầm tri thức. Trong những buổi dạy học trò, anh không chỉ dạy ngữ pháp mà còn dạy cách sống, dạy cách nuôi dưỡng và thực hiện ước mơ. Anh khuyên các em, nhất là các bạn học sinh nữ vùng cao, hãy cố gắng học hết cấp 3, thi đại học, đừng vội bỏ học và lập gia đình sớm khi chưa sẵn sàng. \"Chỉ có tri thức mới thay đổi cuộc đời mình\", anh luôn nhắc nhở. Và chính sự gieo mầm ấy đã định hình một tương lai tươi sáng hơn cho những đứa trẻ vùng đất khó khăn này. Đặc biệt, dấu ấn mà thượng úy Khuất Việt Anh để lại là niềm tin yêu trong lòng người dân biên giới."
    },
    {
      "type": "text",
      "content": "Đánh giá về những đóng góp của thượng úy Khuất Việt Anh, ông Nguyễn Xuân Thương, Phó chủ tịch xã A Lưới 2 (nguyên Chủ tịch UBND xã Quảng Nhâm), cho biết: \"Anh Khuất Việt Anh không chỉ hoàn thành tốt nhiệm vụ bảo vệ an ninh trật tự mà còn dành thời gian cá nhân và tâm huyết để hỗ trợ cộng đồng. Sự nhiệt tình và gần gũi của anh đã để lại ấn tượng tốt đẹp trong lòng người dân địa phương. Anh được bà con rất yêu mến và quý trọng\"."
    },
    {
      "type": "text",
      "content": "Ông Thương nhấn mạnh những hoạt động của anh Khuất Việt Anh đã mang lại sự thay đổi tích cực cho xã, cải thiện an ninh trật tự của địa phương. Các công trình dân sinh và thiện nguyện đã góp phần nâng cao đời sống của người dân."
    },
    {
      "type": "text",
      "content": "Với những nỗ lực đó, thượng úy Khuất Việt Anh đã được nhận bằng khen của Chủ tịch UBND TP.Huế trong phong trào \"Vì người nghèo - Không để ai bị bỏ lại phía sau\"; Giải thưởng \"Thanh niên sống đẹp toàn quốc\" năm 2025 do T.Ư Hội Liên hiệp thanh niên Việt Nam trao tặng..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chung-dong-mau-lac-hong-nguoi-thap-sang-niem-tin-o-vung-bien-185251116173624901.htm",
  "id": "185251116173624901"
}