{
  "title": "Thanh Niên và tôi: Bài báo đầu tiên hé lộ một sự thật",
  "categories": [
    "Đời sống",
    "Thanh Niên và tôi"
  ],
  "sapo": "Cho đến bây giờ, nhiều bạn bè ngoài đời lẫn trên Facebook của tôi đều không biết vì sao tôi lại đi lính, mà là lính trơn chứ không phải sĩ quan dù tôi đã tốt nghiệp đại học trước khi mặc bộ quân phục màu cỏ úa.",
  "publishDate": "26/12/2025 13:39 GMT+7",
  "author": {
    "name": "Trần Đăng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/trandang_IWFY.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhưng Báo Thanh Niên thì \"biết\" rất rõ! Vì sao? Vì chính tờ báo này đã hé lộ một phần sự thật về \"khoảng lặng\" trong lý lịch của tôi."
    },
    {
      "type": "text",
      "content": "Xin nói thêm là, tôi đi nghĩa vụ quân sự một cách tự nguyện, nói cho oai là \"xung phong\" chứ chẳng ai bắt tôi phải đi lính cả. Thời đó, đầu những năm 80 của thế kỷ trước, số người tốt nghiệp đại học chính quy không nhiều nên tôi cứ đinh ninh là mình sẽ được về làm những cơ quan liên quan đến \"chữ nghĩa\", như hội văn nghệ hoặc sở văn hóa - thông tin chẳng hạn."
    },
    {
      "type": "h2",
      "content": "Thời tuổi trẻ nông nổi"
    },
    {
      "type": "text",
      "content": "Khác với những khóa trước là sinh viên tốt nghiệp đại học phải tự lo việc, đến khóa tôi (1980-1984), Tỉnh ủy Nghĩa Bình thời ấy ra tận trường để \"xin người\". Cả tỉnh Nghĩa Bình hồi đó chỉ đâu khoảng hơn 10 sinh viên, đủ các ngành học, cả tự nhiên lẫn xã hội. Có tấm bằng đại học (tạm thời) trong tay, tôi lên Phòng Đào tạo của Trường đại học Tổng hợp Huế để lấy hồ sơ gốc về rồi tự liên hệ xin việc như các khóa trước. Đại diện của Phòng Đào tạo nói với tôi rằng, tỉnh Nghĩa Bình đã ra tận trường lấy hồ sơ về rồi, giờ muốn biết cụ thể thì vào Tỉnh ủy Nghĩa Bình mà hỏi."
    },
    {
      "type": "text",
      "content": "Tôi có cảm giác rằng mùa đông năm 1984 hình như dài hơn mọi năm. Có lẽ do tâm trạng háo hức muốn được \"làm người Nhà nước\" sớm chăng? Tôi vào Quy Nhơn, gặp các đồng môn, ai cũng nhận việc cả rồi, người thì làm Báo Nghĩa Bình, người làm ở Đài phát thanh hoặc một sở ngành nào đó ở Quy Nhơn. Điều đó càng làm cho tôi nóng ruột hơn. Bấy giờ, cả báo, đài và sở văn hóa - thông tin đều thiếu những \"cán bộ trẻ\" như tôi nên tôi càng thêm hy vọng là mình sẽ có một chỗ làm ưng ý."
    },
    {
      "type": "text",
      "content": "Tôi ghé Ban Tổ chức Tỉnh ủy Nghĩa Bình. Ông phó ban lúc bấy giờ là người Bình Định, nói giọng \"xứ nẫu\" không lẫn vào đâu được, gỡ mục kỉnh ra khỏi mắt, nhìn tôi một lượt từ đầu đến chân rồi phán một câu lạnh lùng: \"Cậu về Nghĩa Minh!\". Hồi đó, huyện miền núi Minh Long vừa nhập vào huyện Nghĩa Hành nên lấy hai chữ đầu của huyện cũ để đặt tên cho huyện mới."
    },
    {
      "type": "text",
      "content": "Nghe vậy, tôi hỏi lại: \"Về đó làm cụ thể những việc gì, thưa chú?\". Ông ném tập hồ sơ của tôi xuống bàn đánh \"uỵch\", ra chiều phật ý: \"Cậu học tổng hợp thì làm gì mà chẳng được, hỏi làm chi?\". Nghe câu đó, tôi choáng thật sự. Tôi cố kiên nhẫn: \"Chú có thể nói rõ hơn công việc cụ thể ạ?\". Đến đây thì ông quát lớn: \"Các cậu được cách mạng nuôi ăn học, chưa cống hiến cho đất nước ngày nào mà cứ đòi cho sướng\". Rồi ông kể công rằng ngày xưa ông từng ôm bom ra đường 19 để \"đánh Mỹ\" như thế nào, rồi liên miên chạy càn vì Mỹ đổ bộ vùng căn cứ làm sao. Tôi thật sự… ù tai khi nghe ông ta kể lể về những công trạng của mình."
    },
    {
      "type": "text",
      "content": "Đến đây thì tôi không thể kiềm chế được nữa. Tôi nhận toàn bộ hồ sơ và tờ quyết định điều động về huyện Nghĩa Minh - một huyện miền núi, hoàn toàn xa lạ với tôi cho đến lúc ấy. Tôi đốp chát, chả xưng cháu - chú gì nữa: \"Giờ ông muốn tôi ôm bom ra đường 19 phải không?\". Nói đoạn tôi xé luôn cái quyết định ấy ngay trước mặt ông Phó ban Tổ chức Tỉnh ủy Nghĩa Bình rồi ôm tập hồ sơ ra khỏi phòng trong sự sửng sốt của nhiều nhân viên của ban lúc đó."
    },
    {
      "type": "text",
      "content": "Tuổi trẻ nông nổi, điên lên mà xé cái quyết định \"cơm áo gạo tiền\" ấy thôi chứ hoàn toàn không có hướng đi nào cho tôi lúc ấy. Trước khi rời Quy Nhơn, tôi có ghé nhà nhà thơ Thanh Thảo để chào tạm biệt ông. Ông hỏi: \"Việc em đến đâu rồi?\". Tôi kể lại toàn bộ sự việc. Nghe xong ông buông một tiếng thở dài: \"Hay là em về đi lính, anh thấy đó là hướng 'sáng' nhất\". Quả thật, tôi không biết lúc ấy mình nghĩ gì và phải làm gì vì mất phương hướng hoàn toàn."
    },
    {
      "type": "text",
      "content": "Tôi về lại quê sau hơn nửa tháng lang thang với đám bạn ở Quy Nhơn, An Nhơn, Nha Trang. Vừa bước vào nhà, mẹ tôi hỏi với vẻ lo lắng: \"Công việc được gì không con?\". Tôi đành nói dối: \"Họ hẹn sau tết sẽ trả lời mẹ ạ\". Bà quay mặt, giấu đi sự ngậm ngùi."
    },
    {
      "type": "text",
      "content": "Rồi xã có đợt tuyển quân. Tôi viết một lá đơn xung phong vào bộ đội. Ơn trời, lá đơn ấy được chấp nhận. Một tháng sau là tôi nhận quyết định nhập ngũ. Mùa đông năm ấy, với tôi là thê lương nhất. Tôi đành thú nhận với mẹ mình: \"Con đi nghĩa vụ 2 năm thôi mẹ. Không phải sang Campuchia đâu mà mẹ lo\". Tôi cũng nói bừa cho qua chuyện chứ làm sao có thể biết được là mình sẽ trôi dạt về đâu?"
    },
    {
      "type": "h2",
      "content": "Báo in trên Thanh Niên dạo nào như vẫn còn ấm nóng"
    },
    {
      "type": "text",
      "content": "Tôi mặc áo lính đúng 30 tháng thì ra quân. Về làm việc đúng cái nơi mà hơn 2 năm trước đó tôi từng mơ ước. Đó là Sở Văn hóa - Thông tin Nghĩa Bình."
    },
    {
      "type": "text",
      "content": "Năm 1989, chia tỉnh Nghĩa Bình, tôi về Quảng Ngãi và làm cho tờ báo này. Đọc báo Thanh Niên lúc bấy giờ rất đã, nhất là những việc trái ngang như chuyện về Nguyễn Mạnh Huy 3 lần đỗ đại học mà không được đi học, Báo Thanh Niên lên tiếng rất mạnh về vụ này. Hồi đó, trang nào của báo cũng \"nóng\", nhưng trang \"bạn đọc\" là nóng hơn cả."
    },
    {
      "type": "text",
      "content": "Tôi rụt rè viết bài Nhớ lại một lần đi xin việc rồi ra bưu điện gửi đi nhưng thú thật, tôi không tin là bài báo của mình được đăng một tuần sau đó. Khó diễn tả được hết tâm trạng hân hoan của tôi như thế nào khi đọc bài viết của mình trên tờ báo mà mình yêu thích."
    },
    {
      "type": "text",
      "content": "Trong đời làm báo của mình, tôi viết hàng ngàn bài báo nhưng có lẽ bài báo Nhớ một lần đi xin việc được đăng trên Báo Thanh Niên làm cho tôi ưng ý nhất, vì nó nói được những gì cần nói. Và chỉ có sự dũng cảm và dấn thân của tờ báo mới có thể kéo được bạn đọc về mình."
    },
    {
      "type": "text",
      "content": "Chuyện cũng đã lâu, những người từng gây khó dễ cho tôi, nay cũng thành người thiên cổ cả rồi. Còn \"nạn nhân\" là tôi thì cũng đã nghỉ hưu rồi. Nhưng bài báo in trên Thanh Niên dạo nào như vẫn còn ấm nóng đến tận hôm nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thanh-nien-va-toi-bai-bao-dau-tien-he-lo-mot-su-that-18525122612303263.htm",
  "id": "18525122612303263"
}