{
  "title": "Mất ngủ vì sạt lở",
  "categories": [
    "Bạn đọc"
  ],
  "sapo": "Sạt lở bờ sông Pho ở xã vùng cao TP.Đà Nẵng đang diễn ra ngày càng nghiêm trọng, khiến nhiều gia đình phải sống trong cảnh thức trắng đêm mỗi mùa mưa lũ.",
  "publishDate": "08/01/2026 08:37 GMT+7",
  "author": {
    "name": "Mạnh Cường",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  cuongbaochidhkh@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "BỜ SÔNG NỨT TOÁC, DÂN LO MẤT NHÀ"
    },
    {
      "type": "text",
      "content": "Anh Alăng Vững (27 tuổi, tổ Bút Tưa, thôn Bhlô Bền, xã Sông Kôn, TP.Đà Nẵng) vẫn chưa hết ám ảnh khi nhớ lại khoảnh khắc bờ sông bắt đầu nứt toác, từng mảng đất lớn đổ ụp xuống lòng sông, cuốn theo cả trụ điện lưới ngay sau lưng nhà sau trận mưa lũ lịch sử cuối tháng 10 vừa qua. Đợt mưa lũ này cả nhà anh phải thức trắng đêm vì lo sợ đất sạt lở sát vách nhà. \"Chỉ cần nghe tiếng động mạnh là không ai dám ngủ. Hiện tình trạng sạt lở bờ sông Pho đang diễn ra ngày càng nghiêm trọng, không chỉ \"nuốt chửng\" đất sản xuất mà còn đe dọa trực tiếp đến nhà cửa và sinh mạng của gần 200 hộ dân\", anh Vững nói."
    },
    {
      "type": "text",
      "content": "Anh Vững cho hay sau mỗi trận lũ lớn, nỗi lo đất sạt lở, cuốn trôi nhà cửa lại trở thành gánh nặng thường trực đối với hàng trăm hộ dân ở thôn Bhlô Bền. Kể từ khi sông Pho bị sạt lở, việc di dời tài sản tạm thời ra bên ngoài đề phòng bất trắc đã trở thành nếp sinh hoạt quen thuộc của gia đình anh và nhiều hộ dân."
    },
    {
      "type": "text",
      "content": "Theo ghi nhận của PV Thanh Niên, đoạn bờ sông Pho chạy qua tổ Bút Tưa và tổ Sơn đang bị xói lở nghiêm trọng với chiều dài khoảng 700 m. Tình trạng sạt lở diễn ra suốt nhiều năm qua khiến bờ sông bị khoét sâu, nhiều nhà dân hiện chỉ còn cách mép sông vài chục mét."
    },
    {
      "type": "text",
      "content": "Ông Alăng Phân, Trưởng thôn Bhlô Bền, cho biết khu vực này trước đây là đất bằng phẳng, màu mỡ được người dân sử dụng để trồng lúa và hoa màu. Tuy nhiên, khoảng vài năm trở lại đây, nhiều phần đất đã bị dòng nước cuốn trôi. Sạt lở không chỉ gây mất đất sản xuất mà còn ảnh hưởng trực tiếp đến đời sống của khoảng 200 hộ dân tại thôn Bhlô Bền. \"Nhiều diện tích hoa màu, cây trồng lâu năm của người dân bị cuốn trôi, trong khi bãi bồi ven sông vốn là nguồn sinh kế của nhiều gia đình đang bị thu hẹp nhanh chóng. Sạt lở khiến nhiều hộ sân sống trong cảnh bất an, mất ăn, mất ngủ\", ông Alăng Phân nói."
    },
    {
      "type": "h2",
      "content": "KHẨN THIẾT XÂY KÈ KIÊN CỐ"
    },
    {
      "type": "text",
      "content": "Trưởng thôn Bhlô Bền cho hay, để ứng phó, những năm gần đây cộng đồng Cơ Tu đã triển khai các biện pháp tạm thời như trồng tre, keo và các loại cây có rễ bám tốt nhằm gia cố bờ sông. Tuy nhiên, các giải pháp thủ công này không thể chống chọi được sức tàn phá của thiên tai lâu dài. \"Tình trạng sạt lở đất ven sông Pho đang ngày càng phức tạp, cử tri đã nhiều lần kiến nghị nhưng đến nay vẫn chưa có giải pháp cụ thể từ cấp trên. Bởi muốn bảo vệ làng lâu dài, cần phải có kè kiên cố dọc sông Pho\", ông Alăng Phân kiến nghị."
    },
    {
      "type": "text",
      "content": "Ông Đỗ Hữu Tùng, Chủ tịch UBND xã Sông Kôn, cho biết xã đã phối hợp các phòng, ban chuyên môn khảo sát thực địa và nhận định khu vực sạt lở tại thôn Bhlô Bền không chỉ đe dọa khu dân cư mà còn làm mất đất sản xuất, ảnh hưởng lớn đến an ninh đời sống, kinh tế của thôn. UBND xã đưa nội dung đầu tư dự án kè chống sạt lở cánh đồng sản xuất tại thôn Bhlô Bền vào kế hoạch nhu cầu vốn đầu tư công năm 2026, với tổng kinh phí dự kiến 20 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Ông Tùng khẳng định công trình kè này được xem là có ý nghĩa quan trọng trong việc ổn định dân cư, giảm thiểu thiệt hại trong mùa mưa bão, góp phần thực hiện tiêu chí môi trường trong xây dựng nông thôn mới. Bên cạnh giải pháp xây dựng kè kiên cố, chính quyền xã Sông Kôn cũng khuyến nghị người dân hạn chế sản xuất, trồng trọt sát bờ sông tại khu vực có nguy cơ sạt lở. Ngoài ra, tăng cường hệ thống cảnh báo, theo dõi diễn biến lòng sông trong mùa mưa bão. \"Xã cũng đề nghị các cơ quan chức năng hỗ trợ khảo sát địa chất, đánh giá khả năng phát sinh các điểm sạt lở mới để chủ động ứng phó đối với tình trạng sạt lở đang diễn ra ngày một nghiêm trọng\", ông Tùng nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mat-ngu-vi-sat-lo-185260107195049788.htm",
  "id": "185260107195049788"
}