{
  "title": "Oppo ra mắt điện thoại 'mưa sao băng', giá từ 11,9 triệu đồng",
  "categories": [
    "Công nghệ",
    "Sản phẩm"
  ],
  "sapo": "Oppo Reno15 series vừa chính thức ra mắt thị trường Việt Nam, gồm ba phiên bản Reno15 Pro 5G, Reno15 5G và Reno15F 5G với ngôn ngữ thiết kế \"mưa sao băng\", giá từ 11,9 triệu đồng.",
  "publishDate": "11/01/2026 11:46 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại sự kiện tối 10.1 diễn ra ở TP.HCM, Oppo chính thức giới thiệu đến khách hàng Việt Nam dòng smartphone cận cao cấp Reno15, hướng đến nhóm khách hàng trẻ, thích chụp hình và khám phá các tính năng AI (trí tuệ nhân tạo) mới trên di động."
    },
    {
      "type": "text",
      "content": "Theo ông Văn Bá Luýt, Giám đốc sản phẩm Oppo Việt Nam, Reno là dòng sản phẩm ưu tiên về thiết kế thời thượng, được người dùng trẻ đón nhận nhiệt tình. Hãng ghi dấu ấn mạnh từ dòng Reno13 với hiệu ứng cánh bướm ở lưng máy. Đến dòng Reno14, Oppo tạo bất ngờ với hiệu ứng đuôi cá đa sắc. \"Reno15 mở ra chương hoàn toàn mới trong thiết kế với hiệu ứng mưa sao băng trên mặt lưng. Với hàng triệu vân sáng siêu nhỏ, mặt lưng của máy sẽ liên tục thay đổi màu sắc, tạo hiệu ứng ánh sáng như mưa sao băng, kết hợp cực quang, ngay trên tay người dùng\", ông Văn Bá Luýt nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/oppo-reno-15thanh-nien00003-17680670813441556107067.jpg"
      ],
      "caption": "Oppo Reno15 với ngôn ngữ thiết kế \"mưa sao băng\", có thể thay đổi màu sắc theo môi trường ánh sáng"
    },
    {
      "type": "text",
      "content": "Oppo Reno15 series sẽ có ba phiên bản là Reno15 Pro 5G, Reno15 5G và Reno15F 5G. Cả ba đều được trang bị màn hình AMOLED, tần số quét 120 Hz. Reno15 Pro 5G và Reno15 5G có kích thước màn hình lần lượt 6,32 inch và 6,59 inch, hỗ trợ hiển thị 1 tỉ màu. Phiên bản Reno15F 5G dùng màn hình 6,57 inch, độ phân giải Full HD+, độ sáng tối đa 1.400 nit."
    },
    {
      "type": "text",
      "content": "Trong buổi ra mắt sản phẩm, Oppo không nhấn mạnh về thông số camera, thay vào đó hãng giới thiệu Reno15 như những thiết bị chụp ảnh dễ dùng. Điểm nhấn nằm ở camera selfie góc siêu rộng 50 megapixel, hỗ trợ góc chụp rộng, phù hợp với nhu cầu chụp nhóm hoặc quay Vlog. Thuật toán xử lý hình ảnh được tối ưu để hạn chế méo hình và giữ màu da tự nhiên."
    },
    {
      "type": "text",
      "content": "Trong khi đó, ống kính tele 50 MP hỗ trợ zoom quang 3,5x, tiêu cự tương đương 85 mm, phục vụ nhu cầu chụp chân dung và chụp từ xa."
    },
    {
      "type": "text",
      "content": "Điểm nhấn trải nghiệm trên Oppo Reno15 series nằm ở AI pop-out, cho phép tách chủ thể và tạo hiệu ứng nổi 3D trong khung hình. AI pop-out không chỉ áp dụng cho ảnh tĩnh, mà còn hỗ trợ cả Live Photo. Theo giải thích của Oppo, mỗi ảnh động thường được ghép bởi 25 ảnh tĩnh, hệ thống AI của hãng sẽ tách chủ thể của từng ảnh tĩnh, sau đó ghép lại thành ảnh động để đảm bảo hiệu ứng hình ảnh được nhất quán và tự nhiên nhất."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/oppo-reno-15thanh-nien00005-17680671621851464207071.jpg"
      ],
      "caption": "Oppo nhấn mạnh Reno15 là thiết bị chụp ảnh dễ dùng hơn là tập trung vào các thông số kỹ thuật"
    },
    {
      "type": "text",
      "content": "Về hiệu năng, Reno15 Pro 5G dùng vi xử lý MediaTek Dimensity 8450, Reno15 5G dùng Snapdragon 7 Gen 4, trong khi Reno15F 5G dùng chip Snapdragon 6 Gen 1. Các phiên bản có tùy chọn RAM 8 GB hoặc 12 GB, bộ nhớ trong 256 GB hoặc 512 GB. Reno15 5G được trang bị viên pin lớn 6.500 mAh, trong khi Reno15 Pro 5G sở hữu pin 6.200 mAh."
    },
    {
      "type": "text",
      "content": "Máy chạy hệ điều hành ColorOS 16, nổi bật với hệ thống AI có thể hiểu và hành động hoàn toàn bằng tiếng Việt."
    },
    {
      "type": "text",
      "content": "Tại Việt Nam, Reno15F 5G có giá khởi điểm 11,9 triệu đồng. Hai mẫu Reno15 5G và Reno15 Pro 5G được bán với mức giá lần lượt từ 15,9 triệu đồng và 18,9 triệu đồng. Trong tầm giá này, smartphone của Oppo phải cạnh tranh với các đại diện đến từ Samsung, Xiaomi, Honor, Vivo và Realme. Lợi thế của Reno15 là thiết kế ấn tượng, chụp ảnh đẹp. Trong khi các đối thủ khác cạnh tranh về hệ sinh thái phong phú, AI mạnh hoặc cấu hình khủng."
    },
    {
      "type": "text",
      "content": "Trải nghiệm đánh giá Oppo A6 Pro với pin 5.000 mAh, sạc nhanh 67W và màn hình 120Hz"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/oppo-ra-mat-dien-thoai-mua-sao-bang-gia-tu-119-trieu-dong-185260111004642318.htm",
  "id": "185260111004642318"
}