{
  "title": "Cũng vẫn là phạt góc nhưng ‘nó’ lạ lắm, bảo sao U.23 Việt Nam được cả châu Á mê",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "So với trận gặp U.23 Jordan, ở trận đấu với U.23 Kyrgyzstan, U.23 Việt Nam khai thác các tình huống đá phạt góc theo cách rất khác. Dù vậy, kết quả vẫn như cũ, đó là chúng ta ghi bàn từ những pha đá phạt góc này.",
  "publishDate": "10/01/2026 19:46 GMT+7",
  "author": {
    "name": "Thiếu Bá",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Sự sáng tạo không ngừng của U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Trong cả 2 bàn thắng của U.23 Việt Nam vào lưới U.23 Kyrgyzstan tối 9.1, điểm chung là bóng từ các tình huống đá phạt góc của U.23 Việt Nam không được chuyền vào khu vực trung tâm vòng 5,50 m của đối thủ. Thay vào đó, các học trò của HLV Kim Sang-sik đá bóng ra khá xa so với \"cột 2\" (cột dọc phía xa, tính từ vị trí đá phạt góc). Cầu thủ nhận bóng ở vị trí này khó dứt điểm thẳng về khung thành đối phương. Thay vào đó, cầu thủ nhận bóng sẽ dùng đầu chuyền bóng vào giữa, để các cầu thủ khác dứt điểm."
    },
    {
      "type": "text",
      "content": "Đây là cách đá phạt góc rất khác so với các trận trước đó, cũng như rất khác so với cách nhiều đội bóng trên thế giới thực hiện những tình huống tương tự. Ở các trận đấu trước, cầu thủ U.23 Việt Nam đá phạt góc vào gần khu vực 5 m 50 của đối phương, để những Hiểu Minh hay Lý Đức áp sát khu vực này, đánh đầu hoặc đệm bóng thẳng vào khung thành đối thủ."
    },
    {
      "type": "text",
      "content": "Riêng trận đấu với U.23 Kyrgyzstan, 2 cầu thủ có thể hình tốt nhất (không tính thủ môn Trần Trung Kiên), chơi đầu tốt nhất của U.23 Việt Nam, gồm Hiểu Minh (1,84 m) và Lý Đức (1,82 m), khi lên tham gia tấn công, họ không đứng gần nhau, mà chủ động tách nhau ra để phân tán sự chú ý của đối thủ."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam đừng bước vào trận gặp Ả Rập Xê Út với tâm lý cầu hòa"
    },
    {
      "type": "h2",
      "content": "Phân tán sự chú ý của hàng thủ đối phương"
    },
    {
      "type": "text",
      "content": "Khi Hiểu Minh đứng gần khu vực 5 m 50 của đối phương, thì Lý Đức đứng phía sau \"cột 2\" của đối thủ và ngược lại. Riêng bàn thắng thứ 2 ở phút 87 phản ánh rõ nét cách phối hợp mới và rất lạ lẫm này. Đình Bắc đá phạt góc bên phía cánh trái, anh đá rất mạnh về phía cột xa, đưa bóng đi qua khỏi tầm khống chế của hầu hết mọi cầu thủ đang có mặt trong khu vực cấm địa của U.23 Kyrgyzstan."
    },
    {
      "type": "text",
      "content": "Ngỡ như bóng sẽ đi hết đường biên, thì Lý Đức đột ngột xuất hiện ở vị trí đấy, đánh đầu chuyền bóng ngược vào phía trong. Thêm một ít nhịp tranh chấp của cầu thủ đôi bên, trước khi bóng đến tầm đầu của Lê Văn Thuận, cầu thủ này bay người đánh đầu đưa bóng dội chân hậu vệ U.23 Kyrgyzstan vào lưới."
    },
    {
      "type": "text",
      "content": "Những bàn thắng liên tiếp đến từ các tình huống đá phạt góc suốt từ SEA Games 33 đến những trận đầu tiên của giải U.23 châu Á 2026, cho thấy HLV Kim Sang-sik nói riêng và U.23 Việt Nam nói chung không ngừng sáng tạo ở các tình huống cố định. Ở trận đấu gặp U.23 Ả Rập Xê Út vào ngày 12.1 tới đây, nhiều người nóng lòng chờ xem U.23 Việt Nam tiếp tục sẽ có phương án mới nào nữa, trong các tình huống đá phạt góc và trong các pha \"bóng chết\", khiến đối thủ bất ngờ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cung-van-la-phat-goc-nhung-no-la-lam-bao-sao-u23-viet-nam-duoc-ca-chau-a-me-185260110191041373.htm",
  "id": "185260110191041373"
}