{
  "title": "Hoa hậu biển Việt Nam toàn cầu 2026 sẽ nhận thưởng trị giá 500 triệu đồng",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Ngoài phần thưởng dành Hoa hậu biển Việt Nam toàn cầu 2026, các thí sinh xuất sắc khác còn nhận nhiều giải hấp dẫn từ ban tổ chức cuộc thi.",
  "publishDate": "10/01/2026 21:45 GMT+7",
  "author": {
    "name": "Quang Minh Nhật",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  qmnhat1966@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tối 10.1, tại TP.Cần Thơ, Công ty Cổ phần Queen Zone tổ chức họp báo công bố Cuộc thi Hoa hậu biển Việt Nam toàn cầu 2026."
    },
    {
      "type": "text",
      "content": "Tham dự họp báo có ông Lê Minh Tuấn, Phó giám đốc Sở VH-TT-DL TP.Cần Thơ; anh Trần Việt Tuấn, Phó bí thư Thành đoàn Cần Thơ; tiến sĩ nhân trắc học Vũ Thị Thu Hương - Trưởng ban giám khảo…"
    },
    {
      "type": "text",
      "content": "Cuộc thi dành cho nữ công dân Việt Nam từ 18 đến 30 tuổi đang sinh sống, học tập, làm việc trong và ngoài nước. Vòng sơ tuyển tổ chức tại TP.Hà Nội, TP.HCM, TP.Cần Thơ. Vòng chung kết từ 25.11 đến 5.12, diễn ra tại TP.Cần Thơ."
    },
    {
      "type": "text",
      "content": "Phần thưởng dành cho Hoa hậu biển Việt Nam toàn cầu 2026 (tiền mặt, hiện vật) tổng trị giá 500 triệu đồng. Á hậu 1 nhận thưởng trị giá 300 triệu đồng. Á hậu 2 nhận thưởng trị giá 200 triệu đồng. Á hậu 3 có 2 giải, mỗi giải trị giá 100 triệu đồng. Ngoài ra còn có10 giải phụ (người đẹp ứng xử hay nhất, người đẹp thời trang, người đẹp ảnh, người đẹp truyền thông…), mỗi giải trị giá 20 triệu đồng."
    },
    {
      "type": "text",
      "content": "Ông Lý Minh Tuấn, Trưởng ban tổ chức Hoa hậu biển Việt Nam toàn cầu 2026, cho biết cuộc thi là hành trình tôn vinh vẻ đẹp toàn diện của người phụ nữ Việt Nam, gắn với sứ mệnh quảng bá du lịch quốc gia, lan tỏa các giá trị nhân văn và khẳng định chủ quyền biển đảo thiêng liêng của Tổ quốc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoa-hau-bien-viet-nam-toan-cau-2026-se-nhan-thuong-tri-gia-500-trieu-dong-185260110203957806.htm",
  "id": "185260110203957806"
}