{
  "title": "Mẹ đơn thân tìm được hạnh phúc mới, từng muốn bỏ đi vì bị ghen tuông",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Hành trình hôn nhân với nhiều thăng trầm của bà Lê Thu Thủy và ông Hà Văn Mẫn được chia sẻ trong chương trình 'Mảnh ghép hoàn hảo', lên sóng trên VTV9.",
  "publishDate": "15/01/2026 04:49 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chia sẻ với MC Đại Nghĩa, Thu Thủy cho biết mối nhân duyên của hai người bắt đầu từ những lần gặp gỡ tình cờ tại chùa. Qua thời gian trò chuyện, ông Hà Văn Mẫn dần nảy sinh tình cảm và chủ động theo đuổi. Điều khiến nam khách mời rung động không chỉ là sự hiền lành mà còn là nghị lực của một người phụ nữ từng trải qua mất mát, hơn 10 năm một mình nuôi con và sống trọn vẹn với trách nhiệm gia đình. Ông tin rằng sự gặp gỡ của cả hai là một cái duyên và có sự kết nối đặc biệt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/ha-van-man-le-thu-thuy-1768413302871963614644.png"
      ],
      "caption": "Bà Thu Thủy từng một mình nuôi con trước khi nên duyên với ông Văn Mẫn"
    },
    {
      "type": "text",
      "content": "Sau hơn một năm tìm hiểu, cặp đôi quyết định tiến tới hôn nhân. Tuy nhiên, hành trình này không hoàn toàn thuận lợi khi gia đình ông Văn Mẫn từng phản đối mối quan hệ. Bằng sự kiên định và nghiêm túc, nam khách mời dần thuyết phục được người thân. Trái ngược với điều đó, gia đình bà Thu Thủy, đặc biệt là con gái lại vui vẻ ủng hộ và chấp nhận hạnh phúc mới của mẹ."
    },
    {
      "type": "text",
      "content": "Nhắc lại quãng thời gian tìm hiểu, bà Thu Thủy thẳng thắn chia sẻ từng có những nghi ngờ khi thấy ông Văn Mẫn ở độ tuổi đó vẫn độc thân. Nữ khách mời hài hước cho biết từng “đặt dấu hỏi” về con người ông. Tuy nhiên, sau thời gian gắn bó, bà nhận ra chồng là người đàn ông đàng hoàng, lịch sự và ga lăng. Về phía mình, ông Văn Mẫn cho biết bản thân chưa từng lập gia đình vì chưa gặp được “duyên”."
    },
    {
      "type": "h2",
      "content": "Hành trình hôn nhân của Thu Thủy - Văn Mẫn"
    },
    {
      "type": "text",
      "content": "Khi về chung sống, những khác biệt dần bộc lộ, đặc biệt là tính ghen tuông của ông Văn Mẫn. Bà Thu Thủy cho biết chồng thường kiểm soát thời gian, hạn chế bà gặp khách hàng, không hài lòng khi bà mặc trang phục hở vai hoặc đi ăn uống cùng bạn bè."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/mghh-tap-3-17684133029031936122204.png"
      ],
      "caption": "Ghen tuông với quá khứ của vợ, người chồng đập hết đồ kỷ niệm trong nhà"
    },
    {
      "type": "text",
      "content": "Lý giải về điều này, ông Văn Mẫn cho biết do bà từng trải qua một cuộc hôn nhân và hiện làm công việc kinh doanh đá quý, thường xuyên gặp gỡ khách hàng nam tại quán cà phê. Điều đó khiến ông không tránh khỏi ghen tuông. Có lần nam khách mời còn lấy hết những đồ kỷ niệm với những người cũ của bà ra đập nát."
    },
    {
      "type": "text",
      "content": "Trước câu hỏi của MC Đại Nghĩa về cách để chồng yên tâm hơn, bà Thu Thủy cho biết bà từng chủ động rủ chồng đi cùng trong những buổi gặp gỡ để ông hiểu rõ các mối quan hệ của mình. Tuy nhiên, việc phải liên tục giải thích và chịu sự kiểm soát cũng khiến nữ khách mời cảm thấy mệt mỏi, căng thẳng và đôi lúc nảy sinh ý định bỏ đi để tìm lại sự thoải mái cho bản thân."
    },
    {
      "type": "text",
      "content": "Phân tích câu chuyện, chuyên gia tâm lý nhận định rằng vấn đề của cặp đôi cần phải có sự nghiêm túc đối thoại để hiểu rõ mong muốn và giới hạn của nhau. Theo chuyên gia, ông Văn Mẫn không phủ nhận sự độc lập và mạnh mẽ của vợ, nhưng vẫn mong bà có những chuẩn mực nhất định để thể hiện bản thân là người đã có gia đình và bà Thu Thủy cũng cần nhìn nhận rằng sự vô tư quá mức, từ cách ăn mặc đến việc giữ lại kỷ vật của mối quan hệ cũ, có thể vô tình làm tổn thương chồng."
    },
    {
      "type": "text",
      "content": "Chuyên gia tâm lý cho rằng ghen tuông với quá khứ xuất phát từ cảm giác hoang mang và thiếu an toàn, khi người ở hiện tại không có mặt trong những ký ức đã qua. Điều này dễ trở thành nỗi ám ảnh nếu không được chia sẻ và thấu hiểu đúng cách. Để giữ gìn hạnh phúc, cả hai cần học cách nhường nhịn, điều chỉnh và trân trọng những khoảnh khắc yêu thương ở hiện tại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/me-don-than-tim-duoc-hanh-phuc-moi-tung-muon-bo-di-vi-bi-ghen-tuong-185260115010206857.htm",
  "id": "185260115010206857"
}