{
  "title": "Campuchia miễn thị thực cho du khách Trung Quốc",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Campuchia sẽ triển khai chương trình thí điểm miễn thị thực cho công dân Trung Quốc vào mùa hè này như một phần trong nỗ lực chiến lược nhằm khôi phục đà phát triển của ngành du lịch và khả năng cạnh tranh khu vực.",
  "publishDate": "18/01/2026 08:07 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ trưởng Du lịch Campuchia Huot Hak đã công bố sáng kiến này trong cuộc họp hôm thứ sáu tuần này với Hiệp hội Du lịch Campuchia (CATA), theo Khmer Times. Theo chương trình thí điểm, kéo dài từ ngày 15 tháng 6 đến ngày 15 tháng 10, tất cả du khách mang hộ chiếu Cộng hòa Nhân dân Trung Hoa - bao gồm cả những người đến từ Trung Quốc đại lục, Hồng Kông và Ma Cao - sẽ được miễn thị thực nhập cảnh bất kể điểm xuất phát của họ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/1000056859-17686976089251652850357.jpg"
      ],
      "caption": "Du khách Trung Quốc ở đền Bayon"
    },
    {
      "type": "text",
      "content": "Động thái trên diễn ra trong bối cảnh ngành du lịch Campuchia đang đối mặt với giai đoạn suy giảm. Campuchia đã đón 5,17 triệu khách du lịch nước ngoài trong 11 tháng đầu năm 2025, giảm 13% so với cùng kỳ năm trước. Chủ tịch CATA, ông Chhay Sivlin, cho biết hiệp hội cam kết hợp tác công tư để duy trì khả năng phục hồi của ngành. Trong phiên họp, CATA đã trình bày báo cáo về những thách thức hiện tại và đề nghị chính phủ can thiệp để hỗ trợ các thành viên của mình."
    },
    {
      "type": "text",
      "content": "Bộ trưởng Hak kêu gọi hiệp hội mở rộng tầm ảnh hưởng toàn cầu và điều chỉnh lộ trình năm 2026 phù hợp với \"Kế hoạch hành động mùa xanh\" (\"Green Season Action Plan\") của chính phủ. Ông Hak nhấn mạnh: \"Tăng cường năng lực tổ chức và tích cực quảng bá tại các thị trường mục tiêu là điều cần thiết để nâng cao hình ảnh của Campuchia ở nước ngoài\"."
    },
    {
      "type": "text",
      "content": "Năm 2025, du khách Trung Quốc đến Campuchia đạt hơn 1,1 triệu người, tăng 43,5%. Du lịch là một trong bốn trụ cột hỗ trợ nền kinh tế Campuchia, bên cạnh xuất khẩu hàng may mặc, giày dép và hàng hóa du lịch, nông nghiệp, xây dựng và bất động sản nhưng đang đối mặt với nhiều vấn đề liên quan đến lừa đảo mạng, xung đột biên giới với Thái Lan..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/campuchia-mien-thi-thuc-cho-du-khach-trung-quoc-185260118074749127.htm",
  "id": "185260118074749127"
}