{
  "title": "Nông Cống FC vô địch giải bóng đá Thanh Hóa miền Nam",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Sau gần1 tháng tranh tài sôi nổi, giải bóng đá Thanh Hóa miền Nam Cúp Hoàng Nông mùa 12 (THF-12) vừa khép lại trên sân PM Sport (TP.HCM) với danh hiệu vô địch thuộc về Nông Cống FC.",
  "publishDate": "12/01/2026 10:21 GMT+7",
  "author": {
    "name": "Quỳnh Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ở trận chung kết, Nông Cống FC đánh bại đội thành phố Thanh Hóa với tỷ số 3-1. Ngân Như Dũng lập cú đúp bàn thắng còn Tuấn Iniesta ghi bàn ấn định thắng lợi chung cuộc mang về chiếc cúp vô địch sau 12 năm chờ đợi của Nông Cống FC."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z74205271302858bdc029e897243695d2c624e7beb42af-1768170898986700994714.jpg"
      ],
      "caption": "Nông Cống FC (áo xanh) giành chiến thắng trước đội thành phố Thanh Hóa ở chung kết giải bóng đá vô địch Thanh Hóa miền Nam"
    },
    {
      "type": "text",
      "content": "Giải bóng đá Thanh Hóa miền Nam diễn ra từ ngày 7.12.2025 đến 11.1.2026 thu hút 16 đội bóng tham dự. Trong đó có nhiều đội bóng mạnh như Triệu Sơn FC, Nga Sơn FC, Hậu Lộc FC, Yên Định FC..."
    },
    {
      "type": "h2",
      "content": "Hoạt động thiện nguyện đầy ý nghĩa"
    },
    {
      "type": "text",
      "content": "Bên cạnh tạo sân chơi lành mạnh cho người dân xứ Thanh xa quê, ban tổ chức giải bóng đá vô địch Thanh Hóa miền Nam còn kết hợp cùng CLB từ thiện Âm vang sông Mã còn có hoạt động thiện nguyện đầy ý nghĩa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z74205824199502e7b466d974ad90a9f385eec502464ff-17681708989741744553575.jpg"
      ],
      "caption": "Nông Cống FC vô địch giải bóng đá vô địch Thanh Hóa miền Nam sau 12 năm chờ đợi"
    },
    {
      "type": "text",
      "content": "Cụ thể, trận đấu thiện nguyện của giải đấu đã gây quỹ được hơn 132 triệu đồng. Theo kế hoạch đã triển khai, CLB từ thiện Âm vang sông Mã sẽ xây dựng nhà nhân ái cho hộ gia đình bà Nguyễn Thị Vân (sinh năm 1964, quê quán thôn 12, xã Xuân Bình, tỉnh Thanh Hóa). Giá trị căn nhà nhân ái được xây dựng là 80 triệu đồng. Bên cạnh đó ban tổ chức còn dành 11 phần quà, mỗi phần quà trị giá 500.000 đồng cho bà con địa phương trong lễ bàn giao nhà. Số tiền còn lại, đại diện ban tổ chức và CLB từ thiện Âm vang sông Mã sẽ trực tiếp tới trao tiền hỗ trợ cho các hộ gia đình bị thiệt hại do bão lụt tại Nông Cống trước thềm năm mới Bính Ngọ 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nong-cong-fc-vo-dich-giai-bong-da-thanh-hoa-mien-nam-185260112053137345.htm",
  "id": "185260112053137345"
}