{
  "title": "Người Việt mua ô tô hybrid ưa chuộng xe thương hiệu nào nhất 2025?",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Doanh số xe hybrid tại Việt Nam trong năm 2025 tăng hơn 30% so với năm 2024, trong đó Toyota chiếm thị phần áp đảo. Ngoài ra, khu vực phía Nam tiêu thụ xe hybrid mạnh nhất, chiếm gần một nửa tổng lượng xe bàn giao trên toàn quốc.",
  "publishDate": "17/01/2026 19:17 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hơn 14.000 xe hybrid bàn giao đến tay khách Việt Nam trong năm 2025"
    },
    {
      "type": "text",
      "content": "Kết thúc năm 2025, doanh số xe hybrid (xăng lai điện) tại Việt Nam xác lập cột mốc mới với 14.171 xe bàn giao đến tay khách hàng, tăng hơn 30% so với năm trước đó. Kết quả này cho thấy ô tô hybrid không còn là xu hướng nhất thời mà đang trở thành lựa chọn của người dùng nhờ ưu điểm về tiết kiệm, vận hành êm ái."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/volkswagen-golf-final--17686197435651709949256.jpg"
      ],
      "caption": "Ngày càng nhiều thương hiệu xe đưa ô tô hybrid về Việt Nam đáp ứng nhu cầu người dùng"
    },
    {
      "type": "text",
      "content": "Xét về thương hiệu, Toyota với dải sản phẩm xe hybrid đa dạng, tiếp tục dẫn đầu khi chiếm 60% thị phần xe hybrid bán ra tại Việt Nam. Trong top 5 mẫu xe xăng lai điện bán chạy nhất năm, Toyota góp mặt ba \"đại diện\", gồm: Innova Cross HEV (3.021 xe), Corolla Cross HEV (2.926 xe) và Toyota Camry (1.595 xe). Hai vị trí còn lại thuộc về Suzuki XL7 hybird và Honda CR-V e:HEV RS."
    },
    {
      "type": "text",
      "content": "Ở góc độ tiêu thụ, khu vực phía Nam dẫn đầu khi đóng góp khoảng 48,1% tổng lượng xe hybrid bán ra trên cả nước; xếp sau là khu vực phía Bắc với 38,4%; cuối cùng, khu vực miền Trung chiếm khoảng 13,5%."
    },
    {
      "type": "text",
      "content": "Sự lên ngôi của xe hybrid trong năm qua cho thấy người Việt ngày càng quan tâm đến tính kinh tế và giá trị sử dụng lâu dài. Dự kiến trong năm 2026, khi các chính sách hỗ trợ phát triển xe \"xanh\" bắt đầu có hiệu lực, doanh số phân khúc xe xăng lai điện sẽ tiếp tục tăng trưởng mạnh mẽ hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-viet-mua-o-to-hybrid-ua-chuong-xe-thuong-hieu-nao-nhat-2025-185260117102407158.htm",
  "id": "185260117102407158"
}