{
  "title": "Tổng Bí thư dự khởi công khu phức hợp y tế chăm sóc người cao tuổi",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Khu phức hợp y tế chăm sóc người cao tuổi tại Hà Nội dự kiến hoàn thành giai đoạn 1 vào năm 2028, sẽ khám chữa bệnh chất lượng cao, đào tạo và thực hành, chăm sóc sức khỏe toàn diện cho người cao tuổi.",
  "publishDate": "17/01/2026 14:00 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 17.1, Tổng Bí thư Tô Lâm đã dự lễ khởi công dự án Khu phức hợp Y tế - chăm sóc sức khỏe người cao tuổi Đại học Y Hà Nội tại Bệnh viện Đại học Y Hà Nội cơ sở Hoàng Mai (P.Hoàng Mai, Hà Nội). Cùng dự có bà Bùi Thị Minh Hoài, Chủ tịch Ủy ban Trung ương MTTQ Việt Nam; ông Nguyễn Duy Ngọc, Bí thư Thành ủy Hà Nội..."
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, Tổng Bí thư Tô Lâm nhấn mạnh, đây là một sự kiện có ý nghĩa quan trọng, không chỉ đối với thủ đô Hà Nội, mà còn đối với chiến lược bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân, đặc biệt là người cao tuổi, trong bối cảnh nước ta đang bước vào giai đoạn già hóa dân số nhanh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/tong-bi-thu-du-le-khoi-cong-du-an-phuc-hop-y-te-cham-soc-suc-khoe-nguoi-cao-tuoi-1701-2-1768631585449-17686315861321326127169.jpg"
      ],
      "caption": "Tổng Bí thư thăm hỏi sức khỏe người cao tuổi"
    },
    {
      "type": "text",
      "content": "Tổng Bí thư nêu rõ, Đảng ta luôn nhất quán quan điểm: con người vừa là mục tiêu, vừa là động lực của sự phát triển. Trong đó, chăm sóc sức khỏe nhân dân là một nhiệm vụ chính trị trung tâm, xuyên suốt."
    },
    {
      "type": "text",
      "content": "Đối với người cao tuổi, việc chăm sóc sức khỏe không chỉ là vấn đề y tế, mà còn là vấn đề nhân văn sâu sắc, thể hiện trách nhiệm của Đảng, Nhà nước, của xã hội và của mỗi gia đình đối với những người đã cống hiến cả cuộc đời cho đất nước, cho cộng đồng và cho chính gia đình mình."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh tuổi thọ bình quân ngày càng tăng, mô hình gia đình và xã hội có nhiều thay đổi, nếu không có cách tiếp cận mới, hệ thống y tế và an sinh xã hội sẽ phải đối mặt với những áp lực rất lớn. Vì vậy, Đảng và Nhà nước ta đã ban hành nhiều chủ trương, nghị quyết quan trọng nhằm chủ động thích ứng với già hóa dân số, tăng cường bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân, coi đây là một trụ cột của phát triển bền vững."
    },
    {
      "type": "text",
      "content": "Tổng Bí thư cho rằng, dự án này phù hợp và cụ thể hóa trực tiếp nhiều chủ trương lớn của Đảng, Nhà nước về phát triển khoa học, công nghệ, phát triển kinh tế tư nhân, tăng cường bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân."
    },
    {
      "type": "text",
      "content": "Tổng Bí thư cũng đề nghị Hà Nội phối hợp chặt chẽ với Bộ Y tế và các cơ quan liên quan; tạo điều kiện thuận lợi theo đúng quy định của pháp luật; đồng thời tăng cường giám sát, bảo đảm dự án được triển khai đúng tiến độ, đúng quy hoạch, đúng mục tiêu, bảo đảm chất lượng và hiệu quả."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit-tong-bi-thu-du-le-khoi-cong-du-an-phuc-hop-y-te-cham-soc-suc-khoe-nguoi-cao-tuoi-1701-1-176863197972235028885.jpeg"
      ],
      "caption": "Tổng Bí thư và các đại biểu nhấn nút khởi công dự án"
    },
    {
      "type": "text",
      "content": "Liên danh chủ đầu tư dự án gồm Bệnh viện Đại học Y Hà Nội (thừa ủy quyền của Trường đại học Y Hà Nội) - Tổng công ty Đầu tư và Phát triển nhà Hà Nội (HANDICO) - Công ty CP Thiết bị và truyền thông NGS. Dự án có tổng mức đầu tư dự kiến 16.093 tỉ đồng. Giai đoạn một dự kiến hoàn thành vào năm 2028, hướng tới hoàn thành toàn bộ vào năm 2030."
    },
    {
      "type": "text",
      "content": "Dự án được định hướng là một tổ hợp đa chức năng, tích hợp khám chữa bệnh chất lượng cao, đào tạo và thực hành y khoa, nghiên cứu khoa học, chuyển giao công nghệ và chăm sóc sức khỏe toàn diện cho người cao tuổi, hình thành một hệ sinh thái y tế - giáo dục - nghiên cứu vận hành đồng bộ."
    },
    {
      "type": "text",
      "content": "Điểm nhấn của dự án là phát triển theo mô hình bệnh viện thông minh, \"bệnh viện xanh,\" ứng dụng công nghệ cao và AI trong chẩn đoán, điều trị, quản trị vận hành bệnh viện và quản lý khu dưỡng cư, góp phần tạo hạt nhân công nghệ cho hệ thống y tế thủ đô trong giai đoạn chuyển đổi số; đồng thời là nơi triển khai các công nghệ y học tiên tiến như ghép tạng, phẫu thuật robot, can thiệp tối thiểu, liệu pháp tế bào gốc, gen trị liệu, xạ trị, công nghệ in 3D và chẩn đoán hình ảnh công nghệ cao."
    },
    {
      "type": "text",
      "content": "Sau khi cụm bệnh viện mới hoàn thành năm 2028 và tiếp nhận bệnh nhân từ cơ sở hiện hữu, dự án tiếp tục xây dựng trung tâm ngoại khoa, trung tâm ung bướu cùng các hạng mục nghiên cứu, ký túc xá, giảng đường và hoàn thiện toàn bộ tổ hợp vào năm 2030."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tong-bi-thu-du-khoi-cong-khu-phuc-hop-y-te-cham-soc-nguoi-cao-tuoi-185260117133737089.htm",
  "id": "185260117133737089"
}