{
  "title": "Giá USD hôm nay 16.1.2026: Ngân hàng giảm giá đô cùng EUR, bảng Anh",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Các ngân hàng giảm giá USD cùng các ngoại tệ khác như EUR, bảng Anh... Trong khi giá USD trên thị trường tự do tiếp tục tăng, cùng chiều với đồng bạc xanh thế giới.",
  "publishDate": "16/01/2026 08:53 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngân hàng Nhà nước giảm tỷ giá trung tâm 4 đồng, xuống còn 25.131 đồng/USD. Các ngân hàng thương mại giảm giá USD 4 đồng, Vietcombank mua vào 26.057 - 26.087 đồng, bán ra 26.387 đồng; ACB mua vào 26.060 - 26.090 đồng, bán ra 26.387 đồng. Vietinbank giảm giá mua vào 13 đồng, còn 26.067 đồng, bán ra giảm 4 đồng, còn 26.387 đồng… Giá đồng bạc xanh trên thị trường tự do tăng thêm 35 đồng, mua vào 26.705 đồng, bán ra 26.835 đồng."
    },
    {
      "type": "text",
      "content": "Các ngoại tệ khác trong ngân hàng cũng giảm. Tại Vietcombank, giá EUR giảm khoảng 100 đồng, mua vào xuống 29.703 - 30.003 đồng, bán ra 31.269 đồng; bảng Anh giảm 190 đồng, mua vào 34.224 - 34.569 đồng, bán ra 35.676 đồng; yen Nhật giảm 0,4 đồng, mua vào 159,78 - 161,39 đồng, bán ra 169,93 đồng…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/10/2/nt-3-17594012906592094293019.jpeg"
      ],
      "caption": "Ngân hàng giảm giá USD"
    },
    {
      "type": "text",
      "content": "Chỉ số USD-Idnex trên thị trường thế giới tăng 0,22 điểm, lên 99,35 điểm. Đồng USD tăng lên mức cao nhất trong 6 tuần sau khi số liệu cho thấy số người Mỹ nộp đơn xin trợ cấp thất nghiệp lần đầu bất ngờ giảm trong tuần trước. Bộ Lao động Mỹ cho biết, số đơn xin trợ cấp thất nghiệp lần đầu đã giảm 9.000 đơn, xuống 198.000 đơn (đã điều chỉnh theo yếu tố mùa vụ) trong tuần kết thúc ngày 10.1. Trước đó, các nhà kinh tế tham gia khảo sát của Reuters dự báo con số này ở mức 215.000 đơn."
    },
    {
      "type": "text",
      "content": "Diễn biến này càng củng cố kỳ vọng rằng Cục Dự trữ liên bang Mỹ (Fed) sẽ giữ nguyên lãi suất trong vài tháng tới. Kỳ vọng về đợt cắt giảm lãi suất tiếp theo đã bị lùi sang tháng 6, trong bối cảnh dữ liệu lao động cải thiện và các nhà hoạch định chính sách của Fed tiếp tục bày tỏ lo ngại về lạm phát vẫn còn dai dẳng. Báo cáo việc làm công bố hôm thứ sáu cho thấy, tỷ lệ thất nghiệp trong tháng 12 đã giảm nhiều hơn dự báo của các nhà kinh tế, xuống còn 4,4%."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-usd-hom-nay-1612026-ngan-hang-giam-gia-do-cung-eur-bang-anh-185260116084012176.htm",
  "id": "185260116084012176"
}