{
  "title": "Cuộc đua ở vòng loại phía bắc hấp dẫn chưa từng có",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Pháo màn khai hội vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần IV 2026 cúp THACO (TNSV THACO cup) đã diễn ra chiều nay (12.1), đánh dấu cuộc đua khắc nghiệt nhất từ trước đến nay giữa các 'anh tài' làng bóng đá sinh viên miền Bắc.",
  "publishDate": "12/01/2026 15:36 GMT+7",
  "author": {
    "name": "Hồng Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/8/img6578-16888121214401842466449.jpg",
    "email": "-  nammoc95@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Khi vòng loại phía bắc không còn 'dễ thở'"
    },
    {
      "type": "text",
      "content": "Lễ khai mạc vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO đã diễn ra chiều nay (12.1) trên sân vận động Trường ĐH Thủy lợi. Đây là năm thứ tư, Trường ĐH Thủy lợi đăng cai vòng loại miền Bắc. Tuy nhiên, khác với những mùa giải trước, cuộc cạnh tranh năm nay khó đoán và khốc liệt hơn nhiều."
    },
    {
      "type": "text",
      "content": "Ở hai mùa giải thứ hai và thứ ba, vòng loại phía bắc chỉ chọn ra 2 đội bóng dự vòng chung kết. Năm 2024, tấm vé thuộc về Trường ĐH Thủy lợi và Trường ĐH Sư phạm TDTT Hà Nội. Năm 2025, đến lượt Trường ĐH VH-TT-DL Thanh Hóa và Trường ĐH Sư phạm TDTT Hà Nội đoạt vé."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-3-17682064221141590811035.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-8-17682064226801145910662.jpg"
      ],
      "caption": "12 đội bóng dự lễ khai mạc vòng loại phía bắc TNSV THACO cup"
    },
    {
      "type": "text",
      "content": "Đến mùa giải năm nay, miền Bắc sẽ có 3 vé, giống mùa đầu tiên. Song, tính chất cạnh tranh căng thẳng hơn bởi 2 lý do. Số đội tham dự nhiều hơn (tăng từ 9 lên 12 đội), đồng thời chất lượng và đầu tư mà các đội dành cho vòng loại cũng lớn hơn trước."
    },
    {
      "type": "text",
      "content": "\"Sân chơi bóng đá sinh viên ngày càng quy củ, chuyên nghiệp, khi các đội không ngừng đầu tư lực lượng và lối chơi. Việc tuyển chọn diễn ra gắt gao hơn, quá trình tập huấn chuẩn bị giải của nhiều trường cũng kỹ càng. Miền Bắc có rất nhiều đội bóng sinh viên hùng mạnh, không riêng gì Trường ĐH Thủy lợi hay Trường ĐH Sư phạm TDTT Hà Nội. Các đội đều rất 'quái', chịu khó đầu tư, nên chúng tôi phải thận trọng tính toán từng trận\", HLV Vũ Văn Trung của đội Trường ĐH Thủy lợi đánh giá."
    },
    {
      "type": "text",
      "content": "Nói về tâm thế thận trọng, đương kim vô địch Trường ĐH VH-TT-DL Thanh Hóa là minh chứng. Đội bóng xứ Thanh đã tập huấn suốt 3 tháng, tập 3 buổi/tuần kết hợp giao hữu, thi đấu để mài sắc lối chơi và định hình lực lượng cho sân chơi TNSV THACO cup 2026."
    },
    {
      "type": "text",
      "content": "Các tân binh như Trường CĐ FPT Polytechnic hay Học viện Ngân hàng cũng hội quân tập luyện trong nhiều tuần qua, với hy vọng gây bất ngờ. ĐH Kinh tế quốc dân, Trường ĐH Hàng hải Việt Nam cũng quyết tâm tạo nên cuộc lật đổ trước đương kim vô địch Trường ĐH VH-TT-DL Thanh Hóa khi tập luyện miệt mài, song song duy trì các giải đấu trong trường để cầu thủ có cơ hội cọ xát."
    },
    {
      "type": "h2",
      "content": "Tạo ra sân chơi văn minh, cao thượng"
    },
    {
      "type": "text",
      "content": "Vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO diễn ra từ hôm nay (12.1) đến hết ngày 20.1. 18 trận đấu ở 3 nhóm đấu A, B, C sẽ chứng kiến cuộc đua nghẹt thở trên từng m2 cỏ. Chỉ 3 trong số 12 đội đá vòng loại phía bắc có vé đi tiếp, tương đương 25%."
    },
    {
      "type": "text",
      "content": "Mùa trước, đương kim á quân Trường ĐH Thủy lợi đã dừng bước ngay tại vòng loại phía bắc, khi thua Trường ĐH VH-TT-DL Thanh Hóa ở loạt play-off trên sân nhà. Mùa này, bất ngờ có thể tái hiện, nếu các đội bóng mạnh không chuẩn bị đủ tốt."
    },
    {
      "type": "text",
      "content": "Vượt trên cả mục tiêu chiến thắng, TNSV THACO cup được chờ đợi sẽ tiếp tục là ngọn cờ tiên phong của bóng đá sinh viên, mang đến sân chơi bổ ích để rèn luyện sức trẻ, tinh thần chiến đấu, tính kỷ luật cũng như phẩm chất cao thượng văn minh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-2-176820642207416218257.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-1-17682064219961128201006.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-5-17682064223392095709548.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-4-1768206422161650750125.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-6-1768206422389292159565.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-7-1768206422532427147753.jpg"
      ],
      "caption": "Các khách mời hào hứng hiện diện tại lễ khai mạc vòng loại phía bắc TNSV THACO cup 2026"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/khai-mac-9-17682064227401468430214.jpg"
      ],
      "caption": "Vòng loại phía bắc diễn ra từ ngày 12-20.1"
    },
    {
      "type": "text",
      "content": "\"Giải đấu thực sự đã trở thành sân chơi bổ ích, góp phần nâng cao thể chất, hun đúc ý chí, và tạo môi trường để các bạn trẻ kết nối, sẻ chia và trưởng thành\" nhà báo Trần Việt Hưng, Phó tổng biên tập Báo Thanh Niên chia sẻ. Ở trận ra quân sáng nay (12.1) trong khuôn khổ nhóm A, Trường ĐH Đại Nam đã hòa 0-0 trước ĐH Phenikaa. Trận khai mạc chiều nay đang diễn ra giữa Trường ĐH Thủy lợi và ĐH Công nghiệp Hà Nội."
    },
    {
      "type": "text",
      "content": "Vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO có 12 đội bóng tham dự, chia thành 3 nhóm đấu A, B, C.Nhóm A: Trường ĐH Thủy lợi (chủ nhà), Trường ĐH Đại Nam, ĐH Phenikaa, ĐH Công nghiệp Hà Nội.Nhóm B: Trường ĐH Sư phạm TDTT Hà Nội, Trường CĐ FPT Polytechnic, Học viện Ngân hàng, Trường ĐH Công nghệ Đông Á.Nhóm C: Trường ĐH VH-TT-DL Thanh Hóa, ĐH Kinh tế quốc dân, Trường ĐH Phương Đông, Trường ĐH Hàng hải Việt Nam.Các đội bóng ở từng nhóm đấu sẽ thi đấu vòng tròn một lượt, mỗi đội đấu 3 trận. 3 đội xếp nhất ở 3 nhóm đấu sẽ giành quyền dự vòng chung kết giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/anh-chup-man-hinh-2026-01-12-luc-112603-sa-17682059931052086474218.png"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuoc-dua-o-vong-loai-phia-bac-hap-dan-chua-tung-co-185260112151248742.htm",
  "id": "185260112151248742"
}