{
  "title": "Tổng giám đốc Đồ hộp Hạ Long sở hữu bao nhiêu cổ phiếu công ty này?",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Tổng giám đốc Công ty CP Đồ hộp Hạ Long vừa bị bắt liên quan đến vụ thịt heo nhiễm bệnh đã có nhiều năm gắn bó với công ty.",
  "publishDate": "11/01/2026 10:11 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ông Trương Sỹ Toàn (57 tuổi, trú tại P.Hà Lầm, tỉnh Quảng Ninh), Tổng giám đốc Công ty CP Đồ hộp Hạ Long (Halong Canfoco, mã chứng khoán CAN), vừa bị Cơ quan CSĐT Công an TP.Hải Phòng bắt khẩn cấp để phục vụ điều tra vụ việc hơn 130 tấn thịt heo nhiễm dịch tả heo châu Phi bị phát hiện tại địa phương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/edit-60247268014014773853243383015499178171002557n-1767837660485577534161-1768100842738178961054.jpeg"
      ],
      "caption": "Tổng giám đốc Công ty CP Đồ hộp Hạ Long vừa bị bắt không sở hữu cổ phiếu nào của công ty"
    },
    {
      "type": "text",
      "content": "Tại doanh nghiệp này, ông Toàn tham gia vào công ty từ năm 2012 và trải qua nhiều chức vụ Trưởng phòng Tổ chức - Hành chính, Trưởng phòng Market và Bán hàng; Phụ trách nhà máy; Giám đốc Công ty TNHH MTV Đồ hộp Hạ Long - Đà Nẵng, Phó tổng giám đốc công ty. Trong giai đoạn 2015 - 2021, ông Toàn cũng là người công bố thông tin của Đồ hộp Hạ Long. Đến tháng 6.2021, ông Trương Sỹ Toàn chính thức được bổ nhiệm làm Tổng giám đốc Công ty CP Đồ hộp Hạ Long, thay thế ông Kek Chin Ann (quốc tịch Malaysia). Một năm sau, ông tiếp tục được tái bổ nhiệm với nhiệm kỳ 4 năm."
    },
    {
      "type": "text",
      "content": "Tổng giám đốc Đồ hộp Hạ Long Trương Sỹ Toàn vừa bị bắt là ai?"
    },
    {
      "type": "text",
      "content": "Theo báo cáo tài chính các năm gần đây, ông Trương Sỹ Toàn có mức thu nhập tiền tỉ mỗi năm cho chức vụ tổng giám đốc công ty. Cụ thể, thu nhập năm 2022 của ông Toàn là 1,76 tỉ đồng, năm 2023 là 1,572 tỉ đồng và giảm nhẹ trong năm 2024 với 1,54 tỉ đồng (trong đó, mức lương gộp của tổng giám đốc theo báo cáo là 120 triệu đồng/tháng). Số liệu bán niên 2025 cho thấy, ông Trương Sỹ Toàn có thu nhập 829 triệu đồng sau 6 tháng đầu năm 2025, giảm 150 triệu đồng so với 6 tháng đầu năm 2024. Dù là người của công ty nhiều năm qua nhưng ông Toàn không sở hữu cổ phiếu nào của Đồ hộp Hạ Long. Bản thân người thân trong gia đình gồm vợ, con, cha mẹ ruột, anh chị em... của ông cũng không sở hữu cổ phiếu nào."
    },
    {
      "type": "text",
      "content": "Cổ phiếu CAN của Công ty CP Đồ hộp Hạ Long hiện được giao dịch trên sàn HNX và đóng cửa phiên cuối tuần ở mức 29.200 đồng, tăng nhẹ 200 đồng sau phiên giảm sàn trước đó. Trong khi đó, tại ngày 30.6.2025, báo cáo của công ty cho thấy cổ đông lớn gồm Tổng công ty Thủy sản Việt Nam (Seaprodex) nắm hơn 27% vốn và một cá nhân là ông Nguyễn Văn Bình nắm giữ 6,73% vốn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tong-giam-doc-do-hop-ha-long-so-huu-bao-nhieu-co-phieu-cong-ty-nay-185260111095306095.htm",
  "id": "185260111095306095"
}