{
  "title": "Chốt hạ 3 suất sớm vào VCK",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Vòng loại giải bóng đá Thanh Niên sinh viên VN lần IV - 2026 cúp THACO (TNSV THACO cup 2026) sớm xác định 3 tấm vé tham dự VCK là đội Trường ĐH Thủy lợi, Trường CĐ FPT Polytechnic và Trường ĐH VH-TT-DL Thanh Hóa.",
  "publishDate": "18/01/2026 00:00 GMT+7",
  "author": {
    "name": "Hoàng Lê",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "VÒNG LOẠI PHÍA BẮC SỚM NGÃ NGŨ"
    },
    {
      "type": "text",
      "content": "Ở nhóm C khu vực phía bắc diễn ra hôm qua 17.1, ĐKVĐ đội Trường ĐH VH-TT-DL Thanh Hóa đánh bại đội Trường ĐH Hàng hải VN với tỷ số 2-0. Hai bàn thắng chia đều ở 2 hiệp giúp đội Trường ĐH VH-TT-DL Thanh Hóa sớm chốt hạ tấm vé đến Nha Trang tham dự VCK. Bởi lẽ ở trận còn lại, đội Trường ĐH Phương Đông bất phân thắng bại 3-3 với đội ĐH Kinh tế quốc dân. Vì thế sau 2 lượt trận, đội bóng xứ Thanh có trong tay 6 điểm trong khi đội xếp nhì là ĐH Kinh tế quốc dân mới có 2 điểm."
    },
    {
      "type": "text",
      "content": "Khá thú vị khi đội Trường ĐH VH-TT-DL Thanh Hóa là nhà vô địch đầu tiên của TNSV tiếp tục giành vé tham dự VCK. Trước đó đội ĐH Huế vô địch mùa 1 nhưng không vượt qua vòng loại mùa 2, đội Trường ĐH Sư phạm TDTT TP.HCM vô địch mùa 2 rồi cũng không thể vào VCK mùa 3."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-17686656695561860064174.jpg"
      ],
      "caption": "Đội ĐKVĐ Trường ĐH VH-TT-DL Thanh Hóa giành suất VCK"
    },
    {
      "type": "h2",
      "content": "NẮM LỢI THẾ"
    },
    {
      "type": "text",
      "content": "Vòng loại khu vực TP.HCM trên sân Tao Đàn, đội Trường ĐH Văn Lang (nhóm 7) và đội Trường ĐH Công nghiệp TP.HCM (nhóm 8) cùng có chiến thắng quan trọng để nắm trong tay lợi thế trong cuộc đua giành vé tham dự vòng play-off. Ở nhóm 7, đội Trường ĐH Văn Lang xuất sắc đánh bại đội Trường ĐH Công nghệ kỹ thuật TP.HCM với tỷ số 3-0. Nhờ giành trọn 3 điểm trước đối thủ khó chơi này, thầy trò HLV Nguyễn Võ Hoàng Phú vươn lên xếp nhất nhóm 7 với 4 điểm. Ở trận còn lại, đội ĐH Kinh tế TP.HCM thắng đội Trường ĐH Quốc tế Hồng Bàng 3-1, có cùng 4 điểm với đội Trường ĐH Văn Lang nhưng xếp nhì vì thua hiệu số, trong khi đội Trường ĐH Công nghệ kỹ thuật TP.HCM xếp hạng ba với 3 điểm. Cuộc đua ở nhóm 7 phải chờ hết lượt cuối mới xác định được ngôi nhất, trong đó đội Trường ĐH Văn Lang ưu thế khi chỉ phải gặp đội bị đánh giá yếu nhất bảng và cũng hết cơ hội đi tiếp là Trường ĐH Quốc tế Hồng Bàng."
    },
    {
      "type": "text",
      "content": "Tại nhóm 8, đội Trường ĐH Công nghiệp TP.HCM thắng đậm đội Trường ĐH Đà Lạt 7-0, qua đó xếp nhất sau 2 trận toàn thắng. Đội Trường ĐH Cảnh sát nhân dân vượt qua đội Trường CĐ Công nghệ quốc tế Lilama 2 với tỷ số 3-0, xếp nhì với 3 điểm, qua đó níu kéo hy vọng."
    },
    {
      "type": "h2",
      "content": "CHỦ NHÀ CÓ BÀN THẮNG VÀNG"
    },
    {
      "type": "text",
      "content": "Đội chủ nhà Trường ĐH Đồng Tháp có chiến thắng đầu tiên ở nhóm 1 vòng loại khu vực Tây Nam bộ khi đánh bại đội Trường ĐH Sư phạm kỹ thuật Vĩnh Long nhờ \"bàn thắng vàng\" của Huỳnh Ngọc Luân ở phút 71. Cùng với 1 điểm giành được ở trận ra quân trước đội Trường ĐH Nam Cần Thơ, chủ nhà Trường ĐH Đồng Tháp có trong tay 4 điểm. Ở trận còn lại, đội Trường ĐH Nam Cần Thơ bất phân thắng bại 1-1 với đội Trường ĐH Tây Đô. Kết quả này giúp đội Trường ĐH Đồng Tháp độc chiếm ngôi đầu nhóm 1, trong khi đội Trường ĐH Nam Cần Thơ và đội Trường ĐH Tây Đô lần lượt xếp hạng nhì và ba khi có cùng 2 điểm. Lượt trận cuối nhóm 1 diễn ra ngày mai (19.1) sẽ chọn ra đội xếp hạng nhất vào play-off tranh suất tham dự VCK. Đối thủ của đội Trường ĐH Đồng Tháp ở lượt trận cuối là đội Trường ĐH Tây Đô."
    },
    {
      "type": "text",
      "content": "Lịch thi đấu ngày 18.1Vòng loại khu vực phía bắc (Sân Trường ĐH Thủy lợi)Nhóm A: ĐH Công nghiệp Hà Nội - ĐH Phenikaa (10 giờ);Trường ĐH Thủy lợi - Trường ĐH Đại Nam (14 giờ).Vòng loại Duyên hải miền Trung (Sân Quân khu 5 - Đà Nẵng): ĐH Duy Tân - Trường ĐH TDTT Đà Nẵng (13 giờ 30);Trường CĐ Phương Đông Đà Nẵng - ĐH Huế (16 giờ).Vòng loại khu vực Tây Nam bộ (Sân Trường ĐH Đồng Tháp): Trường ĐH FPT Cần Thơ - Trường ĐH Trà Vinh (15 giờ); ĐH Cần Thơ - Trường ĐH Cửu Long (17 giờ).Vòng loại khu vực TP.HCM (Sân Tao Đàn):Nhóm 9: Trường CĐ Giao thông vận tải - Trường ĐH Công thương (8 giờ 30).Nhóm 1: Trường ĐH Ngân hàng TP.HCM - Học viện Hàng không VN (14 giờ); Trường ĐH Tôn Đức Thắng - Trường ĐH Ngoại ngữ Tin học TP.HCM (16 giờ)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/logo-chan-trang--mau-1768665163507870185005.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chot-ha-3-suat-som-vao-vck-18526011723032085.htm",
  "id": "18526011723032085"
}