{
  "title": "Paris Hilton nói gì về 'tình trạng bất ổn' gần đây của Britney Spears?",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Paris Hilton mới đây đã chia sẻ về tình hình hiện tại của cô bạn thân Britney Spears, trong bối cảnh người hâm mộ liên tục bày tỏ sự lo lắng trước những hành vi bất ổn của nữ ca sĩ 'Toxic'.",
  "publishDate": "12/01/2026 18:00 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Xuất hiện tại lễ trao giải WWD Style Awards vừa diễn ra ở Santa Monica, California (Mỹ), Paris Hilton đã có cuộc trò chuyện độc quyền với Daily Mail. Tại đây, ngôi sao chương trình The Simple Life đã tiết lộ tình trạng sức khỏe cũng như thông tin liên lạc gần đây giữa mình và Britney Spears."
    },
    {
      "type": "h2",
      "content": "'Britney Spears đang trong trạng thái tốt'"
    },
    {
      "type": "text",
      "content": "\"Cô ấy vẫn ổn. Britney thực sự đang rất tốt\", Paris Hilton mỉm cười trả lời."
    },
    {
      "type": "text",
      "content": "Tại sự kiện, Paris Hilton diện trang phục họa tiết da báo kết hợp cùng áo đen xuyên thấu, mái tóc vàng đặc trưng được buộc cao gọn gàng, hoàn thiện tổng thể với đôi khuyên tai kim cương lấp lánh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-2-1768206613716211721424.jpeg"
      ],
      "caption": "Paris Hilton tại sự kiện diễn ra vào tối 9.1"
    },
    {
      "type": "text",
      "content": "Trong nhiều năm qua, Paris Hilton luôn dành những lời khen ngợi và sự ủng hộ cho Britney Spears, ngay cả khi gia đình ruột thịt \"quay lưng\" với nữ ca sĩ. Paris Hilton không ít lần ca ngợi sức mạnh tinh thần của Britney Spears, đồng thời chia sẻ về những buổi gặp gỡ, ăn trưa và ăn tối cùng nhau tại Malibu (Mỹ)."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, những hành vi gần đây của Britney Spears đã khiến người hâm mộ không khỏi lo ngại. Trên mạng xã hội, nhiều khán giả bày tỏ sự bất an trước loạt video ghi lại cảnh chủ nhân bản hit Baby one more time nhảy múa với dao, hình ảnh xuề xòa trong căn nhà bừa bộn, thậm chí khán giả còn nhìn thấy phân chó rơi vương vãi trên sàn, cùng những dòng trạng thái khó hiểu liên quan đến các con trai, cũng như các lần xuất hiện nơi công cộng với diện mạo thiếu chỉn chu và cách lái xe bất thường."
    },
    {
      "type": "text",
      "content": "Vào tháng 10.2025, Britney Spears bị bắt gặp lái xe lấn sang làn đường ngược chiều vô cùng nguy hiểm sau khi dùng bữa tối tại một nhà hàng. Những hình ảnh và đoạn video ghi lại sự việc đã khiến công chúng không khỏi bàng hoàng."
    },
    {
      "type": "text",
      "content": "Bất chấp sự can ngăn từ những người xung quanh, bao gồm bạn đi cùng và nhân viên nhà hàng, Britney Spears vẫn ngồi vào ghế lái chiếc BMW màu đen của mình."
    },
    {
      "type": "text",
      "content": "Tại nhà hàng, nhân chứng cho biết trang phục của nữ ca sĩ tuột khỏi vai khi cô vô tình làm đổ ly và đánh rơi đồ đạc trên sàn. Sau khi gọi một phần quesadilla trong khung giờ ưu đãi, Britney Spears, khi đó đi dép lê, bất ngờ nâng ly chúc mừng cả nhà hàng trong trạng thái kỳ lạ. Cô dường như gặp khó khăn khi di chuyển và phải nhờ một người bạn nữ nắm tay, dìu ra ngoài."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-3-1768206655431490499757.jpg"
      ],
      "caption": "Người hâm mộ lo lắng khi Britney Spears liên tục có những hành vi bất thường như đăng ảnh khỏa thân, nhảy múa với dao hay xuất hiện với vẻ ngoài tiều tụy, luộm thuộm"
    },
    {
      "type": "text",
      "content": "Không lâu sau sự việc gây lo ngại này, nữ ca sĩ tiếp tục bị ghi hình khi rời khỏi một quán bar tại Los Angeles (Mỹ) với vẻ ngoài rối bời xộc xệch, trên tay cầm ly sâm panh."
    },
    {
      "type": "text",
      "content": "Tháng tiếp theo, Britney Spears đăng tải một dòng trạng thái khó hiểu, trong đó đề cập đến việc nỗi buồn và bóng tối có thể giúp con người thấu hiểu cảm giác mất mát, tổn thương và đau đớn. Cô viết rằng đôi khi, thông qua khổ đau, xấu xí và hy sinh, những điều hiếm hoi và đẹp đẽ có thể được tạo ra và lan tỏa, giúp người khác hiểu rằng họ không hề đơn độc."
    },
    {
      "type": "text",
      "content": "Ở chiều ngược lại, Britney Spears cũng nhiều lần bày tỏ sự yêu mến dành cho Paris Hilton, gọi cô là \"một người mẹ tuyệt vời\"."
    },
    {
      "type": "text",
      "content": "Vào tháng 12.2025, Britney Spears đã dành thời gian bên Paris Hilton và hai con nhỏ của nữ thừa kế, theo một bài đăng trên Instagram sau đó đã bị xóa. Con trai của Paris Hilton, bé Phoenix sẽ tròn 3 tuổi vào ngày 16.1 tới, trong khi con gái London hiện 2 tuổi."
    },
    {
      "type": "text",
      "content": "Trong phần chú thích, Britney Spears không giấu được sự xúc động khi viết rằng Paris Hilton là một người mẹ tuyệt vời và cho biết cô rất hạnh phúc khi được gắn bó, chơi đùa cùng các con của bạn thân. Nữ ca sĩ còn chia sẻ mối liên kết đặc biệt giữa mình và bé Phoenix, đồng thời dành nhiều lời khen ngợi cho vẻ đẹp và sự bao dung của Paris Hilton."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-4-1768206693661383451365.jpg"
      ],
      "caption": "\"Nữ hoàng tiệc tùng\" và Britney Spears là bạn bè từ đầu những năm 2000 và tình bạn của họ đã bền chặt qua nhiều thập kỷ"
    },
    {
      "type": "text",
      "content": "Britney Spears cũng tiết lộ rằng cả hai đã tái ngộ khi Paris Hilton đến giúp cô tổ chức sinh nhật. Trong bài đăng, giọng ca Criminal gửi lời cảm ơn đến người bạn thân và bày tỏ tình cảm gắn bó sâu sắc."
    },
    {
      "type": "text",
      "content": "Sau đó, Paris Hilton đã chia sẻ lại bài đăng này trên Instagram cá nhân, kèm theo dòng nhắn gửi đầy yêu thương: \"Chúng tôi luôn yêu bạn, người chị em của tôi\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/paris-hilton-noi-gi-ve-tinh-trang-bat-on-gan-day-cua-britney-spears-185260112153343264.htm",
  "id": "185260112153343264"
}