{
  "title": "HOSE có quyền Chủ tịch và Tổng giám đốc mới từ đầu năm 2026",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Ngày 29.12, Sở Giao dịch chứng khoán Việt Nam công bố các quyết định nhân sự của Sở Giao dịch chứng khoán TP.HCM (HOSE).",
  "publishDate": "29/12/2025 18:50 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo đó, Sở Giao dịch chứng khoán Việt Nam đã công bố các quyết định về việc tiếp nhận, điều động, bổ nhiệm quyền Chủ tịch HOSE đối với ông Trịnh Sơn Hồng - Phó trưởng ban Ban Giám sát thị trường chứng khoán, Ủy ban Chứng khoán Nhà nước. Đồng thời bổ nhiệm Tổng giám đốc HOSE đối với bà Nguyễn Thị Việt Hà - quyền Chủ tịch HOSE Sở Giao dịch chứng khoán TP.Hồ Chí Minh; điều động, bổ nhiệm Trưởng ban Kiểm soát HOSE đối với bà Trần Anh Đào - Phó tổng giám đốc phụ trách Ban điều hành HOSE; bổ nhiệm Kiểm soát viên HOSE đối với ông Đậu Khắc Trình - Trưởng ban Kiểm soát, HOSE. Các quyết định có hiệu lực kể từ ngày 1.1.2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/hose-1767008811302305571356.jpg"
      ],
      "caption": "Bổ nhiệm quyền Chủ tịch và Tổng giám đốc HOSE mới từ ngày 1.1.2026"
    },
    {
      "type": "text",
      "content": "Phát biểu tại hội nghị, thay mặt lãnh đạo Ủy ban Chứng khoán Nhà nước, Chủ tịch Ủy ban Chứng khoán Nhà nước Vũ Thị Chân Phương đã chúc mừng các lãnh đạo đơn vị nhận nhiệm vụ ở vị trí công tác mới. Với kiến thức chuyên môn được đào tạo bài bản, năng lực và kinh nghiệm công tác, Chủ tịch Ủy ban Chứng khoán Nhà nước bày tỏ sự tin tưởng các đồng chí trên cương vị mới sẽ kế thừa truyền thống tốt đẹp của đơn vị, phát huy thế mạnh, cùng đoàn kết, hỗ trợ lẫn nhau đưa HOSE tiếp tục phát triển, góp phần tích cực vào sự phát triển ổn định, an toàn, hiệu quả, hiện đại và bền vững của thị trường chứng khoán Việt Nam."
    },
    {
      "type": "text",
      "content": "Thay mặt các đồng chí lãnh đạo được giao nhiệm vụ mới, ông Trịnh Sơn Hồng - Quyền Chủ tịch HOSE bày tỏ sự cảm ơn sâu sắc tới lãnh đạo Bộ Tài chính, lãnh đạo Ủy ban Chứng khoán Nhà nước, lãnh đạo Sở Giao dịch chứng khoán Việt Nam đã tin tưởng giao nhiệm vụ mới, đồng thời cam kết sẽ tiếp tục đoàn kết, quyết tâm, phấn đấu xây dựng tập thể vững mạnh, hoàn thành tốt các nhiệm vụ được giao."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hose-co-quyen-chu-tich-va-tong-giam-doc-moi-tu-dau-nam-2026-185251229184922593.htm",
  "id": "185251229184922593"
}