{
  "title": "HLV Thawatchai: ‘Dù chỉ còn 1% cơ hội, vào tứ kết, U.23 Thái Lan cũng quyết thắng Trung Quốc’",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "HLV Thawatchai đã dành nhiều lời khen cho các cầu thủ U.23 Thái Lan sau trận gặp U.23 Iraq. Đồng thời, ông cũng có những tuyên bố đầy đanh thép khi được hỏi về trận gặp U.23 Trung Quốc.",
  "publishDate": "12/01/2026 02:23 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trước đối thủ được đánh giá cao hơn, U.23 Thái Lan có hiệp 1 khá vất vả. Đội tuyển trẻ xứ chùa vàng không thể tạo ra nhiều đợt tấn công, thậm chí còn bị thủng lưới ở phút 27 sau pha sút phạt đền chính xác của Amoori Faisal. Sang hiệp 2, U.23 Thái Lan chơi tốt hơn, kiểm soát hoàn toàn tuyến giữa. Dù vậy, phải đợi đến phút 86, Chinngoen Phutonyong mới giúp U.23 Thái Lan gỡ hòa."
    },
    {
      "type": "text",
      "content": "Chia sẻ sau trận đấu, HLV Thawatchai dành nhiều lời khen cho tinh thần và sự tiến bộ của các cầu thủ U.23 Thái Lan: “Tôi phải ghi nhận màn trình diễn của toàn đội là rất tốt. Các cầu thủ U.23 Thái Lan đã thi đấu rất nỗ lực và thể hiện tinh thần chiến đấu đáng khen. Tuy nhiên, chúng tôi vẫn mắc sai lầm, đặc biệt là ở tình huống dẫn đến phạt đền, và điều đó cần phải được khắc phục”."
    },
    {
      "type": "text",
      "content": "“Một điểm hôm nay giúp chúng tôi vẫn còn hy vọng cho trận đấu cuối cùng. Toàn đội đã sẵn sàng chiến đấu và không ai muốn bỏ cuộc”, nhà cầm quân 51 tuổi bày tỏ."
    },
    {
      "type": "text",
      "content": "Theo HLV Thawatchai, trận đấu giữa U.23 Thái Lan và U.23 Iraq diễn ra đầy cởi mở, đặc biệt là những phút cuối trận. Ông Thawatchai đánh giá: “Chúng tôi có những cơ hội để ghi thêm bàn thắng nhưng không tận dụng được. Thủ môn U.23 Iraq đã chơi xuất sắc với nhiều pha cứu thua quan trọng. Ở chiều ngược lại, U.23 Iraq cũng tạo ra không ít tình huống nguy hiểm và họ xứng đáng được tôn trọng”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/2dcf1c23-dba4-44e7-b91f-9c929af39140png-17681523223701528219073.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/7f2205ae-c642-449f-9963-20f0b22703c0png-17681523223142147341958.jpg"
      ],
      "caption": "HLV Thawatchai tin rằng U.23 Thái Lan sẽ có thể lách qua khe cửa hẹp để đi tiếp"
    },
    {
      "type": "h2",
      "content": "U.23 Thái Lan quyết thắng"
    },
    {
      "type": "text",
      "content": "Sau hai lượt trận, U.23 Thái Lan mới có 1 điểm, rơi vào thế bất lợi trong cuộc đua giành vé tứ kết tại bảng D. Để nuôi hy vọng đi tiếp, đội bóng trẻ xứ chùa vàng buộc phải đánh bại U.23 Trung Quốc ở lượt trận cuối, đồng thời chờ đợi kết quả thuận lợi từ trận đấu còn lại giữa U.23 Úc và U.23 Iraq."
    },
    {
      "type": "text",
      "content": "Khi được hỏi về cuộc đối đầu mang tính “sinh tử” với U.23 Trung Quốc, HLV Thawatchai đưa ra tuyên bố đầy cứng rắn: “Chúng tôi từng đối đầu với U.23 Trung Quốc trong các đợt FIFA Days và hiểu rõ họ là đội bóng có nhiều cầu thủ cao to, mạnh mẽ. Nhưng trong bóng đá không thể nói trước được điều gì. Dù U.23 Thái Lan chỉ có 1% cơ hội đi tiếp, chúng tôi cũng sẽ cố gắng hết sức để giành chiến thắng trước U.23 Trung Quốc”."
    },
    {
      "type": "text",
      "content": "Khép lại phần chia sẻ, HLV HLV Thawatchai cho rằng điểm mạnh lớn nhất của U.23 Thái Lan thời điểm hiện tại không nằm ở thể hình hay sức mạnh, mà là sự đoàn kết và tinh thần đồng đội. Ông HLV Thawatchai nhấn mạnh: “Chúng tôi có khá nhiều cầu thủ trẻ trong giải đấu này, nhưng họ đã chơi tốt hơn mong đợi. Ngay cả khi gặp bất lợi, toàn đội chắc chắn vẫn sẽ chiến đấu đến phút cuối và không bỏ cuộc”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hlv-thawatchai-du-chi-con-1-co-hoi-vao-tu-ket-u23-thai-lan-cung-quyet-thang-trung-quoc-185260112003254434.htm",
  "id": "185260112003254434"
}