{
  "title": "Gần 50 binh sĩ Venezuela thiệt mạng khi Mỹ đột kích; Ecuador tung 10.000 quân chống ma túy",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Bộ Quốc phòng Venezuela ngày 16.1 thông báo gần 50 binh sĩ Venezuela thiệt mạng trong chiến dịch quân sự của Mỹ bắt giữ Tổng thống Nicolas Maduro hôm 3.1.",
  "publishDate": "17/01/2026 11:09 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ Quốc phòng Venezuela cho hay 47 binh sĩ, trong đó có 9 nữ, đã thiệt mạng trong cuộc tấn công của Mỹ hôm 3.1, theo AFP. Đây là dữ liệu cập nhật so với con số 23 người thiệt mạng ban đầu."
    },
    {
      "type": "text",
      "content": "Tổng số người chết trong vụ tấn công đó là 83, theo Bộ trưởng Quốc phòng Venezuela Vladimir Padrino Lopez. Trước đó, phía Mỹ khẳng định lực lượng Mỹ không tổn thất một binh sĩ nào trong cuộc tấn công."
    },
    {
      "type": "text",
      "content": "Giám đốc CIA đến Venezuela gặp Tổng thống lâm thời để cải thiện quan hệ"
    },
    {
      "type": "text",
      "content": "Ngoài ra, có 112 người bị thương trong cuộc tấn công nói trên, trong đó phía Mỹ mở màn bằng các cuộc không kích vào những mục tiêu quân sự và lên đến đỉnh điểm khi lực lượng đặc nhiệm Mỹ bắt giữ ông Maduro và vợ ông là bà Cilia Flores tại một khu nhà ở thủ đô Caracas của Venezuela."
    },
    {
      "type": "text",
      "content": "\"Những nam và nữ quân nhân của Lực lượng Vũ trang quốc gia Bolivar đã làm gì khi đối mặt với cuộc tấn công quân sự? Họ đã hy sinh mạng sống, họ đã làm rạng danh lịch sử và Tổ quốc\", ông Padrino phát biểu tại buổi lễ tưởng niệm những binh sĩ đã hy sinh được tổ chức hôm 16.1."
    },
    {
      "type": "text",
      "content": "Bộ trưởng Nội vụ Venezuela Diosdado Cabello thông báo các chuyên gia đang sử dụng ADN để xác định danh tính các nạn nhân. Thông tin chi tiết về thương vong dân thường vẫn chưa được cung cấp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/binh-si-venezuela-17686191388671240504646.jpg"
      ],
      "caption": "Một thành viên thuộc Lực lượng Vệ binh Quốc gia đứng gác tại lối vào Fuerte Tiuna, khu phức hợp quân sự lớn nhất của Venezuela, ở thủ đô Caracas vào ngày 3.1, sau khi Tổng thống Venezuela Nicolas Maduro bị lực lượng Mỹ bắt."
    },
    {
      "type": "text",
      "content": "Trong khi đó, quân đội Ecuador ngày 16.1 đã triển khai 10.000 binh sĩ tại 3 tỉnh ven biển để chống lại các băng nhóm buôn bán ma túy đang bị quy trách nhiệm cho tình trạng bạo lực gia tăng ở quốc gia từng yên bình này, theo AFP."
    },
    {
      "type": "text",
      "content": "Tướng không quân Ecuador Mario Bedoya nói với các phóng viên rằng hàng trăm binh sĩ thuộc lực lượng đặc nhiệm đã được triển khai hôm 16.1 để \"tăng cường các hoạt động an ninh\" tại các tỉnh Guayas, Manabi và Los Rios. Máy bay chở quân cũng được điều đến Manta, cảng cá chính của Ecuador."
    },
    {
      "type": "text",
      "content": "Chính phủ Ecuador đã tuyên bố sẽ áp dụng biện pháp cứng rắn khi số vụ giết người và các tội phạm bạo lực khác ở nước này đã tăng lên mức cao kỷ lục, theo AFP. Số vụ giết người và đụng độ ở các khu dân cư và không gian công cộng của Ecuador đã trở nên phổ biến, và đất nước này đã kết thúc năm 2025 với tỷ lệ 52 vụ giết người trên 100.000 cư dân, theo Tổ chức Quan sát Tội phạm có tổ chức tại Geneva (Thụy Sĩ)."
    },
    {
      "type": "text",
      "content": "\"Nhà tù hoặc địa ngục dành cho bất cứ ai gây nguy hiểm cho an ninh\", Bộ Quốc phòng Ecuador tuyên bố hôm 16.1. Bộ trưởng Quốc phòng Ecuador Gian Carlo Loffredo đã chỉ thị cho bộ chỉ huy quân sự cấp cao hoạt động vô thời hạn từ thành phố cảng Guayaquil, nơi quân đội đang kiểm tra các cảng biển chiến lược về hoạt động buôn bán ma túy."
    },
    {
      "type": "text",
      "content": "Ecuador nằm giữa hai nước xuất khẩu cocaine hàng đầu thế giới là Colombia và Peru, và đã chứng kiến sự gia tăng bạo lực từ những băng nhóm có liên hệ với những băng nhóm ma túy ở Mexico và Colombia, theo AFP."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gan-50-binh-si-venezuela-thiet-mang-khi-my-dot-kich-ecuador-tung-10000-quan-chong-ma-tuy-185260117102945443.htm",
  "id": "185260117102945443"
}