{
  "title": "Tỉnh Khánh Hòa chúc Tết Nguyên đán Ất Tỵ đến quân và dân huyện đảo Trường Sa",
  "categories": [
    "Đời sống",
    "Tết yêu thương"
  ],
  "sapo": "Tối 23.1, tại Quảng trường 2.4, TP.Nha Trang, đã diễn ra chương trình nghệ thuật chào mừng kỷ niệm 95 năm ngày thành lập Đảng Cộng sản Việt Nam, 95 năm ngày thành lập Đảng bộ tỉnh Khánh Hòa và chúc Tết Nguyên đán Ất Tỵ - 2025 đến cán bộ, chiến sĩ, nhân dân huyện đảo Trường Sa qua hình thức trực tuyến với điểm cầu thị trấn Trường Sa.",
  "publishDate": "24/01/2025 09:45 GMT+7",
  "author": {
    "name": "Bá Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/pham-ba-duy_GZOU.jpg",
    "email": "-  phambaduy@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/1/23/z6258014723633df6f8af0a5462473ff449d12e8114c35-1737646814974978566412.jpg"
      ],
      "caption": "Ông Nguyễn Khắc Toàn – Phó Bí thư Thường trực Tỉnh ủy Khánh Hòa, Chủ tịch HĐND tỉnh Khánh Hòa"
    },
    {
      "type": "text",
      "content": "Cùng với các tiết mục nghệ thuật đặc sắc đón chào Tết Nguyên đán Ất Tỵ, tại chương trình cũng diễn nhiều hoạt động nhân văn, ý nghĩa. Tại sân khấu Quảng trường 2.4, Tỉnh ủy Khánh Hòa đã trao tặng Huy hiệu 65 năm tuổi Đảng, 60 tuổi Đảng và 55 tuổi Đảng cho 9 đồng chí đảng viên đang sinh sống tại thành phố Nha Trang."
    },
    {
      "type": "text",
      "content": "Lãnh đạo tỉnh tặng quà cho Mẹ Việt Nam anh hùng, Anh hùng Lực lượng vũ trang nhân dân của tỉnh. Tặng quà tết cho thân nhân cán bộ, chiến sĩ công tác tại huyện Trường Sa có hoàn cảnh khó khăn đang sinh sống và làm việc trên địa bàn tỉnh."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Tấn Tuân – Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Khánh Hòa, gửi gắm: \"Năm 2024 đã qua với nhiều nỗ lực và thành quả đáng tự hào của quân và dân huyện đảo. Đặc biệt, với sự đóng góp không nhỏ của quân và dân huyện đảo Trường Sa thân yêu, kinh tế - xã hội của Khánh Hòa tiếp tục phát triển với tốc độ cao. Bước sang năm mới 2025, tôi mong rằng toàn thể cán bộ, chiến sĩ và nhân dân huyện Trường Sa tiếp tục phát huy truyền thống anh hùng, chung sức, đồng lòng, ra sức thi đua, quyết tâm vượt qua mọi khó khăn, thử thách, hoàn thành xuất sắc nhiệm vụ được giao, xây dựng và phát triển huyện đảo Trường Sa ngày càng vững mạnh, giàu đẹp, xứng đáng với vị thế tiền tiêu thiêng liêng của Tổ quốc\"."
    },
    {
      "type": "text",
      "content": "Lãnh đạo tỉnh Khánh Hòa đã ân cần thăm hỏi tình hình đời sống của quân, dân trên đảo và công tác chuẩn bị đón Tết cổ truyền Ất Tỵ năm 2025 trên đảo Trường Sa, công tác trực sẵn sàng chiến đấu trên đảo, đồng thời chúc Tết và khẳng định \"Trường Sa vì cả nước, cả nước vì Trường Sa\", Khánh Hòa và cả nước luôn hướng về Trường Sa thân yêu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/1/23/z6257935035755577681651e14a05a8a29f1800f3a41ae-17376457569911508195397.jpg"
      ],
      "caption": "Ông Nguyễn Tấn Tuân – Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Khánh Hòa chúc Tết cán bộ, chiến sĩ và nhân dân huyện đảo Trường Sa qua hình thức trực tuyến"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/1/23/z6257935030676a8a61c3cdb0946e0db96b98c0d2209b5-17376459159259938839.jpg"
      ],
      "caption": "Thân nhân cán bộ, chiến sĩ công tác tại huyện Trường Sa cùng đông đảo người dân Khánh Hòa đến xem chương trình"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/1/23/z62579350309352a58fc92150c9474d540c1632f1bf217-17376460482591724650674.jpg"
      ],
      "caption": "Cán bộ, chiến sĩ, nhân dân huyện đảo Trường Sa tham gia trực tuyến"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/1/23/z6257935042474ba58e1323c9cbea9424e16543bf6f3e9-17376463074731185160601.jpg"
      ],
      "caption": "Lãnh đạo Tỉnh tặng quà tết cho thân nhân cán bộ, chiến sĩ công tác tại huyện Trường Sa có hoàn cảnh khó khăn đang sinh sống và làm việc trên địa bàn"
    },
    {
      "type": "text",
      "content": "Cũng trong chương trình, đại diện Quỹ hỗ trợ phát triển nghề cá Khánh Hòa đã tiếp nhận nguồn vốn hỗ trợ của các tổ chức, doanh nghiệp, cá nhân ủng hộ quỹ, với tổng số tiền 21 tỉ đồng. Tính đến nay, sau hơn một năm ra mắt, Quỹ hỗ trợ phát triển nghề cá Khánh Hòa đã tiếp nhận hơn 31,3 tỉ đồng từ nguồn ngân sách nhà nước và nguồn xã hội hóa."
    },
    {
      "type": "text",
      "content": "Đây là quỹ được Chính phủ thành lập và giao cho UBND tỉnh Khánh Hòa trực tiếp quản lý, nhằm huy động nguồn lực bổ sung phục vụ phát triển nghề cá, đầu tư cho các hạng mục, công trình hạ tầng cảng cá, cơ sở chế biến, dịch vụ hậu cần nghề cá và các công trình thiết yếu khác về phòng, chống thiên tai, phục vụ dân sinh tại huyện đảo Trường Sa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/1/23/z625793505346764028120924943fd3accbdd38033acd4-173764646101894803323.jpg"
      ],
      "caption": "Đại diện Quỹ hỗ trợ phát triển nghề cá Khánh Hòa đã tiếp nhận nguồn vốn hỗ trợ của các tổ chức, doanh nghiệp, cá nhân ủng hộ quỹ, với tổng số tiền 21 tỷ đồng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/1/23/z625793504919851ab9de2de0c9ef2396faab379055d8a-1737646621776812873285.jpg"
      ],
      "caption": "Sau hơn một năm ra mắt, Quỹ hỗ trợ phát triển nghề cá Khánh Hòa đã tiếp nhận hơn 31,3 tỉ đồng từ nguồn ngân sách nhà nước và nguồn xã hội hóa"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tinh-khanh-hoa-chuc-tet-nguyen-dan-at-ty-den-quan-va-dan-huyen-dao-truong-sa-185250123215232494.htm",
  "id": "185250123215232494"
}