{
  "title": "Sinh tố 3 thành phần, cách ăn ngon mà an toàn cho tín đồ muốn giảm cân",
  "categories": [
    "Giữ dáng"
  ],
  "sapo": "Những ly sinh tố trái cây và rau xanh chứa nhiều chất xơ, protein luôn là ý tưởng hoàn hảo cho các bữa sáng của những tín đồ muốn giảm cân giúp bữa ăn thêm nhẹ nhàng, ngon miệng, no bụng.",
  "publishDate": "13/07/2024 12:00 GMT+7",
  "author": {
    "name": "Thu Nguyệt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "trangdtbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sức khỏe có thể khác nhau ở mỗi người, nhưng trái cây, rau và protein là những thành phần chính của nhiều chế độ ăn uống lành mạnh. Các chuyên gia khuyên bạn nên kết hợp ba thành phần vào mỗi ly sinh tố để chế độ ăn uống luôn là lựa chọn an toàn cho cân nặng, phục vụ mục tiêu giảm cân cho các tín đồ tốt nhất."
    },
    {
      "type": "text",
      "content": "1. Sinh tố dưa lưới"
    },
    {
      "type": "text",
      "content": "Ly sinh tố tươi mát này được làm từ dưa lưới, chuối thái lát, sữa chua Hy Lạp giúp bổ sung nước tối đa, làm nhẹ bụng, dễ thưởng thức. Để đổi vị, kích thích thị giác có thể thêm vào chút nước ép dứa (hoặc trà xanh ướp lạnh - nếu cần tăng cường caffeine) để gia tăng hiệu quả giảm cân. Hay thêm lá bạc hà, húng quế để có hương vị mới lạ. Hoặc sử dụng các loại nước ép khác để tạo hương vị nhiệt đới như nước ổi, chanh dây, xoài, cam... hoặc sử dụng kem dừa, sữa chua dừa thay cho sữa chua Hy Lạp trong công thức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/7/12/7-best-smoothies-weight-loss-cantaloupe-smoothie-simply-recipes-667c48ce5e646-1720788021114492544523.png"
      ],
      "caption": "Nhiều người gặp khó khăn khi ăn vào buổi sáng, hoặc vì họ cảm thấy chưa sẵn sàng hoặc họ không có thời gian. Sinh tố dưa lưới hỗ trợ điều này nhờ tính chất bổ dưỡng và thành phần nhiều nước khiến nhiều người thấy dễ tiêu hóa hơn ở đầu ngày"
    },
    {
      "type": "text",
      "content": "2. Sinh tố chuối dừa xoài"
    },
    {
      "type": "text",
      "content": "Mang đậm phong cách, hương vị Thái Lan, loại sinh tố này khiến bạn có cảm giác như được thức dậy trên bãi biển. Chỉ với ba thành phần có ít chất béo, sinh tố chuối, dừa, xoài sẽ giúp bạn bước vào một ngày mới thật lành mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/7/12/edit-18-1503-banana-coconut-mango-smoothie-003-6447e11a8c4bf-1720788237231518713643.jpeg"
      ],
      "caption": "Trộn xoài (thái hạt lựu), chuối (thái nhỏ) và nước cốt dừa với một cốc nước đá (hoặc đá viên), đưa vào máy xay sinh tố. Xay cho đến khi mịn là có thể ăn"
    },
    {
      "type": "text",
      "content": "3. Sinh tố xanh"
    },
    {
      "type": "text",
      "content": "Đây là loại sinh tố vô cùng linh hoạt, dễ làm và là cách hiệu quả để bổ sung protein, chất xơ, vitamin và các chất dinh dưỡng khác mà cơ thể bạn cần vào buổi sáng, đôi khi chúng còn hữu ích nhiều hơn các loại thực phẩm ăn sáng ngon miệng khác."
    },
    {
      "type": "text",
      "content": "Với các thành phần như quả mâm xôi, hạt lanh và bột protein cây gai dầu, công thức này chứa tới 22 gam chất xơ trong một thức uống ngon. Vì chất xơ giúp bạn cảm thấy no, nên sinh tố này có thể kiềm chế cơn thèm ăn, giúp bạn không bị quá đói giữa các bữa ăn và giúp bạn kiểm soát lượng calo nạp vào, đây là chìa khóa để giảm cân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/7/12/eat-this-not-that-raspberry-avocado-smoothie-1720790058337730736486.jpg"
      ],
      "caption": "Quả mâm xôi, chuối đông lạnh, súp lơ (hoặc quả bơ), hạt lanh (có thể thêm bột protein cây gai dầu), đem xay với sữa đậu nành (hoặc bất kỳ chất lỏng nào bạn thích), cho đến khi mịn là có thể thưởng thức. Bạn có thể thêm vị ngọt bằng quả chà là bỏ hạt. Đây là công thức nước ép xanh số 1 của chuyên gia dinh dưỡng giúp giảm cân nhanh"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/sinh-to-3-thanh-phan-cach-an-ngon-ma-an-toan-cho-tin-do-muon-giam-can-185240712201754111.htm",
  "id": "185240712201754111"
}