{
  "title": "Vào tiệm vàng vờ mua trang sức rồi cướp giật nhẫn, lắc vàng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Giả vờ vào mua trang sức tại một tiệm vàng ở chợ Hòa Cầm (P.Cẩm Lệ, TP.Đà Nẵng), một nam thanh niên cướp giật nhẫn và lắc tay vàng trị giá gần 30 triệu đồng rồi nhanh chóng tẩu thoát.",
  "publishDate": "10/01/2026 21:14 GMT+7",
  "author": {
    "name": "Huy Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranhuydat1510@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Cơ quan Cảnh sát điều tra Công an TP.Đà Nẵng cho biết đã khởi tố vụ án, khởi tố bị can và thi hành lệnh bắt bị can để tạm giam đối với Nguyễn Văn Vinh (26 tuổi, ở thôn Lý Trường, xã Thăng Phú, TP.Đà Nẵng) để điều tra về hành vi \"cướp giật tài sản\"."
    },
    {
      "type": "text",
      "content": "Theo điều tra, khoảng 13 giờ 25 phút ngày 8.1, Vinh giả vờ vào mua trang sức tại cửa hàng vàng Việt Tín (chợ Hòa Cầm, đường Nguyễn Nhàn, P.Cẩm Lệ)."
    },
    {
      "type": "text",
      "content": "Lợi dụng lúc chủ cửa hàng sơ hở, Vinh bất ngờ cướp giật 1 nhẫn tròn trọng lượng 1,65 chỉ và 1 lắc tay trọng lượng 1,41 chỉ, tổng trị giá khoảng 29,7 triệu đồng, rồi nhanh chóng bỏ chạy."
    },
    {
      "type": "text",
      "content": "Nhận được tin báo, Phòng Cảnh sát hình sự Công an TP.Đà Nẵng đã phối hợp Công an P.Cẩm Lệ tổ chức khám nghiệm hiện trường, triển khai các biện pháp nghiệp vụ truy xét nghi phạm. Sau chưa đầy 24 giờ, lực lượng công an xác định Nguyễn Văn Vinh là nghi phạm gây án và triệu tập về trụ sở làm việc."
    },
    {
      "type": "text",
      "content": "Tại cơ quan công an, Vinh khai nhận do không có tiền tiêu xài nên nảy sinh ý định cướp giật tài sản. Để tránh bị phát hiện, Vinh sử dụng xe máy do vợ đứng tên, tháo biển số thật và gắn biển số giả 43B1 - 018.94."
    },
    {
      "type": "text",
      "content": "Sau khi gây án, Vinh thay đổi trang phục, tháo biển số giả rồi mang toàn bộ số vàng bán tại một tiệm vàng ở xã Thăng Bình (TP.Đà Nẵng) với giá 25 triệu đồng."
    },
    {
      "type": "text",
      "content": "Tang vật thu giữ gồm xe máy, biển số xe giả, hóa đơn mua bán vàng và số tiền 25 triệu đồng."
    },
    {
      "type": "text",
      "content": "Hiện Phòng Cảnh sát hình sự Công an TP.Đà Nẵng đang tiếp tục điều tra mở rộng vụ án cướp giật tài sản, củng cố hồ sơ để xử lý nghiêm theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vao-tiem-vang-vo-mua-trang-suc-roi-cuop-giat-nhan-lac-vang-185260110203742353.htm",
  "id": "185260110203742353"
}