{
  "title": "10 ô tô bán ít nhất Việt Nam năm 2025: Xe Nhật chiếm đa số",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Sức mua ô tô năm 2025 có sự hồi phục nhưng doanh số bán của nhiều mẫu xe chỉ đạt vài chục đến vài trăm xe, trong số 10 ô tô bán ít nhất Việt Nam năm 2025, hầu hết là các mẫu xe Nhật Bản, nhập khẩu phân phối tại Việt Nam.",
  "publishDate": "15/01/2026 10:01 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trải qua nhiều khó khăn, biến động thị trường ô tô Việt Nam vừa khép lại năm 2024 với hơn 600.000 xe bán ra, qua đó tiếp tục duy trì nhịp tăng trưởng. Sức mua hồi phục tuy nhiên nhiều mẫu mã vẫn không thể cải thiện doanh số. Trong đó danh sách 10 ô tô bán ít nhất Việt Nam năm 2025 đa phần là các mẫu xe Nhật Bản, được nhập khẩu phân phối tại Việt Nam, thậm chí một số mẫu mã có doanh số quá nghèo nàn dẫn đến việc phải rời bỏ thị trường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/14/edit_photo_uaeznycoth-1768439588.jpg"
      ],
      "caption": "10 ô tô bán ít nhất Việt Nam năm 2025"
    },
    {
      "type": "h2",
      "content": "Dưới đây là thông tin chi tiết 10 ô tô bán ít nhất Việt Nam năm 2025:"
    },
    {
      "type": "h2",
      "content": "1. Honda Civic Type R: 2 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2023/6/13/civic-type-r-1666942909-jpeg-2278-1672464593-1686647593759608416323.jpeg"
      ],
      "caption": "Honda Civic Type R là mẫu ô tô bán ít nhất tại thị trường Việt Nam năm 2025 khi chỉ có 2 xe được giao đến tay khách hàng Việt Nam, giảm 9 xe so với năm 2024. Điều này cũng không bất ngờ bởi, Civic Type R với đặc trưng về thiết kế, vận hành khiến mẫu xe này vượt quá nhu cầu thực tế của số đông người Việt mua ô tô. Tháng 10.2025 Honda Việt Nam cũng công bố kế hoạch nhận đặt hàng lô xe Civic Type R cuối cùng sau đó sẽ dừng phân phối mẫu sedan này tại thị trường Việt Nam"
    },
    {
      "type": "h2",
      "content": "2. Ford Mustang Mach-E: 22 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/11/edit-ford-mustang-e-17601585232661290215994.jpeg"
      ],
      "caption": "Ford Mustang Mach-E là mẫu ô tô điện đầu tiên của Ford được phân phối tại Việt Nam. Tuy nhiên, việc bắt đầu mở bán tại Việt nam từ tháng 10.2025 cùng mức giá lên đến 2,599 tỉ đồng khiến doanh số mẫu xe này khá khiêm tốn. Chỉ có 22 xe Ford Mustang Mach-E đến tay khách hàng Việt Nam trong năm 2025 vừa qua. Tại thị trường Việt Nam, mẫu xe này chỉ có cấu hình dẫn động bốn bánh toàn thời gian với hai mô-tơ điện đặt ở trục trước và sau, công suất đạt 395 mã lực và mô-men xoắn cực đại 676 Nm. Nhờ đó, xe chỉ mất 4,5 giây để tăng tốc 0 - 100 km/giờ"
    },
    {
      "type": "h2",
      "content": "3. Honda Accord: 42 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2023/12/8/edit-oto-ban-it-8-1702006166591501954751.jpeg"
      ],
      "caption": "Honda Accord tiếp tục là một trong những mẫu ô tô bán ít nhất thị trường ô tô Việt Nam trong năm 2025, khi chỉ có 42 chiếc được giao đến tay khách hàng, giảm 49 xe so năm 2024. Honda Accord tại Việt Nam được nhập khẩu từ Thái Lan, giá bán từ 1,319 - 1,329 tỉ đồng. Trong năm 2025, Accord liên tục được Honda Việt Nam (HVN) cùng các đại lý giảm giá lên tới 250 triệu đồng nhưng Honda Accord vẫn không thể cải thiện doanh số"
    },
    {
      "type": "h2",
      "content": "4. Mazda6: 56 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/8/13/edit-xe-sedan-1-1723560749961635844591.jpeg"
      ],
      "caption": "Trong năm 2025, mẫu sedan hạng D - Mazda6 chỉ đạt doanh số bán 56 xe, giảm 556 xe so với năm 2024. Điều này một phần xuất phát từ nguồn cung. Theo đó, khoảng giữa tháng 9.2025, nhiều nhân viên tư vấn bán hàng của đại lý Mazda cho biết mẫu Mazda6 đã hết hàng tồn kho và không nhận cọc của khách hàng cho mẫu xe này. Mặc dù phía THACO chưa đưa ra phản hồi nhưng nhiều người nhận định Mazda6 có thể đã rời \"sân chơi\" phân khúc sedan hạng D"
    },
    {
      "type": "h2",
      "content": "5. Ford Explorer: 133 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/12/17/ford-12-1734404787050908971964.jpg"
      ],
      "caption": "Tương tự Mazda6, doanh số Ford Explorer trong năm 2025 cũng không bị ảnh hưởng do nhà sản xuất, phân phối thay đổi chiến lược. Doanh số nghèo nàn cùng với việc áp lực cạnh tranh ngày càng gia tăng khiến Ford Explorer rơi vào cảnh tồn kho, khó bán. Sau nhiều lần \"đại hạ giá, xả hàng\" đến cuối quý 2/2025 các đại lý Ford chi biết đã tạm dừng phân phối Ford Explorer. Mẫu xe này hiện đã biến mất khỏi danh mục sản phẩm trên trang thông tin của Ford Việt Nam với tổng doanh số năm 2025 đạt 133 xe, giảm 556 xe so với năm 2024"
    },
    {
      "type": "text",
      "content": "5 điểm nhấn của thị trường ô tô Việt Nam năm 2025"
    },
    {
      "type": "h2",
      "content": "6. Mitsubishi Pajero Sport: 180 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2023/10/11/edit-mitsubishi-pajero-sport1-16970083559031795982022.jpeg"
      ],
      "caption": "Sau nhiều tháng không bán được xe nào, sang hai tháng cuối năm 2025 doanh số Mitsubishi Pajero Sport liên tục tăng trưởng. Trong đó, tháng 12.2025 đã có 105 xe giao đến tay khách hàng, qua đó khép lại năm qua với tổng doanh số đạt 180 xe, giảm 561 xe so với năm 2024. Mẫu SUV 7 chỗ này hiện được nhập từ Thái Lan, hiện chỉ còn phân phối 2 phiên bản với giá 1,23 - 1,31 tỉ đồng dành cho nhóm khách hàng doanh nghiệp"
    },
    {
      "type": "h2",
      "content": "7. Suzuki Fronx: 231 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/11/8/edit-suzuki-fronx--1762569918651121358827.jpeg"
      ],
      "caption": "Suzuki Fronx khép lại năm 2025 với tổng doanh số đạt 231 xe. Điều này không xuất phát từ việc mẫu xe này kém sức hút, bởi thực tế Suzuki Fronx ra mắt thị trường Việt Nam vào giữa tháng 10.2025 và bắt đầu được giao đến tay khách hàng từ tháng 11.2025. Mẫu xe này có 3 phiên bản, trong đó có hai bản hybrid, nhập khẩu từ Indonesia, giá bán từ 520 - 649 triệu đồng"
    },
    {
      "type": "h2",
      "content": "8. Toyota Innova: 264 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/10/11/edit-edit-anh-man-hinh-2025-05-13-luc-115159-17601578064941504271438.png"
      ],
      "caption": "Tương tự Ford Explorer, Toyota Innova cũng không còn được hãng xe Nhật Bản phân phối tại Việt Nam từ đầu tháng 9.2025. Thiết kế cục mịch cùng với việc chậm thay đổi khiến Toyota Innova không còn tạo được sức hút như trước đây. Kết thúc năm 2025, tổng doanh số Toyota Innova đạt 264 xe"
    },
    {
      "type": "h2",
      "content": "9. KIA K5: 267 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/3/12/edit-kia-k5--1710258808207480384814.jpeg"
      ],
      "caption": "KIA K5 xếp thứ 9 trong danh sách 10 ô tô bán ít nhất Việt Nam năm 2025 với 267 xe bán ra, giảm 34 xe so với năm 2024. Thiết kế hiện đại, thời trang đi kèm nhiều tính năng công nghệ… tuy nhiên KIA K5 vẫn không thể tạo được sức hút với khách hàng. Dù được THACO AUTO giảm giá bán còn 859 - 999 triệu đồng, tuy nhiên trong bối cảnh dòng sedan nói chung đang hạng D không còn được khách hàng ưa chuộng như trước đây"
    },
    {
      "type": "h2",
      "content": "10. Suzuki Jimny: 271 xe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2024/12/28/edit-jimny-17353576095411486534773.jpeg"
      ],
      "caption": "Từng khuấy động thị trường ô tô, thu hút sự chú ý của khách hàng trong thời gian đầu ra mắt nhưng hơn 1 năm trở lại đây, mẫu SUV cỡ nhỏ của Suzuki không còn giữ được sức hút. Liên tục các tháng từ đầu năm 2025 tới nay, doanh số Suzuki Jimny chưa bao giờ vượt qua mức 50 xe/tháng. Riêng tháng 12 vừa qua, Suzuki chỉ bán được 28 xe Jimny, giảm 2 xe so với tháng 11.2025. Qua đó, kết thúc năm 2025 với 274 xe bán ra. Suzuki Jimny được hãng xe Nhật Bản phân phối tại Việt Nam theo diện nhập khẩu từ Nhật Bản. Mẫu xe này có giá bán 789 - 799 triệu đồng"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/10-o-to-ban-it-nhat-viet-nam-nam-2025-xe-nhat-chiem-da-so-185260114153433238.htm",
  "id": "185260114153433238"
}