{
  "title": "'Mùa xuân đầu tiên' của Văn Cao",
  "categories": [
    "Tôi viết"
  ],
  "sapo": "Sau ca khúc \"Tiến về Hà Nội\" đúng 26 năm, vào mùa xuân 1976, nhạc sĩ thiên tài Văn Cao khi có dịp vào TP.HCM, ông lại sáng tác ca khúc \"Mùa xuân đầu tiên\", viết về những cảm xúc tràn ngập tâm hồn ông trong \"mùa xuân đầu tiên\" sau khi nước nhà hòa bình thống nhất.",
  "publishDate": "29/04/2023 14:04 GMT+7",
  "author": {
    "name": "Thanh Thảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Không hiểu sao một bài hát trong sáng nhường ấy, yêu thương nhường ấy lại bị cấm trình diễn một thời gian, cho tới khi Liên Xô đưa bài hát này vào bảng xếp hạng 200 ca khúc hay nhất thế giới. Từ đó, bài hát đã được biểu diễn tại Việt Nam, nhưng mãi vài chục năm gần đây, nó mới chính thức trở thành một ca khúc đứng vào top đầu những ca khúc viết về ngày hòa bình thống nhất."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/28/nhac-si-van-cao-1682659348934225846031.jpg"
      ],
      "caption": "Nhạc sĩ Văn Cao"
    },
    {
      "type": "h2",
      "content": "Mùa Xuân Đầu Tiên-Văn Cao"
    },
    {
      "type": "text",
      "content": "\"Rồi dặt dìu mùa xuân theo én vềMùa bình thường mùa vui nay đã vềmùa xuân mơ ước ấy đang đến đầu tiênVới khói bay trên sông, gà đang gáy trưa bên sôngmột trưa nắng vui cho bao tâm hồn."
    },
    {
      "type": "text",
      "content": "Rồi dặt dìu mùa xuân theo én vềNgười mẹ nhìn đàn con nay đã vềMùa xuân mơ ước ấy đang đến đầu tiênNước mắt trên vai anh, giọt sưởi ấm đôi vai anhNiềm vui phút giây như đang long lanh.ôi giờ phút yêu quê hương làm sao trong xuân vui đầu tiên.ôi giờ phút trong tay anh đầu tiên một cuộc đời êm ấm.Từ đây người biết quê ngườiTừ đây người biết thương ngườiTừ đây người biết yêu người .Giờ dặt dìu mùa xuân theo én vềMùa bình thường, mùa vui nay đã về.Mùa xuân mơ ước ấy xưa có về đâuvới khói bay trên sông, gà đang gáy trưa bên sôngmột trưa nắng thôi hôm nay mênh mông.\""
    },
    {
      "type": "text",
      "content": "Rất nhiều người đã nghe đi nghe lại bài hát này trên youtube, mà lần nghe nào cũng khiến cảm động, cũng dâng lên niềm hồi nhớ pha lẫn xót xa, dù bài hát chỉ nói về niềm vui sum họp, về sự bồi hồi của những đứa con lần đầu nhận biết quê hương mình, lần đầu được bày tỏ tình yêu thương với đồng bào mình, và với mọi con người nói chung."
    },
    {
      "type": "text",
      "content": "Đó chính là niềm mơ ước về một mùa xuân vĩnh hằng, một mùa xuân mà dân tộc này tìm về với nhau, bỏ qua những trắc trở đau lòng để có thể yêu thương nhau. Đó chính là mơ ước về một cuộc hòa giải hòa hợp dân tộc thực sự, hòa giải bằng tha thứ và yêu thương, nhất là bằng yêu thương. Tại sao tôi lại nghĩ, đây là một ca khúc mang tính tiên báo của Văn Cao? Vì vào mùa xuân năm 1976, nhiều ca từ trong bài hát này vẫn còn là mơ ước của nhiều người Việt Nam, vì câu chuyện \"Một triệu người vui có một triệu người buồn\" mà cố Thủ tướng Võ Văn Kiệt xót xa khi nói lên, vẫn còn ám ảnh hàng triệu người Việt Nam đang bế tắc. Văn Cao chỉ viết về tình thương yêu, về niềm vui khi nhận mặt quê hương, vậy mà trong cả lời ca lẫn âm nhạc đầy yêu thương đầy quyến luyến vẫn \"chạy ngầm\" một dòng âm thanh xa xót, đôi lúc như nghẹn ngào. Đó là nỗi niềm thực sự của rất nhiều người Việt, và những hình ảnh âm thanh mang tính tiên báo trong ca khúc này thật chìm ẩn, nó như một hình gấp khúc đầy chất chứa, dù âm nhạc đầy dịu dàng, đầy vỗ về, đầy mong ước:"
    },
    {
      "type": "text",
      "content": "\"ôi giờ phút yêu quê hương làm sao trong xuân vui đầu tiên.ôi giờ phút trong tay anh đầu tiên một cuộc đời êm ấm.Từ đây người biết quê ngườiTừ đây người biết thương ngườiTừ đây người biết yêu người\""
    },
    {
      "type": "text",
      "content": "Giai điệu ẩn chứa sự nghẹn ngào trong đó chính là \"dòng tiên báo\" ở ca khúc tuyệt vời này. Và cho tới bây giờ, sau gần 50 năm hòa bình thống nhất, lý tưởng hòa giải hòa hợp dân tộc vẫn thôi thúc người Việt chúng ta dù đang ở bất cứ nơi đâu. Làm sao để \"mùa xuân mơ ước\" ấy thực sự đến với tất cả người Việt Nam, không phân biệt, một mùa xuân của thực sự yêu thương và thực sự chia sẻ."
    },
    {
      "type": "text",
      "content": "Âm nhạc của Văn Cao là như vậy."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mua-xuan-dau-tien-cua-van-cao-185230428122435442.htm",
  "id": "185230428122435442"
}