{
  "title": "Kỳ tích Sùng A Nhà: Cậu bé 4 tuổi vượt qua ký ức gia đình bị vùi lấp do bão Yagi",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "Những ngày cuối năm 2025, chúng tôi gặp lại em Sùng A Nhà, sau hơn một năm kể từ ngày em được cứu sống khỏi lớp bùn đất vùi lấp cả gia đình trong trận sạt lở do bão Yagi.",
  "publishDate": "09/01/2026 05:26 GMT+7",
  "author": {
    "name": "Đình HuyPhan Hậu",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong lớp học nhỏ nơi vùng cao Si Ma Cai, giữa tình yêu thương của bạn bè, thầy cô, cậu bé từng được bế ra khỏi đống đổ nát giờ ngồi ngay ngắn, đôi mắt chăm chú dõi theo cô giáo, đôi bàn tay nhỏ lần theo từng nét chữ còn vụng về."
    },
    {
      "type": "text",
      "content": "Kỳ tích Sùng A Nhà: Cậu bé 4 tuổi vượt qua ký ức gia đình bị vùi lấp trong bão Yagi"
    },
    {
      "type": "text",
      "content": "Tiếng hát, tiếng học đánh vần của Nhà hòa vào giọng đọc trong trẻo của bạn bè trong lớp học, khiến chúng tôi cảm nhận được cậu bé 4 tuổi đã dần quên đi ký ức kinh hoàng trong trận sạt lở khiến em vĩnh viễn mất đi bố, mẹ cùng 2 chị gái."
    },
    {
      "type": "text",
      "content": "Sau biến cố đó, Sùng A Nhà được vợ chồng bác ruột Sùng Seo Chơ và Giàng Thị Trà đưa về nuôi dưỡng ở thôn Hòa Bình, xã Si Ma Cai, tỉnh Lào Cai."
    },
    {
      "type": "text",
      "content": "Trao đổi với Thanh Niên, chị Trà kể, Sùng A Nhà được tìm thấy, cứu sống trong lớp bùn đất sau vụ sạt lở đất, mất đi 4 người thân trong gia đình là cú sốc quá lớn. Phải mất vài tháng sau đó, Nhà mới ổn định tâm lý."
    },
    {
      "type": "text",
      "content": "Những tuần đầu tiên, Nhà liên tục giật mình, thức giấc vào giữa đêm, khóc vì nhớ bố mẹ. Vợ chồng chị Trà có 2 con một trai, một gái chỉ lớn hơn Nhà vài tuổi, hàng ngày bầu bạn để giúp em sớm vượt qua cú sốc mất gia đình."
    },
    {
      "type": "text",
      "content": "\"Đón cháu về nuôi, tôi thương cháu như con mình. Tôi mua bán, sắm sửa cho con tôi cái gì thì cháu Nhà cũng phải có thứ ấy. Hai con tôi đã lớn, hàng ngày tự đi học, riêng Nhà còn nhỏ thì vợ, chồng tôi thay nhau đưa đón cháu đi học hàng ngày\", chị Trà kể."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ky-tich-sung-a-nha-cau-be-4-tuoi-vuot-qua-ky-uc-gia-dinh-bi-vui-lap-do-bao-yagi-185260108193208022.htm",
  "id": "185260108193208022"
}