{
  "title": "Vợ chồng Cường Seven, Vũ Ngọc Anh khoe street style ấn tượng",
  "categories": [
    "Thời trang nghề & nghiệp"
  ],
  "sapo": "Phong cách đường phố sang trọng 'luxury streetwear' ngày càng được nhiều nghệ sĩ trẻ ưa chuộng. Vợ chồng rapper Cường Seven - Vũ Ngọc Anh, ca sĩ Hoàng Tôn, Isaac, Binz... diện áo dài suông, sơ mi, áo khoác boomber... in họa tiết độc đáo cả trên sân khấu lẫn đời thường.",
  "publishDate": "14/01/2026 19:00 GMT+7",
  "author": {
    "name": "Kim Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cặp đôi Cường Seven - Vũ Ngọc Anh thu hút ống kính truyền thông khi xuất hiện đầy tình tứ tại sự kiện thời trang tổ chức tại TP.HCM chiều 13.1. \"Chị đẹp\" Ngọc Anh diện áo dài lụa óng ánh phom dáng suông phóng khoáng trong khi bạn đời của cô chọn jacket thêu ánh kim và quần dáng thụng mang tinh thần menswear hiện đại pha lẫn street luxury."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/cuong-seven-vu-ngoc-anh-karve-meilleur-1768363968832691954930.jpg"
      ],
      "caption": "Cặp đôi Cường Seven và bà xã Vũ Ngọc Anh khoe dáng bên nhau"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/issac-vu-ngoc-anh-street-style-karve-meilleur-1768363968889410804149.jpg"
      ],
      "caption": "Ca sĩ Isaac trình diễn trên sân khấu trong trang phục họa tiết ấn tượng. Thiết kế sơ mi gây hiệu ứng thị giác mạnh mẽ nhờ vào bản in độc đáo khai thác ngôn ngữ mỹ thuật, nghệ thuật kiến trúc và thị giác kết hợp"
    },
    {
      "type": "text",
      "content": "Trong những năm gần đây, luxury streetwear (hay street luxury) trở thành một xu hướng thời trang mới được các nghệ sĩ giải trí và bạn trẻ yêu thích. Phong cách thời trang đường phố thoải mái, phóng khoáng nhưng khác biệt gọi tên những bản phối có chất liệu thoáng mát, phom dáng tối giản, cổ điển nhưng được chăm chút kỹ lưỡng từng chi tiết nhỏ."
    },
    {
      "type": "text",
      "content": "Cường Seven, Vũ Ngọc Anh, ca sĩ Hoàng Tôn, Isaac, Binz... được nhìn thấy diện các trang phục làm từ vải lụa cao cấp in họa tiết sáng tạo. Các thiết kế đến từ thương hiệu thời trang được đội ngũ sáng lập người Việt phát triển tại thị trường Mỹ nhanh chóng \"gây bão\" trong cộng đồng yêu thời trang trong nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/vu-ngoc-anh-binz-street-style-karve-meilleur-17683639690061141549867.jpg"
      ],
      "caption": "Rapper Binz phối áo khoác boomber in họa tiết và quần jeans"
    },
    {
      "type": "text",
      "content": "Nhà sáng lập cho biết Karve Meilleur được hình thành từ mong muốn đưa tinh thần craftsmanship (thời trang thủ công, nghệ nhân) bước vào kỷ nguyên digital, nơi nghệ thuật không chỉ nằm trong bảo tàng mà hiện diện trên cơ thể con người."
    },
    {
      "type": "text",
      "content": "Các thiết kế không xa rời đời sống thường nhật mà có thể đồng hành cùng người mặc trong nhiều bối cảnh khác nhau, từ sinh hoạt thường ngày đến những không gian sáng tạo. Trang phục có phom dáng giàu tính ứng dụng, khai thác ngôn ngữ mỹ thuật, kiến trúc và nghệ thuật thị giác; kết hợp cùng kỹ thuật in hiện đại và quy trình kiểm soát phom dáng theo chuẩn quốc tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/14/dv-tung-min-vu-ngoc-anh-street-style-karve-meilleur-1768363968865578859761.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/14/stylist-pong-chuan-vu-ngoc-anh-street-style-karve-meilleur-1768363968929637478648.jpg"
      ],
      "caption": "Stylist Pông Chuẩn diện \"cây\" đen, xuất hiện tại sự kiện cùng ông xã Tùng Min diện thiết kế áo khoác boomber lụa họa tiết thành phố tương lai K City"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/cs-hoang-ton-ceo-baopaul-vu-ngoc-anh-17683659465271768822867.jpg"
      ],
      "caption": "Ca sĩ Hoàng Tôn kết hợp quần ống rộng phối sơ mi tay dài họa tiết kiến trúc chụp ảnh cùng Bao Paul. Nam CEO chọn sơ mi lụa làm điểm nhấn cho bộ suit thêm phần phóng khoáng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/vu-ngoc-anh-streer-style-karve-meilleur1-17683659465551753741025.jpg"
      ],
      "caption": "Dàn nghệ sĩ hoạt động trong lĩnh vực sáng tạo đương đại Việt tham dự buổi khai trương tại Rue Miche, Union Square (TP.HCM) chiều 13.1"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/vo-chong-cuong-seven-vu-ngoc-anh-khoe-street-style-an-tuong-185260114105334317.htm",
  "id": "185260114105334317"
}