{
  "title": "'Ba là người cho con sự ấm áp và tình yêu mỗi ngày'",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "\"Dù ba không còn ở bên cạnh con nữa nhưng con sẽ luôn cố gắng học tập tốt để không phụ lòng niềm tin yêu của ba và mọi người\".",
  "publishDate": "29/11/2023 12:48 GMT+7",
  "author": {
    "name": "Trịnh Thế Bảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Kính gởi: Tòa soạn Báo Thanh Niên và chương trình Cùng con đi tiếp cuộc đời."
    },
    {
      "type": "text",
      "content": "Con tên Trịnh Thế Bảo, học lớp 6 trường Nguyễn Văn Luông, Quận 6, TP.HCM. Con xin gởi gắm tâm tư trong lòng con đến chuyên mục Lá thư tâm sự ạ!"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/29/trinh-the-bao-1-1701230995673944921289.jpg"
      ],
      "caption": "Trịnh Thế Bảo luôn nhớ thương ba."
    },
    {
      "type": "text",
      "content": "Ba thân yêu của con!"
    },
    {
      "type": "text",
      "content": "Đã hai năm ba không còn ở bên con nữa, nhưng mỗi lần nhắc đến ba là con vẫn tưởng tượng ba đang đứng trước mặt chúng con. Ngày ba mắc bệnh, ba không cho ai lại gần ngoại trừ mẹ để chăm sóc cho ba, vì ba sợ sức khỏe anh em con yếu sẽ dễ lây bệnh. Chỉ qua một đêm thôi, nhưng ba đã ho rất nhiều, nhìn sang chúng con ba nói: \"Bệnh này nguy hiểm lắm, đừng lại gần ba ha\". Con hỏi ba \"Sao hôm nay ba ho nhiều thế? Ba có khỏe không?\". Ba nhìn anh em con và mẹ rồi nói: \"Ba khỏe\". Sau ba ngày, bệnh ba trở nặng, ho rất nhiều và yếu dần, khuôn mặt ba trở nên tái nhợt và giọng nói không rõ ràng nữa, ba rơi vào mê sảng. Lúc đó con rất sợ. Đến xế chiều, mẹ dìu ba xuống tắm và thay quần áo chuẩn bị vào bệnh viện. Lúc đó, con cảm thấy thương ba và muốn chạy tới ôm ba một cái nhưng không thể."
    },
    {
      "type": "text",
      "content": "Sáng hôm sau, đến lượt bà ngoại cũng vào bệnh viện. Lúc này, gia đình con rất buồn và ảm đạm, chỉ sau 2 ngày 1 đêm mà cả hai người thân yêu trong gia đình đều phải nhập viện vì bệnh nặng, mẹ con như suy sụp. Cả nhà con chìm vào im lặng và buồn hiu, không còn vui cười như trước nữa. Mẹ con thì lúc nào cũng cầu nguyện cho ba và bà ngoại, nhiều đêm liền thức trắng chờ điện thoại từ bệnh viện. Vào sáng sớm ngày 5 tháng 9, mẹ con đang soạn đồ thì có điện thoại từ bệnh viện, sau khi nghe máy, mẹ con ngồi khóc không nói gì và cũng không ai dám hỏi gì. Mãi một lúc sau mẹ mới nói \"Ba con mất rồi\". Lúc đó, con không có cảm giác gì cả, không khóc mà chỉ im lặng ngồi nhìn mẹ. Trong khi đó, em của con thì khóc rất nhiều và đòi mẹ chở đi gặp ba, nhưng mẹ chỉ khóc và ôm hai anh em con vào lòng. Vậy là ba đã mãi mãi ra đi trong cô quạnh mà không gặp được người thân nào."
    },
    {
      "type": "text",
      "content": "Từ hôm ấy, ngày nào mẹ cũng khóc, em của con cứ lấy điện thoại ra xem hình ba rồi cũng khóc. Rồi một ngày, các chú bộ đội đến đưa hũ tro cốt ba về đến nhà thì con mới thật sự tin rằng con đã mất ba thật rồi. Ba là người đồng hành đến trường cùng con, cho con sự ấm áp và tình yêu mỗi ngày nhưng giờ đây con đã mãi mãi mất đi người cha yêu quý của mình."
    },
    {
      "type": "text",
      "content": "Vài tháng sau, mẹ con nhận được hồi âm chương trình Cùng con đi tiếp cuộc đời từ Báo Thanh Niên. Chương trình như tia sáng giúp con trên đường học vấn, giúp mẹ con đỡ vất vả hơn. Con vui lắm ba ơi! Đến với chương trình này, con thấy các cô chú rất thân thiện và đầy tình yêu thương đối với tụi con, con cảm nhận đây như ngôi nhà thứ hai vậy. Ba yên tâm nha, dù ba không còn ở bên cạnh con nữa nhưng con sẽ luôn cố gắng học tập tốt để không phụ lòng niềm tin yêu của ba và mọi người."
    },
    {
      "type": "text",
      "content": "Con cũng xin cảm ơn các cô chú trong chương trình Cùng con đi tiếp cuộc đời, các mạnh thường quân và tập đoàn Tân Hiệp Phát đã đồng hành và hỗ trợ cho con một quãng đường dài trong học tập."
    },
    {
      "type": "text",
      "content": "Cám ơn chuyên mục Lá thư tâm sự đã cho con có cơ hội trải lòng mình, mặc dù con biết là ba sẽ không bao giờ đọc được, nhưng con rất muốn được một lần gặp lại ba để nói rằng: Ba ơi, con thương ba nhiều lắm!"
    },
    {
      "type": "text",
      "content": "______________________________"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ba-la-nguoi-cho-con-su-am-ap-va-tinh-yeu-moi-ngay-185231129111831035.htm",
  "id": "185231129111831035"
}