{
  "title": "Lại vuốt mặt không nể mũi",
  "categories": [
    "Thế giới",
    "Góc nhìn"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump vừa cho thấy không những chỉ không buông bỏ chủ định đem đảo Greenland hiện tự trị trong thể chế chính trị của Đan Mạch về cho nước Mỹ mà còn quyết tâm thực thi chủ định này hơn trước.",
  "publishDate": "24/12/2025 07:28 GMT+7",
  "author": {
    "name": "PHẠM LỮ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/23/trump-17665072759111183227674.jpg"
      ],
      "caption": "Tổng thống Donald Trump vẫn thường xuyên thời sự hóa mong muốn thâu tóm Greenland cho nước Mỹ"
    },
    {
      "type": "text",
      "content": "Ngày 21.12 vừa qua, ông Trump đã bổ nhiệm đặc phái viên về đảo Greenland. Vị đặc phái viên này nói thẳng luôn ra thực chất sứ mệnh ngoại giao của mình là \"đưa đảo Greenland về cho nước Mỹ\" - giống hệt như chủ định của ông Trump."
    },
    {
      "type": "text",
      "content": "Ngay lập tức sau đấy, Đan Mạch và EU đã phản đối. Còn chính quyền trên đảo Greenland khẳng định đảo này không thể bị bán đi cho bất cứ ai."
    },
    {
      "type": "text",
      "content": "Về phương diện pháp lý quốc gia Đan Mạch cũng như pháp lý quốc tế, chủ định của ông Trump về thâu tóm Đan Mạch cho nước Mỹ hiện tại và cả trong tương lai nữa đều chỉ là ảo tưởng. Ông Trump đã từng đề cập đến kịch bản nước Mỹ dùng vũ lực quân sự để thâu tóm đảo này. Nhưng kịch bản này cũng chỉ tồn tại trên lý thuyết. Ông Trump đưa ra nhiều lập luận và lý lẽ để biện minh cho quan điểm đảo này quan trọng như thế nào đối với lợi ích địa chính trị, an ninh và kinh tế, thương mại của nước Mỹ. Nhưng mong muốn thì đơn giản trong khi việc hiện thực hóa bất khả thi."
    },
    {
      "type": "text",
      "content": "Dù vậy, ông Trump vẫn thường xuyên và định kỳ thời sự hóa mong muốn thâu tóm Greenland cho nước Mỹ để nuôi chuyện này làm con bài về đối nội và đối ngoại. Những ai ở Mỹ cổ súy cho khẩu hiệu \"nước Mỹ trước hết\" của Tổng thống Trump đều rất tâm đắc ý định này của ông. Những đồng minh của Mỹ ở châu Âu, trong EU và NATO đều không thể yên ổn bởi chuyện này, đều bị ông Trump gây áp lực về chính trị và pháp lý, kinh tế và tâm lý để rồi bị lụy Mỹ và phải nhượng bộ Mỹ. Cử đặc phái viên là hành vi hành chính chứ không còn là phát ngôn thuần túy. Vì thế, hiệu ứng đối nội và đối ngoại gia tăng được rất mạnh mẽ. Cũng vì thế mà ông Trump đâu có nể nang gì những đồng minh ở châu Âu."
    },
    {
      "type": "text",
      "content": "Ông Trump nói Mỹ 'phải có Greenland', Đan Mạch triệu tập đại sứ phản đối"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lai-vuot-mat-khong-ne-mui-185251223213041432.htm",
  "id": "185251223213041432"
}