{
  "title": "Sách giáo khoa 'không phải là khuôn mẫu cứng nhắc'",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Bộ GD-ĐT khẳng định dù thực hiện một bộ sách giáo khoa thống nhất nhưng đây chỉ là tài liệu cụ thể hóa các yêu cầu cần đạt của chương trình, không phải là khuôn mẫu cứng nhắc cho hoạt động dạy học.",
  "publishDate": "07/01/2026 05:45 GMT+7",
  "author": {
    "name": "Tuệ Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lamtue@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 6.1, Bộ GD-ĐT có báo cáo cụ thể hơn về những việc cần thống nhất cách hiểu và cách làm sau quyết định chọn một bộ sách giáo khoa (SGK). Theo đó, Bộ khẳng định: \"Việc thống nhất sử dụng một bộ SGK không đồng nghĩa với việc áp đặt phương pháp dạy học. Chương trình giáo dục phổ thông 2018 là chương trình mở, trong đó SGK chỉ là tài liệu cụ thể hóa các yêu cầu cần đạt, không phải là khuôn mẫu cứng nhắc cho hoạt động dạy học\"."
    },
    {
      "type": "h2",
      "content": "CẦN TẬP HUẤN, HƯỚNG DẪN CỤ THỂ"
    },
    {
      "type": "text",
      "content": "Ghi nhận cho thấy tại các trường đang sử dụng bộ SGK khác, quá trình chuyển đổi sang thực hiện bộ SGK Kết nối tri thức với cuộc sống có thể đòi hỏi thời gian làm quen, rà soát bài dạy và cập nhật giáo án theo cấu trúc của sách mới. Một số giáo viên (GV) chia sẻ giai đoạn đầu có thể vất vả hơn do phải nghiên cứu cách tiếp cận của bộ sách."
    },
    {
      "type": "text",
      "content": "Cô Vi Thùy Hương, GV ngữ văn cấp THCS tại Bắc Ninh, chia sẻ: \"Nếu chuyển sang sử dụng thống nhất một bộ sách, GV chắc chắn sẽ phải đầu tư thêm thời gian cho việc nghiên cứu, tập huấn. Nhưng đó chỉ là khó khăn ở giai đoạn đầu. Khi đã nắm được cấu trúc, triết lý và cách tổ chức bài học của sách mới, việc dạy học sẽ nhanh chóng đi vào ổn định\"."
    },
    {
      "type": "text",
      "content": "Nhiều ý kiến cũng cho rằng việc thực hiện nhiều bộ SGK thời gian qua đã mang lại những giá trị tích cực, GV không ngại thay đổi, tìm tòi, so sánh các nguồn học liệu khác nhau thay vì chỉ bám vào SGK như trước. Do vậy, khi thực hiện một bộ SGK, điều GV mong muốn nhất là cơ quan quản lý các cấp cũng sẽ giữ được tinh thần đổi mới ấy."
    },
    {
      "type": "text",
      "content": "Một GV ở P.Thanh Xuân (Hà Nội) tâm tư: \"Muốn GV đổi mới thì tư duy quản lý phải thay đổi trước tiên. Ví dụ, các đoàn kiểm tra, dự giờ không thể bám chặt vào SGK để xem GV dạy có đúng, đủ bài hoặc có tuần tự theo từng trang SGK hay không… Lâu nay, tình trạng này đã được cải thiện. Điều tôi lo nhất khi thực hiện một bộ SGK là lại quản lý GV theo cách cũ, vì như vậy sẽ dễ hơn\"."
    },
    {
      "type": "text",
      "content": "Do vậy, các nhà trường và nhà giáo đều mong có sự hướng dẫn, chỉ đạo cụ thể của Bộ GD-ĐT bằng văn bản xung quanh các vấn đề này, trong đó có định hướng về cách ra đề trong thi cử, kiểm tra, đánh giá. Đồng thời, cần sớm tập huấn cho GV và các nhà trường đang sử dụng bộ SGK không phải là bộ sách được Bộ GD-ĐT lựa chọn."
    },
    {
      "type": "h2",
      "content": "KHÔNG DẠY HỌC THEO LỐI \"ĐỌC - CHÉP\" NỘI DUNG SGK"
    },
    {
      "type": "text",
      "content": "Xung quanh nội dung này, Bộ GD-ĐT khẳng định Bộ xác định tập huấn GV và bảo đảm đầy đủ các điều kiện triển khai là yếu tố then chốt quyết định hiệu quả của việc sử dụng một bộ SGK thống nhất toàn quốc. Việc chuyển đổi SGK chỉ đạt mục tiêu khi GV được trang bị đầy đủ về chuyên môn, phương pháp và học liệu cần thiết."
    },
    {
      "type": "text",
      "content": "Theo đó, Bộ GD-ĐT sẽ chỉ đạo tổ chức tập huấn, bồi dưỡng GV sử dụng SGK thống nhất theo hình thức linh hoạt, kết hợp trực tuyến và trực tiếp, bảo đảm phù hợp với điều kiện thực tiễn của các địa phương và không làm phát sinh áp lực không cần thiết cho GV. Nội dung tập huấn tập trung vào cách tiếp cận chương trình, tổ chức dạy học theo yêu cầu cần đạt, khai thác hiệu quả SGK và học liệu, thay vì hướng dẫn dạy học theo lối máy móc, rập khuôn."
    },
    {
      "type": "text",
      "content": "Không phủ nhận, loại bỏ các bộ SGK còn lạiBộ GD-ĐT khẳng định không phủ nhận giá trị khoa học, sư phạm và thực tiễn của các bộ SGK đã được biên soạn, thẩm định và phê duyệt trước đây (như Cánh diều, Chân trời sáng tạo…). Đây đều là các sản phẩm trí tuệ được xây dựng và phê duyệt đúng quy trình, đúng quy định, đáp ứng đầy đủ yêu cầu của Chương trình giáo dục phổ thông do Bộ GD-ĐT ban hành.Trong giai đoạn chuyển đổi, các bộ sách này không bị loại bỏ, mà chuyển từ vai trò SGK chính khóa sang tài liệu tham khảo và học liệu bổ trợ quan trọng. Các nhà trường, thư viện có thể tiếp tục lưu trữ, khai thác và sử dụng các bộ sách này để GV và HS tham khảo, so sánh, đối chiếu, làm phong phú nội dung dạy học và bài giảng."
    },
    {
      "type": "text",
      "content": "Bộ GD-ĐT cho biết sẽ tiếp tục chỉ đạo GV phát huy tính chủ động, sáng tạo trong tổ chức dạy học, lựa chọn phương pháp, hình thức và học liệu phù hợp với đối tượng học sinh (HS) và điều kiện thực tiễn của nhà trường. GV dạy học theo yêu cầu cần đạt của chương trình, không dạy học theo lối \"đọc - chép\" nội dung SGK, bảo đảm phát triển phẩm chất và năng lực của HS đúng định hướng đổi mới giáo dục. Cùng với đó, Bộ GD-ĐT chỉ đạo bảo đảm cung ứng đầy đủ SGK để GV và HS tiếp cận, sử dụng thuận lợi ngay từ đầu năm học."
    },
    {
      "type": "text",
      "content": "Bộ GD-ĐT đồng thời cho biết sẽ tổ chức rà soát, đánh giá và chỉnh lý, hoàn thiện (nếu cần thiết) bộ SGK Kết nối tri thức với cuộc sống nhằm bảo đảm chất lượng khoa học, sư phạm và tính chuẩn mực khi triển khai sử dụng thống nhất trên phạm vi toàn quốc."
    },
    {
      "type": "h2",
      "content": "TIẾP TỤC GIẢM GIÁ, SỐ HÓA SGK"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Bộ GD-ĐT phối hợp các địa phương rà soát, điều chỉnh cơ cấu ngân sách, từng bước chuyển từ hỗ trợ mua nhiều bộ SGK sang hỗ trợ trực tiếp cho HS, hướng tới mục tiêu đến năm 2030 hoàn thành việc cung cấp miễn phí SGK. Đồng thời, Bộ chỉ đạo xây dựng cơ chế tổ chức in ấn, phát hành tập trung, áp dụng đấu thầu theo quy định của pháp luật nhằm tiếp tục giảm giá SGK, bảo đảm khả năng tiếp cận công bằng cho mọi HS."
    },
    {
      "type": "text",
      "content": "Bộ GD-ĐT triển khai số hóa toàn bộ bộ SGK thống nhất, đồng thời xây dựng hệ sinh thái học liệu số đi kèm. Các học liệu này được phát triển theo hướng dùng chung, truy cập thuận lợi, miễn phí, phục vụ GV, HS và người dân, góp phần nâng cao chất lượng dạy học và thúc đẩy chuyển đổi số trong giáo dục phổ thông."
    },
    {
      "type": "text",
      "content": "\"Không dạy về Quang Trung và phong trào Tây Sơn\" trong SGK là thông tin vu khốngCũng trong báo cáo ngày 6.1, Bộ GD-ĐT tiếp tục lên tiếng về việc thời gian gần đây, trên mạng xã hội xuất hiện một số thông tin, bình luận thất thiệt, xuyên tạc nội dung lịch sử trong bộ SGK Kết nối tri thức với cuộc sống, tạo ra những đánh giá sai lệch về nội dung của bộ sách. Trong đó, tiêu biểu là thông tin: \"SGK lịch sử - địa lý lớp 5 chỉ có nội dung dạy về Nguyễn Ánh (Gia Long) nhưng không dạy về Quang Trung - phong trào Tây Sơn\"; từ đó, đi đến phủ nhận vô căn cứ nội dung lịch sử trong SGK.Bộ GD-ĐT khẳng định đã tổ chức rà soát và kết quả cho thấy: Nội dung dạy học về vua Quang Trung và phong trào Tây Sơn được bố trí đầy đủ, có hệ thống, từ THCS như lớp 8 (môn lịch sử và địa lý), THPT như lớp 11 (môn lịch sử); Nội dung dạy học về nhà Nguyễn với tư cách là một triều đại được thể hiện khách quan, đầy đủ. Trong đó, nội dung về vua Gia Long được bố trí theo mạch logic lịch sử ở lớp 5 (môn lịch sử và địa lý), lớp 7 và lớp 8 (môn lịch sử và địa lý), lớp 11 (môn lịch sử).Theo Bộ GD-ĐT, việc bố trí các nội dung nói trên trong bộ SGK Kết nối tri thức với cuộc sống phù hợp với logic tiến trình lịch sử, phù hợp với mục tiêu và đặc điểm tâm lý lứa tuổi, thể hiện đúng quan điểm của Chương trình giáo dục phổ thông 2018 (không tiếp cận lịch sử theo hướng thần tượng hóa hay phán xét đạo đức cá nhân; đặt nhân vật và sự kiện trong bối cảnh lịch sử cụ thể; bảo đảm tính khoa học, khách quan, cân bằng trong giáo dục lịch sử).Bộ GD-ĐT khẳng định: \"Việc cho rằng bộ SGK Kết nối tri thức với cuộc sống không dạy hoặc coi nhẹ Quang Trung - phong trào Tây Sơn là bóp méo thông tin và có dấu hiệu vu khống; việc SGK môn lịch sử - địa lý lớp 5 học bài \"Sự ra đời của nhà Nguyễn\" là phù hợp với mạch lịch sử và mục tiêu chương trình, không thể tách rời khỏi tổng thể nội dung đã học ở các lớp trước và sẽ tiếp tục học ở các lớp sau\".Bộ này cho biết đã có văn bản đề nghị Bộ Công an và các cơ quan chức năng xác minh, làm rõ động cơ, mục đích của việc tạo dựng, phát tán các thông tin, bình luận thất thiệt, xuyên tạc nội dung lịch sử trong SGK để xử lý nghiêm các vi phạm (nếu có) nhằm bảo đảm an ninh chính trị trong lĩnh vực GD-ĐT."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sach-giao-khoa-khong-phai-la-khuon-mau-cung-nhac-185260106215609651.htm",
  "id": "185260106215609651"
}