{
  "title": "Dear, Klairs ra mắt 'Kem xanh 10s' tại Việt Nam",
  "categories": [
    "Giữ dáng"
  ],
  "sapo": "Công ty cổ phần Mỹ phẩm Quốc tế Thùy Dung (TDIC) đơn vị phân phối độc quyền thương hiệu Dear, Klairs Hàn Quốc chính thức giới thiệu sản phẩm mới Midnight Blue Clearing Water Cream, còn được gọi là 'Kem xanh 10s' tại thị trường Việt Nam.",
  "publishDate": "18/06/2025 19:00 GMT+7",
  "author": {
    "name": "Nguồn: Dear, Klairs",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "\"Kem xanh 10s\" là sản phẩm mới thuộc dòng Blue Line của Dear, Klairs. Với chiết xuất Guaiazulene từ hoa cúc La Mã và tổ hợp 5 loại EGF Peptides, sản phẩm giúp bổ sung độ ẩm và dưỡng chất cho da, hỗ trợ dưỡng sang da, mang lại làn da sáng mịn, rạng rỡ."
    },
    {
      "type": "text",
      "content": "Tại Việt Nam, Dear, Klairs chính thức có mặt vào năm 2013 và trở thành sản phẩm được đông đảo người dùng yêu thích. Đặc biệt, dòng toner của Klairs được mệnh danh là \"chai toner quốc dân\" với doanh số trung bình gần 2 triệu chai/năm tại riêng thị trường Việt Nam."
    },
    {
      "type": "text",
      "content": "Sản phẩm Midnight Blue Clearing Water Cream đã có mặt trên toàn bộ các hệ thống bán lẻ trên toàn quốc như Hasaki, Guardian, Watsons, SammiShop và sàn thương mại điện tử Shopee, Tiktokshop, Lazada."
    },
    {
      "type": "text",
      "content": "Ông Vũ Ngọc Thiêm, Tổng giám đốc của TDIC cho biết: \"Trong suốt 12 năm phân phối Dear, Klairs tại Việt Nam, TDIC tự hào khi góp phần đưa thương hiệu trở thành lựa chọn hàng đầu cho làn da. Việc một sản phẩm như 'Kem xanh 10s' được ra mắt hôm nay không chỉ tiếp nối hành trình ấy, mà còn khẳng định cam kết của chúng tôi trong việc mang đến các giải pháp chăm sóc da an toàn, hiệu quả cho người Việt\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/dear-klairs-ra-mat-kem-xanh-10s-tai-viet-nam-185250618173027789.htm",
  "id": "185250618173027789"
}