{
  "title": "Chỉ trong 36 ngày, thanh tra phát hiện lãng phí 1.200 tỉ tại 2 dự án bệnh viện",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Thanh tra Chính phủ cho biết, chỉ trong 36 ngày, cơ quan thanh tra đã phát hiện lãng phí giá trị hơn 1.200 tỉ đồng tại dự án Bệnh viện Bạch Mai cơ sở 2 và Bệnh viện Việt Đức cơ sở 2.",
  "publishDate": "11/01/2026 09:10 GMT+7",
  "author": {
    "name": "Tuyến Phan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/4/26/edit-4364981328668004549027486161492374184409831n-1714125069205115871723.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Thanh tra Chính phủ mới đây ban hành báo cáo kết quả giải quyết và trả lời kiến nghị của cử tri gửi trước kỳ họp thứ 10, Quốc hội khóa XV."
    },
    {
      "type": "text",
      "content": "Một trong các nội dung được cử tri phản ánh, là nhiều công trình gây lãng phí chưa được khắc phục, xử lý; một số công trình kém chất lượng nhưng vẫn được nghiệm thu, đưa vào sử dụng không bao lâu thì hư hỏng, xuống cấp."
    },
    {
      "type": "text",
      "content": "\"Đề nghị cấp có thẩm quyền quyết liệt xử lý các công trình này và những tổ chức, cá nhân có liên quan\", cử tri nêu."
    },
    {
      "type": "text",
      "content": "Trả lời nội dung trên, Thanh tra Chính phủ cho hay, cơ quan này đã chỉ đạo ngành thanh tra tập trung triển khai nhiều cuộc thanh tra chuyên đề diện rộng trên phạm vi cả nước nhằm đánh giá toàn diện về chính sách, pháp luật và tổ chức thực hiện trên các nội dung, lĩnh vực được thanh tra."
    },
    {
      "type": "text",
      "content": "Đặc biệt, trong bối cảnh phòng, chống lãng phí được xác định có vị trí tương đương với phòng, chống tham nhũng, tiêu cực, ngành thanh tra được giao triển khai thực hiện nhiều cuộc thanh tra phức tạp."
    },
    {
      "type": "text",
      "content": "Điển hình như năm 2025, chỉ trong 36 ngày, cơ quan thanh tra đã hoàn thành thanh tra 2 dự án đầu tư cơ sở 2 Bệnh viện Bạch Mai và Bệnh viện Việt Đức tại Hà Nam (nay là Ninh Bình) theo chỉ đạo của Tổng Bí thư, qua đó phát hiện nhiều sai phạm và lãng phí trên 1.200 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Sau đó, chỉ trong 55 ngày, cơ quan thanh tra tiếp tục hoàn thành thanh tra chuyên đề diện rộng trên phạm vi cả nước đối với 563 dự án có khó khăn, vướng mắc theo chỉ đạo của Tổng Bí thư và Thủ tướng Chính phủ."
    },
    {
      "type": "text",
      "content": "Thanh tra Chính phủ kiến nghị xử lý đối với 70 dự án với số tiền hơn 2.000 tỉ đồng và hơn 255 ha đất. Các tỉnh, thành phố dự kiến kiến nghị xử lý đối với 490 dự án với số tiền hơn 267 tỉ đồng và 1,4 ha đất."
    },
    {
      "type": "text",
      "content": "Thanh tra Chính phủ còn đôn đốc 5 địa phương (Hà Nội, TP.HCM, Đà Nẵng, Khánh Hòa, Tây Ninh) rà soát, báo cáo kết quả thực hiện Kết luận số 77-KL/TW của Bộ Chính trị và Nghị quyết số 170/2024 của Quốc hội."
    },
    {
      "type": "text",
      "content": "Kết quả cho thấy, 5 địa phương đã tiến hành rà soát, xử lý 2.161 dự án, cơ sở nhà đất; hoàn thành việc xử lý, giải quyết 1.759 dự án, cơ sở nhà đất (đạt 81,39%) với tổng giá trị vốn đầu tư hơn 220.000 tỉ đồng, đưa hơn 6.000 ha đất vào khai thác, sử dụng, mang lại hiệu quả tích cực."
    },
    {
      "type": "h2",
      "content": "Chủ tịch xã phải tiếp dân ít nhất 2 ngày mỗi tháng"
    },
    {
      "type": "text",
      "content": "Cũng trong các ý kiến gửi tới Thanh tra Chính phủ, cử tri kiến nghị cơ quan này nghiên cứu, tham mưu Chính phủ trình Quốc hội xem xét sửa đổi, bổ sung luật Tiếp công dân theo hướng chủ tịch UBND cấp xã tiếp công dân định kỳ 1 buổi trong 1 tuần (thay vì ít nhất 1 ngày trong 1 tháng như hiện nay) và thực hiện việc tiếp công dân đột xuất, nhằm bảo đảm phù hợp với thực tiễn và không ảnh hưởng đến công tác điều hành thường xuyên của UBND cấp xã."
    },
    {
      "type": "text",
      "content": "Về vấn đề này, Thanh tra Chính phủ cho biết, ngày 10.12.2025, tại kỳ họp thứ 10 Quốc hội khóa XV, Quốc hội đã thông qua luật sửa đổi, bổ sung một số điều của luật Tiếp công dân, luật Khiếu nại, luật Tố cáo."
    },
    {
      "type": "text",
      "content": "Luật này sửa đổi, bổ sung nhiều nội dung liên quan đến việc tiếp công dân, trong đó có quy định chủ tịch UBND cấp xã trực tiếp tiếp công dân định kỳ tại địa điểm tiếp công dân ít nhất 2 ngày trong 1 tháng."
    },
    {
      "type": "text",
      "content": "Quy định trên bảo đảm đồng bộ với Quy định số 11-QĐi/TW của Bộ Chính trị về tiếp công dân của người đứng đầu cấp ủy, phù hợp với mô hình tổ chức chính quyền cấp xã hiện nay và bảo đảm cấp xã thực hiện tốt nhiệm vụ tiếp công dân."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chi-trong-36-ngay-thanh-tra-phat-hien-lang-phi-1200-ti-tai-2-du-an-benh-vien-185260110211756993.htm",
  "id": "185260110211756993"
}