{
  "title": "Tuyển sinh ĐH 2026: Môn nào xuất hiện nhiều trong các tổ hợp xét tuyển?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Một trong những điều chỉnh quan trọng của kỳ tuyển sinh đại học năm 2026 liên quan tới tổ hợp môn xét tuyển. Năm nay các trường có xu hướng tập trung xét tuyển những tổ hợp gồm các môn nào là vấn đề thí sinh cần quan tâm.",
  "publishDate": "17/01/2026 05:45 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Từ năm 2025, quy chế tuyển sinh của Bộ GD-ĐT quy định tổ hợp môn dùng để xét tuyển bao gồm ít nhất 3 môn phù hợp với đặc điểm, yêu cầu của chương trình đào tạo. Trong đó, phải có môn toán hoặc ngữ văn với trọng số tính điểm xét không dưới 25%. Đáng chú ý, từ năm 2026 số môn chung của các tổ hợp phải đóng góp ít nhất 50% trọng số tính điểm xét. Quy định này buộc các trường đại học (ĐH) phải điều chỉnh hàng loạt về tổ hợp môn xét tuyển trong năm nay theo những xu hướng khác nhau."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768572111890-17685721126591096941620.jpeg"
      ],
      "caption": "Năm 2026 tổ hợp xét tuyển của các trường ĐH có nhiều thay đổi, điều này dự báo sẽ tác động mạnh tới việc chọn môn thi của học sinh trong kỳ thi tốt nghiệp THPT"
    },
    {
      "type": "h2",
      "content": "TOÁN, TIẾNG ANH CÓ MẶT TRONG HẦU HẾT CÁC TỔ HỢP"
    },
    {
      "type": "text",
      "content": "Nhìn vào danh sách tổ hợp xét tuyển các trường ĐH công bố năm nay có thể thấy, dù quy định tổ hợp phải có toán hoặc ngữ văn nhưng toán và tiếng Anh mới là 2 môn đóng vai trò chủ lực trong các tổ hợp xét tuyển."
    },
    {
      "type": "text",
      "content": "Mới đây nhất, Trường ĐH Công nghệ kỹ thuật TP.HCM công bố thông tin dự kiến về tổ hợp xét tuyển năm 2026. Theo đó, trường sử dụng môn toán trong tổ hợp xét tuyển tất cả các ngành (trừ ngành luật, tâm lý giáo dục và nhóm ngành thiết kế, kiến trúc). Đặc biệt nhóm ngành công nghệ kỹ thuật chỉ sử dụng 4 tổ hợp, trong đó có tới 3 tổ hợp sử dụng nhóm môn toán + lý. Ngoài ra, một số môn được sử dụng gồm hóa, tiếng Anh và văn. Nhóm ngành ngôn ngữ Anh và sư phạm tiếng Anh, toán và tiếng Anh cũng là 2 môn có mặt trong các tổ hợp."
    },
    {
      "type": "text",
      "content": "Năm 2026, Trường ĐH Kinh tế-Luật (ĐH Quốc gia TP.HCM) cũng dự kiến sử dụng 6 tổ hợp môn xét tuyển cho tất cả các ngành/chuyên ngành. Trong đó, trừ tổ hợp A00 (toán-lý-hóa), các tổ hợp còn lại đều có 2 môn toán và tiếng Anh. Môn thứ 3 còn lại của tổ hợp được trường chọn một trong các môn gồm: lý, văn, hóa, tin học, giáo dục kinh tế và pháp luật."
    },
    {
      "type": "text",
      "content": "Trường ĐH Luật TP.HCM cũng dự kiến mỗi ngành sử dụng từ 4-6 tổ hợp môn xét tuyển. Trong đó, các tổ hợp của mỗi ngành đều có 2 môn chung gồm toán hoặc văn kết hợp với tiếng Anh (riêng ngành luật sử dụng môn ngoại ngữ). Môn thứ 3 thí sinh được chọn một trong các môn còn lại của chương trình giáo dục phổ thông 2018. Có thể thấy rõ điểm nhấn về tổ hợp xét tuyển của Trường ĐH Luật TP.HCM năm nay là sự có mặt của môn tiếng Anh trong mọi tổ hợp xét tuyển (riêng ngành luật ngoài tiếng Anh còn có thêm các ngoại ngữ khác)."
    },
    {
      "type": "text",
      "content": "Nhiều trường ĐH khối quân đội cũng không nằm ngoài xu hướng này khi sử dụng môn toán trong tất cả các tổ hợp xét tuyển. Năm 2026, nhiều trường chỉ sử dụng 3-4 tổ hợp môn xét tuyển và một điểm chung ở tất cả các trường là luôn có môn toán trong tổ hợp. Bên cạnh toán, môn lý cũng được sử dụng trong tất cả tổ hợp của các trường như: Trường Sĩ quan tăng thiết giáp, Trường Sĩ quan thông tin, Học viện Hải quân, Học viện Kỹ thuật quân sự… Ngoài ra, một số môn khác được nhóm trường quân đội lựa chọn làm căn cứ xét tuyển như: tin học, văn, tiếng Anh, hóa, sử, địa…"
    },
    {
      "type": "text",
      "content": "Cũng nhấn mạnh vai trò của môn toán và tiếng Anh, một số trường có xu hướng nhân hệ số môn chính/môn cốt lõi (toán hoặc tiếng Anh) trong tổ hợp xét tuyển. PGS-TS Bùi Quang Hùng, Phó giám đốc phụ trách ĐH Kinh tế TP.HCM, cho biết trường dự kiến nhân hệ số 2 môn toán với các tổ hợp có môn này, nhân hệ số 2 môn tiếng Anh trong tổ hợp xét tuyển các ngành thuộc chương trình đào tạo bằng tiếng Anh. Ngoài ra, trường cũng bổ sung một số tổ hợp có môn giáo dục kinh tế và pháp luật, tin học trong một số chương trình đào tạo."
    },
    {
      "type": "text",
      "content": "PGS-TS Ngô Hồng Điệp, Phó hiệu trưởng Trường ĐH Thủ Dầu Một, cho biết trường này dự kiến giữ nguyên các tổ hợp năm 2025 nhưng sẽ áp dụng nhân hệ số với các môn cốt lõi là toán hoặc ngữ văn. Tương tự, Trường ĐH Nha Trang dự kiến xây dựng tổ hợp xét tuyển năm 2026 gồm 4 môn (trong đó văn hoặc toán hoặc tiếng Anh nhân hệ số 2 tùy ngành đào tạo). Mỗi ngành có từ 3-5 tổ hợp xét tuyển. Tuy nhiên, trường dự kiến một số ngành có cập nhật lại tổ hợp, ví dụ ngành khối kinh tế bổ sung môn tin học để xây dựng thêm tổ hợp toán-ngữ văn-tin học (trong đó toán nhân hệ số 2)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/nt08747-1768585214497692156732.jpg"
      ],
      "caption": "Toán và tiếng Anh là 2 môn đóng vai trò chủ lực trong các tổ hợp xét tuyển đại học năm 2026"
    },
    {
      "type": "h2",
      "content": "CHÚ TRỌNG 2 MÔN CỐT LÕI TRONG TỔ HỢP"
    },
    {
      "type": "text",
      "content": "Trong khi đó, một xu hướng dễ thấy nhất trong tổ hợp môn xét tuyển của nhiều trường là chú trọng 2 môn cốt lõi phù hợp cho từng lĩnh vực đào tạo."
    },
    {
      "type": "text",
      "content": "Chẳng hạn, từ năm 2025 Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM) đã quy định 2 môn bắt buộc và 1 môn tự chọn thay vì tổ hợp 3 môn cố định như trước đây. Trong số 2 môn bắt buộc, toán có mặt trong tất cả các tổ hợp; môn bắt buộc còn lại chủ yếu gồm lý hoặc hóa, một số ngành có môn tiếng Anh hoặc sinh hoặc văn. Trong khi đó, các môn tự chọn thì công nghệ luôn có mặt trong tất cả các nhóm môn tự chọn, bên cạnh môn tin học, tiếng Anh… Theo PGS-TS Bùi Hoài Thắng, Trưởng phòng Đào tạo nhà trường, tổ hợp môn xét tuyển của trường năm 2026 dự kiến giữ ổn định như năm 2025."
    },
    {
      "type": "text",
      "content": "Trường ĐH Công nghiệp TP.HCM cũng đã công bố danh mục tổ hợp xét tuyển ĐH năm 2026, áp dụng cho phương thức xét kết quả thi tốt nghiệp THPT và xét kết quả học tập THPT năm lớp 12 kết hợp thành tích nổi bật (nếu có). Theo đó, tổ hợp xét tuyển tất cả các ngành của trường sẽ gồm 2 môn bắt buộc và nhóm môn tự chọn."
    },
    {
      "type": "text",
      "content": "Theo tiến sĩ Nguyễn Trung Nhân, Trưởng phòng Đào tạo nhà trường, môn bắt buộc chính là 2 môn cốt lõi cần có trong tổ hợp xét tuyển theo đặc thù ngành đào tạo. Ví dụ, các ngành công nghệ kỹ thuật tổ hợp bắt buộc có 2 môn cốt lõi gồm toán và lý; nhóm ngành hóa-sinh-môi trường có toán và hóa; các ngành kinh tế gồm toán và văn… Với môn tự chọn, thí sinh được lựa chọn một trong số nhiều môn do trường quy định (tùy ngành sẽ có 4-6 môn tự chọn khác nhau). Với cách thức kết hợp này, trường sử dụng tất cả 34 mã tổ hợp xét tuyển khác nhau trong năm 2026."
    },
    {
      "type": "text",
      "content": "Nói thêm về xu hướng xây dựng tổ hợp gồm 2 môn cốt lõi, tiến sĩ Trung Nhân cho hay: \"Từ trước đó, trường đã có quy định này nhằm hướng tới mục tiêu tuyển được học sinh có đủ năng lực cốt lõi vào trường, có thể theo học và ra trường được\"."
    },
    {
      "type": "text",
      "content": "Trường ĐH Công nghệ TP.HCM có 6 tổ hợp xét tuyển cho mỗi ngành đối với hầu hết các ngành đào tạo. Trừ nhóm ngành ngoại ngữ, tất cả các ngành đều có sử dụng môn toán trong mọi tổ hợp. Riêng 2 ngành y khoa và y học cổ truyền áp dụng 3 tổ hợp xét tuyển, gồm các tổ hợp có toán-hóa hoặc toán-sinh nhằm bảo đảm yêu cầu nền tảng kiến thức khoa học tự nhiên đối với nhóm ngành sức khỏe."
    },
    {
      "type": "text",
      "content": "Trường ĐH Kinh tế-Tài chính TP.HCM thì sử dụng 11 tổ hợp xét tuyển cho nhóm ngôn ngữ và quan hệ quốc tế, trong đó môn tiếng Anh và văn có mặt trong mọi tổ hợp. Các ngành còn lại, toán và văn là 2 môn chủ lực và môn thứ 3 được kết hợp từ một trong số các môn: lý, sử, địa, tiếng Anh, giáo dục kinh tế và pháp luật, tin học…"
    },
    {
      "type": "text",
      "content": "Hiện nhiều trường ĐH khác vẫn đang trong quá trình xây dựng tổ hợp môn xét tuyển như: Sư phạm TP.HCM, Sài Gòn, Khoa học tự nhiên TP.HCM, Công nghệ thông tin TP.HCM, Khoa học xã hội và nhân văn TP.HCM…"
    },
    {
      "type": "text",
      "content": "Năm 2025 có tới 344 mã tổ hợp môn xét tuyểnTheo quy chế thi tốt nghiệp THPT năm 2025, thí sinh dự thi 4 môn, trong đó có 2 môn bắt buộc là toán, ngữ văn; 2 môn thi tự chọn trong số các môn còn lại được học ở lớp 12 gồm: ngoại ngữ, lịch sử, vật lý, hóa học, sinh học, địa lý, giáo dục kinh tế và pháp luật, tin học, công nghệ. Từ thực tế đăng ký dự thi và xét tuyển của thí sinh, Hệ thống tuyển sinh của Bộ GD-ĐT ghi nhận danh sách 344 mã tổ hợp môn xét tuyển ĐH-CĐ năm 2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tuyen-sinh-dh-2026-mon-nao-xuat-hien-nhieu-trong-cac-to-hop-xet-tuyen-18526011621024569.htm",
  "id": "18526011621024569"
}