{
  "title": "Đàm phán Hiệp định thương mại đối ứng Việt Nam - Mỹ  công bằng và cân bằng",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Ngày 10.1, Thủ tướng Phạm Minh Chính đã tiếp Đại sứ Mỹ tại VN Marc Knapper đến chào từ biệt nhân dịp kết thúc nhiệm kỳ công tác.",
  "publishDate": "11/01/2026 07:37 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chúc mừng Đại sứ Marc Knapper có nhiệm kỳ công tác thành công tại VN với nhiều thành tựu nổi bật, Thủ tướng đánh giá cao sự phối hợp chặt chẽ của ông và Đại sứ quán Mỹ đóng góp vào các dấu mốc lớn của quan hệ song phương trong 4 năm qua, đặc biệt là việc nâng cấp quan hệ lên mức Đối tác chiến lược toàn diện, tạo nền tảng vững chắc đưa quan hệ hai nước bước sang giai đoạn phát triển mới."
    },
    {
      "type": "text",
      "content": "Thủ tướng khẳng định VN coi trọng quan hệ với Mỹ, mong muốn tiếp tục củng cố quan hệ Đối tác chiến lược toàn diện, vì lợi ích của người dân hai nước. Thủ tướng cũng nhấn mạnh hợp tác kinh tế - thương mại là trụ cột quan trọng của quan hệ VN - Mỹ; đánh giá cao vai trò của Đại sứ Knapper trong mở cửa thị trường cho hàng hóa của hai bên, thúc đẩy các doanh nghiệp Mỹ tăng cường đầu tư, mở rộng hoạt động tại VN."
    },
    {
      "type": "text",
      "content": "Thủ tướng cũng đề nghị Mỹ đẩy mạnh hợp tác với VN trong lĩnh vực chuyển giao công nghệ, chuyển đổi số; sớm công nhận quy chế kinh tế thị trường của VN và đưa VN ra khỏi danh sách các nước hạn chế xuất khẩu công nghệ cao (D1, D3); bày tỏ tin tưởng hai bên sẽ sớm kết thúc đàm phán Hiệp định thương mại đối ứng, công bằng và cân bằng, tạo nền tảng ổn định môi trường kinh doanh, mang lại lợi ích thiết thực cho cộng đồng doanh nghiệp hai nước."
    },
    {
      "type": "text",
      "content": "Cùng ngày, Thủ tướng Phạm Minh Chính dự hội nghị tổng kết công tác năm 2025 và triển khai nhiệm vụ năm 2026 của Đài Truyền hình VN (VTV). Thủ tướng khẳng định, VTV đã cập nhật đầy đủ, đưa tin kịp thời, chính xác về mọi mặt của đời sống xã hội, các vấn đề thời sự nổi bật, sự kiện chính trị, kinh tế, xã hội quan trọng ở trong và ngoài nước; chủ động đấu tranh, phản bác các quan điểm sai trái, thù địch; lan tỏa mạnh mẽ các giá trị nhân văn, tích cực."
    },
    {
      "type": "text",
      "content": "Thủ tướng đề nghị VTV phát huy hơn nữa vai trò cơ quan truyền thông chủ lực, nâng cao chất lượng, hiệu quả thông tin, truyền thông và định hướng tư tưởng; tiếp tục hiến kế, tham mưu chiến lược cho Đảng, Nhà nước trong lĩnh vực thông tin, truyền thông; làm tốt vai trò cầu nối giữa nhân dân với Đảng, Nhà nước; thông tin tuyên truyền đậm nét, toàn diện, sâu sắc về những nội dung trọng tâm."
    },
    {
      "type": "text",
      "content": "Tối cùng ngày, Thủ tướng Phạm Minh Chính chủ trì hội nghị Thủ tướng Chính phủ với các đại sứ, trưởng cơ quan đại diện VN ở nước ngoài về tổng kết công tác ngoại giao kinh tế năm 2025 và kế hoạch triển khai nhiệm vụ 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dam-phan-hiep-dinh-thuong-mai-doi-ung-viet-nam-my-cong-bang-va-can-bang-185260110230200078.htm",
  "id": "185260110230200078"
}