{
  "title": "Giá bạc tiến sát mức kỷ lục",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Giá bạc tăng lên và tiến gần mức giá kỷ lục, dòng tiền đổ vào bạc kiếm lời tăng cao trên thị trường thế giới.",
  "publishDate": "10/01/2026 14:44 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Công ty Sacombank - SBJ tăng giá bạc thêm 66.000 đồng mỗi lượng, mua vào lên 3,048 triệu đồng, bán ra 3,129 triệu đồng; bạc loại 1 kg có giá mua vào 81,28 triệu đồng, bán ra 83,44 triệu đồng. Công ty Ancarat mua bạc loại 1 lượng với giá 3,001 triệu đồng, bán ra 3,094 triệu đồng; loại 1 kg có giá mua 80,027 triệu đồng, bán ra 82,507 triệu đồng. Công ty Phú Quý có giá mua loại 1 lượng là 3,005 triệu đồng, bán ra 3,098 triệu đồng; còn loại 1 kg có giá 80,133 triệu đồng, bán ra 82,613 triệu đồng… So với đầu năm, giá bạc tăng khoảng 320.000 đồng/lượng, tương đương lên giá 11,4%."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/4/bac-1754277387104532536767.jpg"
      ],
      "caption": "Giá bạc tăng trên 3 triệu đồng/lượng"
    },
    {
      "type": "text",
      "content": "Năm 2025, bạc tăng khoảng 170% đã thu hút dòng tiền trên thị trường. Anh Nghĩa (TP.HCM) cho biết trước nay không quan tâm đến bạc nhưng vừa rồi có việc đi cùng người thân ra cửa hàng bạc, thấy mọi người mua bán sôi động nên cũng mua 3 kg với mức giá khoảng 70 triệu đồng/kg. Chưa được 1 tháng mà mỗi kg đã lời 10 triệu đồng, tương đương hơn 14%, cao hơn tỉ suất sinh lời của vàng. Chị Thanh (TP.HCM) cũng lời 100% khi nắm giữ bạc trong vòng 6 tháng cuối năm. Với 2 lượng bạc nắm giữ hồi tháng 6.2025 ở mức giá khoảng 1,4 triệu đồng/lượng, nay mỗi lượng mua vào đã lên trên 3 triệu đồng nhưng chị chưa bán chốt lời."
    },
    {
      "type": "text",
      "content": "Dòng tiền tìm kiếm cơ hội đầu cơ vào bạc gia tăng, dẫn đến tình trạng các công ty không còn hàng để bán giao ngay. Chiều 10.1, chúng tôi liên hệ Công ty Phú Quý, nhân viên thông báo không có sẵn bạc, chỉ nhận đặt hàng trả chậm vào thứ hai tuần sau. Trên các diễn đàn mua, bán bạc, giao dịch diễn ra sôi động với giá cao hơn các công ty tầm 100.000 đồng/lượng, lên 3,2 - 3,3 triệu đồng mỗi lượng."
    },
    {
      "type": "text",
      "content": "Trên thị trường thế giới, giá bạc ngày 10.1 tăng mạnh từ mức 76,3 USD/ounce lên 79,84 USD/ounce. Tốc độ tăng giá bạc tương ứng 3,8%. Kim loại xám đã tăng trở lại sau khi nhà điều hành sàn giao dịch phái sinh CME Group (Mỹ) tăng tỷ lệ ký quỹ để kiềm chế đà đầu cơ."
    },
    {
      "type": "text",
      "content": "Nhiều chuyên gia thế giới dự báo giá bạc trong năm 2026 khó giảm do nhu cầu bạc trong tiêu thụ công nghiệp và nhu cầu của nhà đầu tư tiếp tục cao trong khi không thể xây dựng thêm mỏ bạc nào trong vài tháng tới để giải quyết tình trạng thiếu hụt nguồn cung hiện nay."
    },
    {
      "type": "text",
      "content": "Các nhà phân tích hàng hóa của Société Générale cho biết giá bạc thế giới tăng 150% trong năm 2025, còn vàng tăng 64%. Vàng và bạc hiện chiếm khoảng 11% trong Chỉ số Hàng hóa Bloomberg (BCOM). Đà tăng mạnh vào cuối năm đã đẩy bạc lên vị trí đứng đầu về lượng bán ròng dự kiến. Do đó, nhóm phân tích Société Générale ước tính dòng vốn rút ra (bán ròng) khỏi bạc và vàng vào khoảng 5 tỉ USD mỗi loại. Dự báo khoảng 13% tổng số hợp đồng mở trên thị trường bạc Comex sẽ bị bán ra trong vòng hai tuần tới, dẫn tới việc giá có thể bị điều chỉnh giảm mạnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-bac-tien-sat-muc-ky-luc-185260110134751645.htm",
  "id": "185260110134751645"
}