{
  "title": "Nỗi lo sách mạo danh",
  "categories": [
    "Tôi viết"
  ],
  "sapo": "Trong bối cảnh thị trường xuất bản Việt Nam đang nỗ lực số hóa và phát triển, tình trạng sách mạo danh vẫn tồn tại, gây thiệt hại cho các nhà xuất bản, thậm chí gây ảnh hưởng xấu đến nhận thức của trẻ em – nhóm độc giả cần được bảo vệ nhất.",
  "publishDate": "01/11/2025 07:00 GMT+7",
  "author": {
    "name": "Trần Hồng Ninh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/11/11/tran-hong-ninh-17628244849011906250886.jpg",
    "email": "Chuyên gia đào tạo kỹ năng sống"
  },
  "content": [
    {
      "type": "text",
      "content": "Gia đình tôi trong một lần tìm mua sách cho bé (đang học lớp 4) thì vô tình tìm thấy trên thị trường một đầu sách có tên \"Giúp con xây dựng 5 thói quen của nhà vô địch\". Nghĩ rằng sách sẽ là động lực cho con trong cuộc sống, chúng tôi mua ngay với giá 70.000 đồng. Nhưng khi bản thân đọc lại, nhận ra có nhiều nội dung không phù hợp với trẻ em."
    },
    {
      "type": "text",
      "content": "Đơn cử, ở trang 115 của cuốn sách xuất hiện chi tiết \"tác giả tự hào đã bán được lô đất bất động sản thu về 120 tỉ đồng và hoa hồng tác giả nhận được là 1,2 tỉ\". Nội dung này khiến tôi đặt câu hỏi: \"Liệu những nội dung khác thể hiện trong đầu sách này có phù hợp cho trẻ em?\"."
    },
    {
      "type": "text",
      "content": "Từ băn khoăn cá nhân, sau thời gian tìm hiểu, chúng tôi gửi thư đến các cơ quan quản lý đề nghị xác minh tính hợp pháp của cuốn sách \"Giúp con xây dựng 5 thói quen của nhà vô địch\" với mong muốn những cuốn sách liên quan đến các vấn đề giáo dục, trẻ em... cần được chuẩn hóa ở mức cao nhất."
    },
    {
      "type": "text",
      "content": "Kết quả khiến chúng tôi rất bất ngờ khi biết rằng ấn phẩm trên chỉ là một đầu sách mạo danh nhà xuất bản."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/5/edit-sach-mao-danh-1762305284747151407058.jpeg"
      ],
      "caption": "Bìa sách có logo \"Nhà xuất bản Văn hóa - Văn nghệ\" nhưng thực chất là sách mạo danh"
    },
    {
      "type": "text",
      "content": "Theo Công văn 167 - CV/ NXBTH 2025 của Nhà xuất bản Tổng hợp TP.HCM về việc kiểm tra thông tin phản ánh trả lời phúc đáp công văn Công văn số 818/CXBIPH-QLXB (ký ngày 15 tháng 7 năm 2025 của Cục Xuất bản, In và Phát hành) về việc kiểm tra, xác minh thông tin phản ánh trong đơn của công dân, xác nhận: Sách \"Giúp con xây dựng 5 thói quen của nhà vô địch\" đề tên tác giả \"Nguyễn Minh Khôi\" tuy bìa trước có logo Nhà xuất bản Văn hóa - Văn nghệ (hiện nay đã sáp nhập thành Nhà xuất bản Tổng hợp TP.HCM - NV) và nhưng phần sau sách lại thể hiện sai và thiếu thông tin kiểm duyệt của nhà xuất bản, đặc biệt bìa sách có mã số ISBN nhưng không có thông tin đơn vị in ấn, và nộp lưu chiểu, và phát hành theo đúng luật định."
    },
    {
      "type": "text",
      "content": "Thực tế, ngoài lượng sách giả, sách in lậu đang được truy quét trên thị trường, thì các đầu sách mạo danh nhà xuất bản, lại gắn mác \"giáo dục trẻ em\" nhưng chứa đựng các nội dung chưa biên tập, kiểm duyệt, cũng cần được rà soát, quản lý chặt chẽ."
    },
    {
      "type": "text",
      "content": "Tôi cho rằng trẻ em là đối tượng chưa đủ nhận thức để nhận ra đâu là sách đúng luật và đâu là sách mạo danh. Điều này tạo ra nguy cơ có những diễn giả \"tự xưng\" lợi dụng để khai thác bán sách, quảng bá thương hiệu và bán các khóa học thu phí."
    },
    {
      "type": "text",
      "content": "Để bảo vệ trẻ em khỏi những tác động tiêu cực, xã hội cần một hệ thống \"bộ lọc\" đồng bộ – từ cơ quan quản lý, nhà xuất bản, sàn thương mại điện tử, đến chính người tiêu dùng. Chỉ khi ấy, thị trường mới có thể đẩy lùi vấn nạn sách giả, sách lậu và đặc biệt là những \"diễn giả dỏm - sách mạo danh nhà xuất bản\" đội lốt giáo dục."
    },
    {
      "type": "text",
      "content": "Trong năm 2024, Nhà xuất bản Giáo dục Việt Nam đã phối hợp với các cơ quan chức năng phát hiện và bắt giữ 15 vụ sách giả tại 8 tỉnh/thành với hàng triệu cuốn sách giả có giá bìa gần 60 tỉ đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/noi-lo-sach-mao-danh-185251102114916643.htm",
  "id": "185251102114916643"
}