{
  "title": "Clip xe điều khiển từ xa chạy nghênh ngang trên đường, tiếng nổ to như máy cưa",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Clip nam thanh niên chạy xe máy một tay, tay còn lại 'lái' chiếc xe điều khiển từ xa chạy nghênh ngang trên đường ở Đồng Nai đang gây xôn xao cộng đồng mạng.",
  "publishDate": "12/01/2026 11:27 GMT+7",
  "author": {
    "name": "Lê Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lelambtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 11.1, mạng xã hội xuất hiện clip ghi lại cảnh một nam thanh niên chạy xe máy một tay, tay còn lại lái chiếc xe điều khiển từ xa chạy nghênh ngang trên đường phố, khiến nhiều người đi đường ái ngại."
    },
    {
      "type": "text",
      "content": "Theo nội dung clip, sự việc diễn ra ở Đồng Nai vào chiều 11.1, nam thanh niên trên đã điều khiển 2 chiếc xe chạy qua nhiều tuyến phố."
    },
    {
      "type": "text",
      "content": "Nam thanh niên 'lái' xe điều khiển từ xa chạy nghênh ngang trên đường phố. Clip: H.K"
    },
    {
      "type": "text",
      "content": "Cụ thể, nam thanh niên này xuất phát từ đường Nguyễn Khuyến (phường Trảng Dài) rồi qua đường Nguyễn Phúc Chu trước khi nhập vào đường Nguyễn Ái Quốc - đường chính của TP.Biên Hòa cũ, Đồng Nai."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-17681908661042109819883.png"
      ],
      "caption": "Nam thanh niên vừa chạy xe máy, vừa điều khiển xe điều khiển từ xa chạy trên đường"
    },
    {
      "type": "text",
      "content": "Cũng theo nội dung clip, trong quá trình di chuyển chiếc xe điều khiển từ xa (dài khoảng 0,6 m, rộng 0,4 m, cao 0,1 m) len lỏi giữa những chiếc xe máy, đồng thời phát ra tiếng nổ to như máy cưa khiến người đi đường giật mình."
    },
    {
      "type": "text",
      "content": "Nam thanh niên chỉ dừng lại hành động của mình khi chiếc xe điều khiển từ xa đụng vào chân một người phụ nữ đang đứng bên đường. Sau khi va chạm, nam thanh niên dừng xe máy, mang chiếc xe điều khiển từ xa bỏ đi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/clip-xe-dieu-khien-tu-xa-chay-nghenh-ngang-tren-duong-tieng-no-to-nhu-may-cua-18526011210412626.htm",
  "id": "18526011210412626"
}