{
  "title": "Người dân TP.HCM sắp có dịch vụ đưa thú cưng đi GrabCar, giá cước ra sao?",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Từ 14.1, Grab triển khai thử nghiệm dịch vụ GrabCar Thú Cưng tại khu vực TP.HCM (không bao gồm khu vực Bà Rịa - Vũng Tàu và Bình Dương cũ).",
  "publishDate": "10/01/2026 15:41 GMT+7",
  "author": {
    "name": "Hà Mai",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo thông báo mới của Grab, GrabCar Thú Cưng là dịch vụ sử dụng xe ô tô 4 chỗ hoặc 6 chỗ để vận chuyển hành khách đi cùng với thú cưng ra đời nhằm đáp ứng nhu cầu ngày càng tăng của cộng đồng nuôi thú cưng tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Giai đoạn thử nghiệm, dịch vụ này chỉ áp dụng với chó và mèo. Grab sẽ thông báo cập nhật nếu có kế hoạch mở rộng đối tượng thú cưng được áp dụng cho dịch vụ này."
    },
    {
      "type": "text",
      "content": "Cụ thể, GrabCar Thú Cưng chỉ áp dụng với tối đa 2 hành khách và 1 thú cưng; dịch vụ 6 chỗ sẽ nhận chở tối đa 3 hành khách và 2 thú cưng."
    },
    {
      "type": "text",
      "content": "Phụ phí áp dụng đối với dịch vụ GrabCar Thú Cưng là 50.000 đồng/chuyến xe; GrabCar Thú Cưng 6 chỗ ngồi là 80.000 đồng/chuyến xe"
    },
    {
      "type": "text",
      "content": "Hành khách được yêu cầu tuân thủ số lượng người và thú cưng tối đa được cho phép theo từng loại dịch vụ. Để đảm bảo vệ sinh xe và sự an toàn cho hành khách cũng như đối tác tài xế, thú cưng cần có đủ sức khỏe và trạng thái bình thường trước khi di chuyển, bao gồm: Được tiêm phòng đầy đủ, đã được điều trị phòng ngừa ký sinh trùng, ve, bọ chét, và/hoặc các điều kiện khác áp dụng đối với vật nuôi/thú cưng theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Thú cưng bắt buộc phải được đặt bên trong lồng hoặc túi chuyên dụng vận chuyển an toàn và ngồi cùng hàng ghế hành khách ở phía sau. Đối với chó, Grab yêu cầu phải có thêm dây dắt và rọ mõm. Hành khách hoàn toàn chịu trách nhiệm giám sát và kiểm soát chặt chẽ thú cưng (bằng lồng, rọ mõm hoặc dây dắt) trong suốt chuyến đi."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, mọi chuyến xe GrabCar Thú Cưng đều được áp dụng chính sách đảm bảo bồi hoàn từ Grab trong trường hợp có các sự cố bất ngờ liên quan đến thú cưng trong suốt hành trình. Chi tiết như sau:"
    },
    {
      "type": "text",
      "content": "Chi phí bồi hoàn liên quan đến tai nạn của thú cưng:"
    },
    {
      "type": "text",
      "content": "Sự cốMức bồi hoànTử vong do tai nạn xảy ra trên chuyến xeTối đa 15.000.000 đồng/thú cưngChi phí y tế do tai nạn xảy ra trên chuyến xeTối đa 5.000.000 đồng/thú cưng/chuyến xe"
    },
    {
      "type": "text",
      "content": "Chi phí bồi hoàn liên quan đến phương tiện:"
    },
    {
      "type": "text",
      "content": "Sự cốMức bồi hoànLông, nước bọtKhông áp dụngSự cố từ chất thải (nước tiểu, phân, máu, …), nôn ói của thú cưng trên chuyến xe làm phát sinh chi phí sửa chữa/vệ sinh xeTối đa 400.000 đồng/chuyến xeSự cố đối với tài sản nội/ngoại thất xe do thú cưng gây ra trên chuyến xeTối đa 2.000.000 đồng/chuyến xeSự cố gây gián đoạn hoạt động hoặc phát sinh chi phí cần sửa chữa/ vệ sinh khác do thú cưng gây ra trên chuyến xeTối đa 200.000 đồng/chuyến xe"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-dan-tphcm-sap-co-dich-vu-dua-thu-cung-di-grabcar-gia-cuoc-ra-sao-185260110153941395.htm",
  "id": "185260110153941395"
}