{
  "title": "Nhạc ngựa reo nơi Thành cổ - Truyện ngắn của Lê Đức Dương",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Đang cưỡi con Xích lang thang trên bờ đê, Khương thấy trong Thành cổ lố nhố cờ quạt, phướn liễn rộn ràng cùng những chòi tranh tre lào phào.",
  "publishDate": "18/01/2026 09:00 GMT+7",
  "author": {
    "name": "Lê Đức Dương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhìn biết ngay Thành cổ nơi phố huyện đang chuẩn bị hội hát bài chòi đón xuân. Cậu chàng cũng rộn theo, vì biết Ngân thích trò chơi này lắm. Nhớ từ hồi bé, cô nàng đã theo ba má, anh chị đi chơi, leo lên tận những chòi cao lêu khêu, cầm cờ xanh cờ đỏ, chơi mua thẻ bài, nghe hát để chờ nhận thưởng."
    },
    {
      "type": "text",
      "content": "Khương cũng từng lảng vảng đi theo chơi, nhưng chưa một lần có gan leo lên chòi ngồi chờ anh \"Hiệu\" lém lỉnh, lý lắc (người quản trò bài chòi) để nghe xướng hô thai nhận thưởng. Lần này, có Ngân nên rạo rực theo!"
    },
    {
      "type": "text",
      "content": "Khương phấn chấn thúc chân vào bụng con Xích, chạy băng ra cánh đồng hoa làng Côi để báo tin cho Ngân - vì tin này hẳn sẽ làm nàng rạng rỡ như cánh đồng hoa cuối năm. Từ đằng xa, Khương đã nhận ra Út Ngân lấp ló ở ruộng hoa cúc ven sông. Nàng vẫn lúi húi cùng mẹ nhổ hoa, gói từng bó nhỏ để sớm mai đem ra chợ Thành bán cho lễ chạp mả cuối năm."
    },
    {
      "type": "text",
      "content": "Khương huýt sáo đầy hứng khởi. Con Xích như hiểu ý chủ, cũng chồm lên hí vang trời. Ngân giật mình, nhìn anh chàng xà ích phố huyện rồi mỉm cười. Do đứng rất xa, anh chàng và con ngựa đỏ tía như chập chờn trong sương chiều tháng chạp. Út Ngân lẩm nhẩm thầm: \"Lại trò trẻ con gì nữa đây!\". Chị Ba ngồi ở cuối vườn cười nhẹ: \"Chàng kỵ mã của Út hôm nay bảnh nhỉ?\". Ngân đỏ mặt, cúi thấp xuống luống hoa… \"Chị Ba ơi! Em vừa thấy ở Thành người ta dựng sân bài chòi đấy!\". Chị Ba lém lỉnh: \"Thế sao cậu Khương không hát mời điệu Xuân nữ mời Út Ngân của tôi?\". Ngân đỏ bừng mặt. Không ngờ bà chị mê bài chòi quá, lại đem cả làn điệu nổi tiếng ra chọc ghẹo! Khương ngẩn người, chẳng biết nói sao. Cậu có khi cũng chưa hiểu điệu Xuân nữ là thế nào, nên lặng thinh, mặc cho con tuấn mã giậm chân sốt ruột, thở phì phì, bởi nó chỉ muốn ra bãi cỏ non ven sông để gặm và tắm cho mát. Chị Ba nói theo: \"Cảm ơn cậu Khương nhé! Mai khai hội nhớ đến đi cùng với chị và Út Ngân đó!\"."
    },
    {
      "type": "text",
      "content": "Con Xích như thấu hiểu lòng chủ, sung sướng hí vang trời rồi chồm lên, phi nước đại ra bến sông…"
    },
    {
      "type": "text",
      "content": "Còn lại, Út Ngân nhìn lên bầu trời chiều, những đàn chim yến chao lượn từng bầy, đan trên nền mây rối rít, hối hả… Không biết sao khi ấy chim yến nhiều đến thế - xuân chắc sắp về. Đúng là Ngân mê hát bài chòi, nhất là ở Thành cổ quê mình. Nay anh chàng đến báo tin, làm nàng rộn ràng ngân nga trong lòng: \"Xưa kia ai biết ai đâu. Bởi chưng miếng thuốc, miếng trầu nên thương. Vì tình mà dạ vấn vương…\". Ngước lên, Ngân nhìn theo bóng Khương cùng con ngựa khuất dần, mù mịt trong lảng bảng làng quê."
    },
    {
      "type": "text",
      "content": "Con Xích được Khương gọi là \"thằng bạn thân\". Nó là con của Lía - chiến mã đã cùng cha Khương rong ruổi những chặng đường đầy bụi đất từ Thành xuống chợ Đầm. Theo lời cha kể, nhà Khương từ đời ông nội đã làm nghề xà ích. Thuở ông nội chạy thổ mộ qua cổng Thành xuống tận Bình Cang - cầu Ông Bộ. Ngày đó chỉ chở người, chưa chở hàng hóa nhiều như thời cha Khương sau này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/img20260117115916-online-17686415657071352221797.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Xe của ông có bánh gỗ cao ngang đầu người, viền đai sắt. Mỗi khi lăn trên đường đất thì nghiến lóc cóc, gặp đá sỏi lại nhảy chồm chồm, lẩy bẩy như muốn hất người xà ích xuống. Nghe kể, thổ mộ sống cùng thời với xe kéo ở phố huyện - Thành cổ. Khi ấy, thành phố dưới biển được dân gọi là \"khu Tây\", vì chỉ có viên chức người Pháp hoặc làm việc cho Pháp mới ở. Còn Thành cổ là đất từ thời Chúa Nguyễn, ấm áp, thấm đẫm hương vị xưa, có đủ đền đài, miếu mạo, dinh trấn. Người sống chất phác, hiền lành, đậm vị quê. Cứ sáng tinh sương, từng lớp xe thổ mộ lóc cóc chạy qua cổng Thành - hình ảnh lưu dấu thời gian trong ký ức nơi này."
    },
    {
      "type": "text",
      "content": "Ba Khương nối nghiệp ông một cách tự nhiên như bao người đàn ông Thành cổ: đàn ông chạy xe, phụ nữ trồng trọt, làm vườn. Như nhà Khương, má với chị và bà con vẫn trồng lúa, rau, hoa cúng tết. Thực ra, tính ba cũng thích bay nhảy, xuống phố thị cho vui, nên theo nghề xà ích là hợp. Thời của ba, xe chạy tới bến Lò Heo - Chợ Đầm. Ở đó có nguyên bến xe cho cả dàn xe ngựa tấp nập đi về."
    },
    {
      "type": "text",
      "content": "Sau này có thêm Lambro chở khách - dân quen gọi là xe lam - cùng chạy tuyến Thành với xe ngựa. Xe ngựa chạy lóc cóc, nhẹ nhàng, uyển chuyển; còn xe lam thì ngổ ngáo rồ máy phun khói rợp trời của kẻ đến sau cậy sức lớn. Ba kể, có lúc cũng muốn cho Khương theo làm lơ. Nhưng hàng hóa nhiều, người đông làm khổ nhất là con Lía, nên nói Khương ở nhà đi học. Chiều chiều, xả ách ngựa, Khương lại dắt chúng đi ăn cỏ, tắm sông cho sảng khoái sau những giờ vất vả."
    },
    {
      "type": "text",
      "content": "Ba dậy từ hai giờ sáng, đóng ách, cột bao cỏ rồi thúc ngựa lên đường. Đi tới từng nhà có mối để nạp hàng. Hết mối liền siết cương, ra roi thúc ngựa chạy cho kịp xe lam, nên lúc nào cũng tất bật. Dân bỏ hàng xỉ hầu hết là bà con trong xóm thân quen, giúp nhau quanh năm suốt tháng nên ít khi lời ra tiếng vào. Tuy vậy, gặp mấy bà nhiều chuyện miệng nhai trầu lèm bèm vẫn cằn nhằn nếu không đi mau về lẹ. Sức ngựa có hạn, nhưng vẫn phải ráng chạy. Có lúc cả người lẫn ngựa bã ra, rã rời. Ngựa sùi bọt mép, người quắt lại vì phơi phới chơi vơi với nắng gió."
    },
    {
      "type": "text",
      "content": "Chiều chiều, khi ba đánh xe về vườn, Khương dắt con Lía, con Xích và con ngựa mẹ ra sông tắm rửa. Chính lúc chải lông, bờm, vó, cậu chủ mới thấy ngậm ngùi trước sự cống hiến của gia đình ngựa cho gia đình mình. Lưng bụng chúng bị chốc lông, chỉ còn vết chai hằn, hóa sừng thâm đen vì ách ghì kéo. Bốn vó đóng guốc sắt dày cứng mà mòn vẹt. Thương nhà ngựa tận tụy một đời. Khương thường dắt chúng đến bãi cỏ non cho ăn. Má ở nhà pha cám bắp bồi dưỡng để sớm mai tiếp tục hành trình."
    },
    {
      "type": "text",
      "content": "Xích lớn lên thì cũng là lúc cha nó - con Lía - già đi cùng ba Khương. Nó không còn phi nước đại như xưa, chỉ cố lắm mới chạy được nước kiệu, chủ yếu là bước rảo. Nhiều lần ba lỡ chuyến vì con Lía đi không kịp, làm mấy bà buôn chuyến cằn nhằn. Rồi họ chuyển sang xe khác, hay xe lam, khiến ba buồn lắm. Khương dắt con Xích lại gần, nói rắn rỏi: \"Ba nghỉ đi, để con với con Xích làm cho\". Ba lắc đầu buồn rầu: \"Thôi, mày kiếm nghề khác chứ nghề đánh xe ngựa này có ra gì đâu?\"."
    },
    {
      "type": "text",
      "content": "Nói thế, nhưng một lần ba đi sớm, con Lía vấp ngã, cả người lẫn xe lăn xuống ruộng. Ba bị thương, gãy chân. Con Lía sau đó ốm rồi chết. Khương lặng lẽ lắp ách vào con Xích, tiếp tục hành trình của ba. Giai đoạn đầu, ba còn đi kèm hướng dẫn sau yếu dần rồi ở nhà luôn."
    },
    {
      "type": "text",
      "content": "Út Ngân ở làng Côi. Gần bãi cỏ nơi Khương thường thả ngựa. Mỗi dịp gần tết, vườn nhà Ngân và cả vùng bát ngát rực lên sắc vàng của vạn thọ, cúc, sắc đỏ của mãn đình hồng, hoa hồng, sống đời… Má Ngân trồng hoa đem bán ra chợ Thành. Người chở những bó hoa nặng tay ấy vào chợ không ai khác ngoài cha Khương. Sau này là Khương."
    },
    {
      "type": "text",
      "content": "Từ thuở còn bé, Khương đã thấy cô bé cùng chị gái lúi húi làm vườn. Ấn tượng sâu đậm trong cậu là chiếc áo sơ mi màu trứng sáo thanh nhã nổi bật giữa nền trời thu lồng lộng. Sang đông, Ngân khoác áo ấm, đội nón mềm, che khăn ngang mặt, chỉ lộ đôi mắt đen láy, lấp lánh mỗi khi cười bên ruộng hoa. Những ngày giáp tết, trên cánh đồng chim yến bay từng đàn rào rạt, chiền chiện bay nhảy tung tăng thả cánh tận trời xanh, ríu rít không ngơi."
    },
    {
      "type": "text",
      "content": "Từ khi có chút cảm nhớ về cô bé trồng hoa xóm Côi, Khương thường giả vờ cưỡi ngựa chạy ngang ruộng rau để được nhìn Ngân. Chỉ cần từ xa thấy chiếc áo màu trứng sáo xanh xanh của cô, tim cậu đã rộn lên. Khương thầm nghĩ mình như Lã Bố cưỡi Xích Thố, còn Ngân là Điêu Thuyền - như những câu chuyện ông Tư xóm hay kể cho bọn trẻ con nghe lúc rảnh. Đứng giữa làn gió mùa lành lạnh thổi tung vạt áo, Khương lâng lâng một niềm vui khó gọi tên. Nhưng Ngân chỉ liếc nhẹ, không nói gì, rồi cúi thấp xuống luống hoa. Khương đành đánh cương cho con Xích lủi thủi quay về. Cậu ước, giá như có Ngân ngồi sau lưng thì ngất ngây biết chừng nào."
    },
    {
      "type": "text",
      "content": "Có lần, Khương mạnh dạn thúc cương đi sát ruộng hoa của Ngân. Chị Ba cười nhẹ, giỡn: \"Ê, sao cho ngựa vô ăn rau của chị vậy?\". Khương đỏ mặt: \"Dạ, đâu có chị!\". \"Hay là cậu tới chở Út Ngân đi chơi?\". Ngân bừng mặt: \"Chị Ba nói giỡn dai nghe!\"."
    },
    {
      "type": "text",
      "content": "Con Xích được chủ thúc nhẹ, chớp mắt đã ra mé sông. Thấy tội thằng nhỏ, chị Ba nói với theo: \"Có gì rảnh thì ghé nhà chơi nghe Khương\"."
    },
    {
      "type": "text",
      "content": "Con Xích phấn khởi chồm lên vạt cỏ, băng băng qua cánh đồng hoa rực rỡ sắc tháng chạp. Phía sau, vạt áo màu trứng sáo thấp thoáng trong gió xuân sớm."
    },
    {
      "type": "text",
      "content": "Từ ngày Khương chính thức nối nghiệp ba cùng con Xích rong ruổi đường dài, Ngân cũng vậy. Má yếu, nàng cùng chị làm thay má ngoài ruộng rau. Rồi hai chị em chuyển sang gom rau quả bỏ mối ra chợ Thành, có khi xuống tận chợ Đầm. Người chở hàng cho gia đình Ngân không ai khác chính là Khương."
    },
    {
      "type": "text",
      "content": "Mỗi sáng, khi tiếng vó ngựa con Xích lộc cộc đến ngõ nhà Ngân đầu tiên, hôm thì Ngân đi, khi thì chị Ba đi, làm cậu luôn hồi hộp theo từng nhịp vó. Lẩn thẩn, Khương chỉ ước ngựa bước chân phải, để hôm ấy có Ngân đi cùng. Cậu cẩn thận treo gánh vào đuôi xe cho đỡ dập, chừa ghế đầu sạch sẽ, thoáng rộng cho Ngân, còn mình ngồi bên càng xe. Con Xích dường như cũng quen, cứ rẽ vào đường làng Côi là hí vang, như báo: Chúng tôi đến rồi! Làng quê yên tĩnh bỗng vang lên tiếng vó lộp độp, tiếng chuông cổ leng keng rộn rã. Ngân thấp thỏm từ khuya cho đến khi nhạc ngựa thoang thoảng từ đầu thôn."
    },
    {
      "type": "text",
      "content": "Dù là khách quen, mấy lần Khương rủ Ngân ra phố huyện xem cine, nàng đều lắc đầu. Đi lễ hội Am Chúa, Ngân cũng đi với bạn cùng xóm. Khương buồn thiu mà vẫn không hiểu vì sao tình thân gần gũi đến vậy, mà cô gái ấy cứ lảng tránh, như vạt cỏ mềm bên sông trước gió."
    },
    {
      "type": "text",
      "content": "Một tối, Khương rủ thằng Thanh sang nhà Ngân chơi. Chỉ mới tới cổng, cậu đã thấy trong nhà có một chàng trai trẻ, cao ráo, đang ngồi trước bàn nói chuyện thân mật với Ngân. Má Ngân cũng vui vẻ, ân cần với cậu ta. Thấy cảnh ấy, Khương quay lưng, phóng xe chạy vùn vụt về nhà. Sáng hôm sau, cậu bỏ mặc điện thoại Ngân nhắn gọi, quyết không sang đón nữa. Mãi sau mới nhắn lại một câu cụt lủn:"
    },
    {
      "type": "text",
      "content": "\"Mình bận, không chở cho Ngân được nữa\"."
    },
    {
      "type": "text",
      "content": "Từ đó, Khương lảng luôn, không đến nhà Ngân nhận hàng. Mãi sau mới gặp nàng ngồi xe lam xuống chợ. Biết chuyện, má dò hỏi, giọng buồn buồn: \"Mày làm gì mà không chở rau cho nhỏ Ngân vậy con? Làm ăn thế thì dở lắm đó\". Khương lảng ra vườn. Má đứng chơi vơi nơi mép cửa, mặt méo xệch."
    },
    {
      "type": "text",
      "content": "Các chuyến xe ngựa của Khương vẫn chạy đều đều, nhưng con đường bỗng trở nên hun hút, dài thăm thẳm. Mỗi lần chạy qua cây dầu hai thân quấn tán vào nhau nỗi buồn trong cậu lại dâng lên. Có lần, Khương thử nhá máy gọi nhưng chỉ nghe tiếng tút tút khắc khoải… Vậy là Ngân đã từ bỏ cậu rồi. Chắc chàng trai kia sẽ là chồng của nàng. Ấm ức mãi, cuối cùng Khương tìm đến chị Hai. Nghe xong, chị trầm ngâm một lát rồi nói: \"Để tao xem sao\". \"Thế anh chàng ngồi trong nhà tối đó là ai?\". Khương run run hỏi khi chị Hai trở về. Chẳng dè chị cười, lắc đầu: \"Đó là bác sĩ ở trạm y tế đến khám bệnh cho anh trai của Ngân. Anh ấy bị mất trí nhớ, ngẩn ngơ lâu nay, chỉ có Ngân, chị gái và má chăm sóc thôi\"."
    },
    {
      "type": "text",
      "content": "Khương thở hắt ra, như thấy bầu trời tháng chạp bỗng hé lộ một mảng mây trắng phau như tuyết."
    },
    {
      "type": "text",
      "content": "Trên sân cỏ trước miếu đình Thành cổ, tiếng trống, tiếng kèn vang lên réo rắt, rộn rã. Ngân cùng chị vừa tới đã được chàng vào vai \"Hiệu\" đon đả mời lên ngồi chòi cái giữa sân. Nhìn đôi mắt đong đưa của anh chàng \"Hiệu\", Khương chột dạ. Linh cảm của người đàn ông làm mặt cậu nóng bừng, lùi lại đứng dưới chòi."
    },
    {
      "type": "text",
      "content": "Chàng \"Hiệu\" lả lơi cầm xấp bài hát: \"Xuân về vui khắp xóm làng. Bài chòi thử vận mở hàng đầu năm. Chúc bà con năm mới an khang. Chúc cho em gái má hồng nên duyên…\"."
    },
    {
      "type": "text",
      "content": "Út Ngân cùng chị ngồi trên chòi cái cao ngất, được nhận ba thẻ bài đỏ chót. Chàng \"Hiệu\" đảo đi rồi lượn lại, quay về chòi cái chỗ Ngân, vừa hát vừa đưa ánh mắt đong đưa: \"Anh trao quân bài kiếm người may mắn hôm nay. Cho lòng anh đắm say chốn này người ơi! Để lời ca ấy ngân nga trong lòng người ơi! Phải lòng em gái ngây thơ, đất làng Thành cổ người ơi!\"."
    },
    {
      "type": "text",
      "content": "Chàng \"Hiệu\" lượn lờ như dải phướn bay. Chợt thấy Khương, hắn hát tiếp: \"Đi đâu mang sách đi hoài. Cử nhơn không đậu, tú tài cũng không\". Câu hát như chế giễu, làm Khương đắng miệng. Cậu lủi ra ngoài, bỏ mặc phía sau tiếng trống kèn rộn rã. Khương bước lên bờ Thành, nhìn trời đêm xanh thẫm, lòng buồn bã. Không ngờ trò hát bài chòi cũng như đùa cợt với thân phận mình. Cậu ngồi lặng đến khi có tiếng người ríu rít đi qua rồi mới lủi thủi trở về. Lúc ngang tàu ngựa, con Xích gõ móng bồn chồn, như muốn hỏi: \"Cậu chủ đi chơi về có vui không?\"."
    },
    {
      "type": "text",
      "content": "Từ đó, Khương cố quên chuyện cũ, lầm lũi theo con Xích rong ruổi đường xa. Đã mấy lần, con Xích quen lối, toan rẽ vào xóm Côi, làm Khương bực mình ghì cương lại. Trời tháng chạp lê thê, âm u."
    },
    {
      "type": "text",
      "content": "Ngày cuối năm, mọi thứ hối hả hơn, rộn ràng hơn. Từ cánh đồng, vườn hoa đến chợ búa, người và hoa tíu tít bên nhau. Khương cùng con Xích cũng bị cuốn theo dòng chảy tháng chạp ấy: hết chở rau, rồi chở hoa, chở mai xuống chợ phố. Ngựa xe rầm rập dưới nắng xuân hanh hao, vừa vui vừa man mác buồn."
    },
    {
      "type": "text",
      "content": "Đến gần cầu Ông Bộ, thấy đám đông làm nghẹt đường, Khương thả cương, nhảy xuống. Một chiếc xe lam bể bánh, gãy càng, nằm quay đơ bên lề. Thoáng linh tính, Khương nhận ra Ngân cũng đứng đó, mặt tái dại như muốn khóc. Cậu định quay đi thì con Xích đã kéo xe tới gần, hí vang. Ngân ngước lên: \"Anh Khương!\"."
    },
    {
      "type": "text",
      "content": "Tiếng nàng lảnh lót như tiếng chim hót giữa trời mây. Khương khựng lại, mềm lòng bước tới. \"Chở giúp Ngân xuống chợ cho kịp hẹn đi anh Ba!\"."
    },
    {
      "type": "text",
      "content": "Trong làn gió thoảng, Khương như nghe tiếng Ngân trách yêu: \"Anh Ba giống trẻ con lắm, không bằng con Xích đâu!\"."
    },
    {
      "type": "text",
      "content": "Nghe vậy, chàng xà ích im lặng, bồi hồi. Con Xích như thấu hiểu, tung vó nước kiệu ào ạt, hí vang lừng lẫy. Đã lâu lắm rồi, tiếng hí của nó mới reo vang rộn rã đến thế. Nó đang chở một rừng hoa mai nở biếc phía sau lưng, hướng về phía biển…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhac-ngua-reo-noi-thanh-co-truyen-ngan-cua-le-duc-duong-185260117162451619.htm",
  "id": "185260117162451619"
}