{
  "title": "Giới thiệu Thứ trưởng Bộ Quốc phòng Lê Đức Thái ứng cử ĐBQH khóa XVI",
  "categories": [
    "Thời sự",
    "Quốc phòng"
  ],
  "sapo": "Chiều 12.1, tại Hà Nội, Văn phòng Bộ Quốc phòng tổ chức hội nghị lấy ý kiến cử tri nơi công tác đối với thượng tướng Lê Đức Thái, Thứ trưởng Bộ Quốc phòng - người được giới thiệu ứng cử đại biểu Quốc hội (ĐBQH) khóa XVI, nhiệm kỳ 2026 - 2031.",
  "publishDate": "12/01/2026 19:02 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Bộ Quốc phòng, tại hội nghị, các đại biểu nghe thiếu tướng Lê Văn Dũng, Phó chánh văn phòng Quân ủy T.Ư - Văn phòng Bộ Quốc phòng quán triệt mục đích, yêu cầu; giới thiệu danh sách người ứng cử ĐBQH là thượng tướng Lê Đức Thái; thông báo tiêu chuẩn ĐBQH. Tiếp đó, thư ký hội nghị đọc tiểu sử tóm tắt của thượng tướng Lê Đức Thái để cử tri tham gia đóng góp ý kiến."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/25313927pm58213923pm1-thuong-tuong-le-duc-thai-phat-bieu-cam-on-17682153363411138104481.jpg"
      ],
      "caption": "Thứ trưởng Bộ Quốc phòng Lê Đức Thái"
    },
    {
      "type": "text",
      "content": "Các ý kiến của đại biểu đều đồng thuận và nhất trí cao khẳng định, thượng tướng Lê Đức Thái có lý lịch trong sạch, rõ ràng; lập trường tư tưởng kiên định, vững vàng, tuyệt đối trung thành với Đảng, Tổ quốc và nhân dân; phẩm chất đạo đức trong sáng, lối sống trung thực, khiêm tốn, giản dị, trung thực, thẳng thắn, khách quan, công tâm, có tinh thần cầu thị lắng nghe, tiếp thu ý kiến góp ý; chỉ đạo xử lý nghiêm đối với những việc làm sai trái, tiêu cực..."
    },
    {
      "type": "text",
      "content": "Trên cương vị Tư lệnh Bộ đội Biên phòng (BĐBP), ông Thái luôn bám sát tình hình thực tiễn để chủ động cùng với tập thể lãnh đạo BĐBP chủ động tham mưu với Quân ủy T.Ư, Bộ Quốc phòng đề xuất với Đảng, Nhà nước các chủ trương, đối sách, giải quyết xử lý hiệu quả các vấn đề về biên giới, lãnh thổ, không để bị động, bất ngờ."
    },
    {
      "type": "text",
      "content": "Cạnh đó, tổ chức chỉ huy, chỉ đạo toàn diện công tác biên phòng, quản lý, bảo vệ vững chắc chủ quyền lãnh thổ, an ninh biên giới quốc gia và xây dựng BĐBP vững mạnh; phòng, chống, đấu tranh có hiệu quả với các loại đối tượng, tội phạm, giữ vững an ninh chính trị, trật tự an toàn xã hội ở khu vực biên giới..."
    },
    {
      "type": "text",
      "content": "Trên cương vị Thứ trưởng Bộ Quốc phòng, ông Thái chủ động bám nắm tình hình, nhiệm vụ, chỉ đạo, triển khai thực hiện các nhiệm vụ theo phân công của Ban Thường vụ Quân ủy T.Ư và Bộ trưởng Bộ Quốc phòng."
    },
    {
      "type": "text",
      "content": "Tại hội nghị, 100% cử tri biểu quyết nhất trí giới thiệu thượng tướng Lê Đức Thái tham gia ứng cử ĐBQH khóa XVI."
    },
    {
      "type": "text",
      "content": "Phát biểu tại đây, thượng tướng Lê Đức Thái khẳng định sẽ luôn phát huy hết tinh thần trách nhiệm, thực hiện tốt vai trò của người đại biểu dân cử; dành nhiều thời gian để gặp gỡ, tiếp xúc với cử tri; luôn lắng nghe và tổng hợp các ý kiến phản ánh, kiến nghị, những tâm tư, nguyện vọng chính đáng của cử tri để đề xuất với cơ quan có thẩm quyền về những yêu cầu mà cử tri mong đợi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gioi-thieu-thu-truong-bo-quoc-phong-le-duc-thai-ung-cu-dbqh-khoa-xvi-185260112180507863.htm",
  "id": "185260112180507863"
}