{
  "title": "Quy hoạch Tháp Nhạn kết nối di sản Champa",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Nhiệm vụ lập quy hoạch di tích quốc gia đặc biệt Tháp Nhạn (Đắk Lắk) vừa được Chính phủ phê duyệt với kỳ vọng tạo ra bước ngoặt cho du lịch địa phương; gắn kết di tích với hệ thống tháp Chăm miền Trung để hình thành chuỗi sản phẩm du lịch đặc sắc.",
  "publishDate": "07/01/2026 11:07 GMT+7",
  "author": {
    "name": "Hữu Tú",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  huutubc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 7.1, UBND tỉnh Đắk Lắk cho biết Thủ tướng Chính phủ đã phê duyệt nhiệm vụ lập quy hoạch bảo quản, tu bổ, phục hồi di tích kiến trúc nghệ thuật quốc gia đặc biệt Tháp Nhạn."
    },
    {
      "type": "text",
      "content": "Theo đó, phạm vi nghiên cứu lập quy hoạch có tổng diện tích hơn 10 ha, bao gồm địa giới hành chính của các phường Phú Yên, Tuy Hòa và Bình Kiến (thuộc TP.Tuy Hòa, Phú Yên cũ). Diện tích khu vực bảo vệ di tích trên núi Nhạn hơn 3,2 ha, gồm khu vực bảo vệ 1 hơn 0,1 ha, diện tích còn lại là khu vực bảo vệ 2."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/edit_photo_cghpllplxl-1767754898.jpg"
      ],
      "caption": "Di tích kiến trúc nghệ thuật quốc gia đặc biệt Tháp Nhạn"
    },
    {
      "type": "text",
      "content": "Định hướng liên kết không gian phát huy giá trị di tích Tháp Nhạn được xây dựng trên cơ sở bảo đảm phù hợp với tính chất của quy hoạch di tích, thông qua 3 trục động lực. Cụ thể, liên kết văn hóa - lịch sử (kết nối Tháp Nhạn với nhà thờ Tuy Hòa, chùa Bảo Tịnh…); liên kết sinh thái, văn hóa cộng đồng (kết nối với núi Chóp Chài); và liên kết vui chơi, giải trí gắn với du lịch biển (kết nối với bãi biển Tuy Hòa, đường Bạch Đằng và các điểm lân cận)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/edit_photo_xrbcxispja-1767754898.jpg"
      ],
      "caption": "Tháp Nhạn là biểu tượng văn hóa nổi tiếng tại tỉnh Đắk Lắk"
    },
    {
      "type": "text",
      "content": "Việc phát huy giá trị di tích được đặt trong mối quan hệ chặt chẽ với bảo tồn giá trị văn hóa, thông qua nghiên cứu đa dạng hóa các sản phẩm văn hóa gắn với di tích, nâng tầm giá trị lễ hội Tháp Nhạn. Đồng thời, đề xuất các định hướng, giải pháp nâng cao vai trò của Tháp Nhạn trong đời sống văn hóa địa phương, hướng tới xây dựng nơi đây trở thành không gian sinh hoạt văn hóa cộng đồng, gắn với các sự kiện trong lĩnh vực giáo dục, văn hóa truyền thống và các hoạt động liên quan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/edit_photo_slovurujai-1767754898.jpg"
      ],
      "caption": "Tháp Nhạn là điểm đến yêu thích của nhiều du khách khi đến phía đông tỉnh Đắk Lắk (địa bàn tỉnh Phú Yên cũ)"
    },
    {
      "type": "text",
      "content": "Bảo tồn giá trị văn hóa vật thể và phi vật thể gắn với di tích Tháp Nhạn thành địa điểm tiêu biểu văn hóa Champa, minh chứng về quá trình hình thành và phát triển lâu dài của mảnh đất Tuy Hòa, sự giao thoa tín ngưỡng, văn hóa Việt - Chăm. Đồng thời, kết nối di tích Tháp Nhạn với hệ thống di tích tháp Chăm ở miền Trung tạo thành tuyến tham quan du lịch và nghiên cứu về văn hóa Chăm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/edit_photo_fbsughzfgp-1767754898.jpg"
      ],
      "caption": "Nhiều hạng mục tại Tháp Nhạn đang trong tình trạng xuống cấp"
    },
    {
      "type": "text",
      "content": "Trong đó, đáng chú ý là phát huy giá trị di tích Tháp Nhạn trở thành một trong những trung tâm văn hóa, tín ngưỡng của tỉnh Đắk Lắk; điểm du lịch văn hóa, sinh thái núi Nhạn gắn kết đô thị biển, các di tích lịch sử - văn hóa, danh lam thắng cảnh trên địa bàn tỉnh thành các chuỗi sản phẩm du lịch hấp dẫn của địa phương; góp phần phát triển Tuy Hòa trở thành đô thị loại 1 trong tương lai."
    },
    {
      "type": "text",
      "content": "Năm 1988, Tháp Nhạn được Bộ Văn hóa Thông tin công nhận là di tích kiến trúc nghệ thuật cấp quốc gia. Đến năm 2018, Bộ VH-TT-DL công nhận là di tích cấp quốc gia đặc biệt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quy-hoach-thap-nhan-ket-noi-di-san-champa-185260107095016857.htm",
  "id": "185260107095016857"
}