{
  "title": "Trường ĐH Tây Đô nỗ lực ‘thăng hạng’ tại TNSV THACO cup 2026",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Qua 2 năm đã tham gia, Trường ĐH Tây Đô không thua trắng nhưng đều bị loại ở vòng bảng. Đội đặt quyết tâm sẽ 'thăng hạng' tại vòng loại Tây Nam bộ giải bóng đá Thanh Niên sinh viên Việt Nam lần IV – 2026 cúp THACO (TNSV THACO cup 2026).",
  "publishDate": "10/01/2026 09:55 GMT+7",
  "author": {
    "name": "Thanh Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/thanhduy_GNTA.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "DUYÊN NỢ TẠI TNSV THACO CUP 2026"
    },
    {
      "type": "text",
      "content": "Vòng loại Tây Nam bộ TNSV THACO cup 2026 sẽ bắt đầu khởi tranh vào ngày 15.1 trên sân Trường ĐH Đồng Tháp. Vào lúc 14 giờ 30, Trường ĐH Tây Đô sẽ đá trận mở màn (trước lễ khai mạc) gặp đối thủ \"duyên nợ\" là Trường ĐH Sư phạm Kỹ thuật Vĩnh Long."
    },
    {
      "type": "text",
      "content": "Gọi đây là cặp đấu duyên nợ vì cả hai đã từng gặp nhau tại TNSV THACO cup 2025 trên SVĐ Cần Thơ. Đó là một trận đấu quan trọng, mang ý nghĩa cạnh tranh trực tiếp cho tấm vé thứ 2 vào vòng bán kết (đội đầu bảng là Trường ĐH Trà Vinh - PV). Trước khi vào trận, Trường ĐH Tây Đô là cựu binh nên được đánh giá cao hơn tân binh Trường ĐH Sư phạm Kỹ thuật Vĩnh Long. Tuy nhiên, đội khách đã \"gieo sầu\" cho đại diện của Cần Thơ khi giành chiến thắng 1-0, qua đó khiến các tuyển thủ Tây Đô ngậm ngùi rời giải sớm."
    },
    {
      "type": "text",
      "content": "Thất bại cay đắng của một năm trước Trường ĐH Tây Đô chưa thể quên. Đội đang rất quyết tâm \"lật ngược thế cờ\" trước chính Trường ĐH Sư phạm Kỹ thuật Vĩnh Long trong trận khai màn TNSV THACO cup 2026. Các cầu thủ biết rõ thể lệ thi đấu vòng loại Tây Nam bộ đã căng thẳng hơn năm ngoái khi mỗi bảng (4 đội) chỉ có 1 suất giành quyền đi tiếp. Chỉ có chiến thắng trong trận đầu ra quân mới nuôi tiếp hy vọng chạm tay tới tấm \"vé vàng\"."
    },
    {
      "type": "text",
      "content": "Bởi sau trận đấu với đại diện Vĩnh Long, Trường ĐH Tây Đô sẽ gặp hai đội được đánh giá đang có phong độ rất cao và có bề dày truyền thống là Trường ĐH Nam Cần Thơ (đội á quân vòng loại Tây Nam bộ năm 2025) và Trường ĐH Đồng Tháp (đội chủ nhà được đầu tư rất bài bản). Đây sẽ là những cuộc đối đầu rất đáng xem, vì Trường ĐH Tây Đô chưa từng đụng độ với hai đội bóng này trong lịch sử tham gia TNSV Việt Nam."
    },
    {
      "type": "text",
      "content": "Qua 2 mùa giải đã góp mặt (2024, 2025), trong tổng số 5 trận đấu ở vòng bảng, Trường ĐH Tây Đô chỉ có 2 trận thắng trước Trường ĐH FPT Cần Thơ, nhưng không thể nói là một đội bóng yếu. Bởi những trận thua của đội đều có tỷ số sít sao, các đối thủ phải rất vất vả mới giành được trọn điểm. Vì thế, Trường ĐH Tây Đô được xếp vào đội bóng \"tầm trung\" và có nhiều tiềm năng \"thăng hạng\" tại vòng loại Tây Nam bộ năm nay."
    },
    {
      "type": "text",
      "content": "Ông Trần Trung Du, HLV Trường ĐH Tây Đô, cho biết so với năm ngoái, đội hình đã tuyển bổ sung 7 cầu thủ mới. Vị trí tiền đạo và thủ môn đã có sự điều chỉnh, hứa hẹn tạo bất ngờ tại TNSV THACO cup 2026. Trường chưa có sân bóng 11 người nên đội thuê sân ngoài tập khoảng 10 buổi. Chủ yếu thời gian các tuyển thủ rèn chiến thuật, phối hợp trên sân bóng nhân tạo 7 người."
    },
    {
      "type": "text",
      "content": "\"Năm nay chúng tôi rơi vào một bảng đấu khá \"đẹp\", vì trình độ của các đội tương đối ngang nhau. Trong bảng chỉ có Trường ĐH Đồng Tháp nhỉnh hơn một chút nhưng không hẳn là không có cửa thắng. Càng may mắn khi lịch thi đấu của đội thuận lợi khi gặp các đối thủ theo độ khó tăng dần. Điều này sẽ giúp các cầu thủ bắt nhịp tốt các trận đấu, có đủ nền tảng thể lực và tinh thần khi tranh tài tại vòng loại Tây Nam bộ\", HLV Trường ĐH Tây Đô chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-tay-do-no-luc-thang-hang-tai-tnsv-thaco-cup-2026-185260110091803903.htm",
  "id": "185260110091803903"
}