{
  "title": "Mỹ bán dầu Venezuela, thu nửa tỉ USD",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Thương vụ đầu tiên bán dầu tịch thu từ Venezuela có giá 500 triệu USD đã hoàn tất, theo một quan chức của chính quyền Tổng thống Mỹ Donald Trump.",
  "publishDate": "15/01/2026 07:25 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hiện chi tiết cụ thể về thương vụ này vẫn chưa được công bố. Tuy nhiên, quan chức Mỹ khẳng định sắp tới sẽ có thêm nhiều đợt bán dầu Venezuela khác, Đài CBS News hôm 15.1 đưa tin."
    },
    {
      "type": "text",
      "content": "Trước đó, Tổng thống Trump từng tuyên bố Mỹ sẽ bán từ 30 đến 50 triệu thùng dầu của Venezuela, thông qua quan hệ hợp tác với các công ty dầu khí Mỹ."
    },
    {
      "type": "text",
      "content": "Mỹ bán dầu Venezuela, thu nửa tỉ USD"
    },
    {
      "type": "text",
      "content": "Người phát ngôn Nhà Trắng Taylor Rogers thông báo nhà lãnh đạo Mỹ đã đảm nhận vai trò trung gian cho một thỏa thuận năng lượng lịch sử với Venezuela sau khi Tổng thống Nicolás Maduro bị bắt."
    },
    {
      "type": "text",
      "content": "Bà cho biết đội ngũ của ông Trump đang tạo điều kiện cho các cuộc thảo luận với những công ty dầu khí sẵn sàng chi những khoản đầu tư chưa từng có nhằm khôi phục cơ sở hạ tầng dầu mỏ ở Venezuela."
    },
    {
      "type": "text",
      "content": "Trong một diễn biến liên quan, chủ nhân Nhà Trắng hôm 14.1 xác nhận đã có cuộc điện đàm dài với Tổng thống lâm thời của Venezuela Delcy Rodriguez. Đây là cuộc tiếp xúc đầu tiên giữa hai nhà lãnh đạo sau khi Mỹ phát động chiến dịch quân sự bắt giữ ông Maduro hôm 3.1."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/afp2026011492qq3cqv1midresfilesvenezuelausconflictcrisis-1768434688832689378987.jpg"
      ],
      "caption": "Hai nhà lãnh đạo Mỹ - Venezuela xác nhận vừa điện đàm lần đầu sau khi ông Nicolás Maduro bị Mỹ bắt"
    },
    {
      "type": "text",
      "content": "\"Hôm nay chúng tôi vừa có cuộc điện đàm tốt đẹp, bà ấy là một người tuyệt vời\", AFP dẫn lời ông Trump nói với phía báo chí tại Phòng Bầu dục."
    },
    {
      "type": "text",
      "content": "Sau đó, trên mạng xã hội, ông Trump cho biết đã cùng bà Rodriguez thảo luận nhiều chủ đề, bao gồm dầu mỏ, khoáng sản, thương mại và an ninh quốc gia."
    },
    {
      "type": "text",
      "content": "Bà Rodriguez cũng xác nhận trên mạng xã hội về cuộc điện đàm với nhà lãnh đạo Mỹ về nghị trình làm việc song phương vì lợi ích cho nhân dân hai nước, cũng như những vấn đề còn tồn tại trong quan hệ giữa hai chính phủ."
    },
    {
      "type": "text",
      "content": "Trong cuộc họp báo đầu tiên trên cương vị mới, Tổng thống lâm thời khẳng định Venezuela đang tiến vào một giai đoạn chính trị mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-ban-dau-venezuela-thu-nua-ti-usd-185260115065051317.htm",
  "id": "185260115065051317"
}