{
  "title": "Trường CĐ Bách khoa Sài Gòn 3-1 Trường ĐH Quốc tế Sài Gòn: Chiến thắng thuyết phục",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Sáng 11.1, đội Trường CĐ Bách khoa Sài Gòn không gặp nhiều khó khăn để vượt qua đội Trường ĐH Quốc tế Sài Gòn với tỷ số 3-1, ở trận đấu thuộc lượt đầu nhóm 4 vòng loại khu vực TP.HCM giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO.",
  "publishDate": "11/01/2026 06:37 GMT+7",
  "author": {
    "name": "Thu BồnLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đội bóng đá Trường ĐH Quốc tế Sài Gòn (SIU) là cái tên quen thuộc luôn hưởng ứng mạnh mẽ giải bóng đá Thanh Niên sinh viên Việt Nam. Mùa giải 2026 là lần thứ tư liên tiếp SIU góp mặt tại giải đấu do Báo Thanh Niên tổ chức. Dù chưa thể vượt qua vòng loại khu vực TP.HCM để góp mặt ở vòng chung kết, nhưng SIU luôn để lại dấu ấn với phong cách chơi bóng fair-play, thể hiện tinh thần tập thể và luôn nỗ lực vượt qua chính mình."
    },
    {
      "type": "text",
      "content": "Kể từ TNSV THACO cup 2025, SIU đã bắt đầu đầu tư kỹ lưỡng về mặt chuyên môn để cầu thủ có được sự chuẩn bị tốt nhất. Đáng chú ý, nhà trường còn từng có chính sách miễn giảm 50% tổng học phí dành cho các sinh viên được dạng tài năng thể thao. Ở mùa giải 2026, đội SIU có lực lượng khá mới mẻ với đa số là cầu thủ sinh viên năm 1 và năm 2, trong khi chỉ có 1 cầu thủ là sinh viên năm 4. Do đó, đội SIU tại TNSV THACO cup 2026 được trông chờ sẽ trình diễn một lối chơi năng động."
    },
    {
      "type": "text",
      "content": "Ở phía ngược lại, đội Trường CĐ Bách khoa Sài Gòn có mùa giải thứ ba liên tiếp đăng ký tranh tài tại TNSV. Đây cũng là đội bóng được nhà trường quan tâm, từ các cầu thủ trên sân cho đến lực lượng cổ động viên tiếp lửa trên khán đài."
    },
    {
      "type": "text",
      "content": "Tại mùa TNSV THACO cup 2025, đội Trường CĐ Bách khoa Sài Gòn đã chơi tốt ở vòng loại khu vực TP.HCM. Dù nằm ở nhóm đấu khá nặng, nhưng đội Trường CĐ Bách khoa Sài Gòn lại bằng điểm với các đối thủ sừng sỏ như đội Trường ĐH Sư phạm TDTT TP.HCM và đội Trường ĐH Giao thông vận tải TP.HCM. Trường CĐ Bách khoa Sài Gòn chỉ dừng bước khá đáng tiếc khi để sẩy chân ở lượt trận cuối, qua đó lỡ hẹn với tấm vé dự play-off."
    },
    {
      "type": "text",
      "content": "Đến mùa giải 2026, đội Trường CĐ Bách khoa Sài Gòn được trông chờ sẽ thể hiện một lối chơi thuyết phục hơn để cạnh tranh tấm vé vào vòng chung kết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-cd-bach-khoa-sai-gon-truong-dh-quoc-te-sai-gon-canh-tranh-hap-dan-185260111061423934.htm",
  "id": "185260111061423934"
}