{
  "title": "Mỹ Tâm ‘gây bão’ khi ‘nhá hàng' phim điện ảnh mới cùng Mai Tài Phến",
  "categories": [
    "Văn hóa",
    "Xem - Nghe"
  ],
  "sapo": "Mỹ Tâm 'gây bão' khi vừa 'nhá hàng\" poster phim điện ảnh mới, dự kiến ra mắt vào mùa xuân năm 2026.",
  "publishDate": "17/12/2025 12:17 GMT+7",
  "author": {
    "name": "Thu Thủy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/thuthuy2020_XATP.jpg",
    "email": "-  thuthuytnts@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thông tin Mỹ Tâm sẽ ra mắt phim điện ảnh mới được nữ ca sĩ gốc Đà Nẵng công bố vào đêm concert See The Light vừa diễn ra tại sân vận động quốc gia Mỹ Đình khiến người hâm mộ hào hứng. Và mới đây, Mỹ Tâm tiếp tục gây chú ý khi hé lộ poster đầu tiên của phim điện ảnh mang tên Tài. Điều đặc biệt là Mai Tài Phến xuất hiện trong vai trò mới - đạo diễn của dự án, trong khi Mỹ Tâm đảm nhận vai trò nhà sản xuất. Đây được xem là bước ngoặt đáng chú ý của Mai Tài Phến khi từ bạn diễn trên màn ảnh, họ chuyển sang đồng hành sâu hơn trong một dự án điện ảnh. Trên trang cá nhân, Mỹ Tâm hé lộ: \"Tâm xin giới thiệu dự án phim điện ảnh mà Tâm trở lại với vai trò nhà sản xuất, cùng thực hiện với người bạn Mai Tài Phến\"."
    },
    {
      "type": "h2",
      "content": "Mỹ Tâm và Mai Tài Phến tiếp tục \"bắt tay\" trên màn ảnh rộng"
    },
    {
      "type": "text",
      "content": "Mỹ Tâm và Mai Tài Phến là một trong những cặp đôi của showbiz Việt được người hâm mộ \"đẩy thuyền\" bền bỉ nhất, từ sau lần hợp tác nghệ thuật đến việc nam diễn viên thường xuyên xuất hiện trong hàng ghế khán giả ở hầu hết các liveshow của \"họa mi tóc nâu\"."
    },
    {
      "type": "text",
      "content": "Cơ duyên của họ bắt đầu từ năm 2017, khi Mai Tài Phến đóng cặp cùng Mỹ Tâm trong MV Đừng hỏi em. Sự chênh lệch 10 tuổi không trở thành rào cản, ngược lại còn giúp cặp đôi tạo nên cảm giác mới mẻ, ăn ý. Từ hiệu ứng tích cực đó, Mỹ Tâm tiếp tục mời Mai Tài Phến tham gia phim điện ảnh Chị trợ lý của anh (2019). Trong phim này, Mỹ Tâm và Mai Tài Phến đóng nam – nữ chính. Họ vào vai cặp sếp - trợ lý với nhiều tình huống lãng mạn. Sự tự nhiên trong diễn xuất cùng cách tương tác thân thiết ngoài đời khiến tin đồn \"phim giả tình thật\" nhanh chóng lan rộng. Tuy nhiên, suốt nhiều năm, cả hai đều giữ im lặng trước những đồn đoán. Mỹ Tâm từng chia sẻ cô cảm thấy thoải mái, an toàn khi làm việc cùng Mai Tài Phến và xem anh là một người bạn, người cộng sự đáng tin cậy."
    },
    {
      "type": "text",
      "content": "Những đồn đoán tình cảm tiếp tục được hâm nóng trong concert See The Light tổ chức tại sân vận động Mỹ Đình vào tháng 12.2025. Khi Mỹ Tâm trình diễn ca khúc Nơi mình dừng chân - nhạc phim Chị trợ lý của anh, hình ảnh cô và Mai Tài Phến bất ngờ xuất hiện trên màn hình lớn. Nữ ca sĩ còn gọi tên nam diễn viên giữa biển khán giả và thốt lên câu \"love you\", khiến không khí concert bùng nổ và mạng xã hội nhanh chóng lan truyền những khoảnh khắc này."
    },
    {
      "type": "text",
      "content": "Sau concert mới đây của Mỹ Tâm, Mai Tài Phến cũng chia sẻ hình ảnh tại sự kiện kèm dòng trạng thái \"Hiện tại là đẹp nhất\", càng khiến cộng đồng fan thêm hào hứng và tích cực \"đẩy thuyền\". Và nam diễn viên cũng chia sẻ về dự án phim với vai trò mới này trên trang cá nhân: \"Được sống vì điều mình thích, được làm điều mình yêu, được chiến với anh hem đồng đội, còn gì tuyệt hơn nữa đây… Xin cảm ơn nhà sản xuất Mỹ Tâm, anh em trong ê kíp phim Tài, đối tác, bạn bè, đồng nghiệp đã giúp đỡ Phến với chặng đường mới nhiều thử thách lẫn trải nghiệm tuyệt vời này\"."
    },
    {
      "type": "text",
      "content": "Từ những tin đồn tình cảm được fan nuôi dưỡng suốt nhiều năm đến cú bắt tay mới mang trong điện ảnh với dự án tái xuất này, chuyện tình cảm của cả hai tiếp tục trở thành \"tâm bão\". Nhiều khán giả đã để lại bình luận trên trang cá nhân của Mỹ Tâm: \"Con thuyền tên là Mỹ Tâm, ông lái đò là Mai Tài Phến, phim tên Tài… Có khi nào sau liveshow, sau phim, chị tôi lên xe hoa không\"; \"Từ diễn viên, anh lên đạo diễn luôn, còn có chị hậu thuẫn – nhà sản xuất thì còn gì bằng\"; \"Bộ phim \"cây nhà lá vườn\" vì đạo diễn là chồng, nhà sản xuất là vợ\"; \"Nhìn poster em chỉ thấy chữ Tài trong Mai Tài Phến, Tài của Phến là cưới được Tâm\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-tam-gay-bao-khi-nha-hang-phim-dien-anh-moi-cung-mai-tai-phen-185251217120658651.htm",
  "id": "185251217120658651"
}