{
  "title": "Tranh cãi cho xe máy 'đi ké' làn xe đạp",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Làn xe đạp nhưng chỉ thấy xe máy là hiện trạng của đường dành riêng cho xe đạp đầu tiên tại TP.HCM kể từ khi chính thức đưa vào hoạt động đến nay. Xung quanh việc này có nhiều ý kiến trái chiều.",
  "publishDate": "11/01/2026 04:00 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Người đi xe đạp muốn giữ đường riêng"
    },
    {
      "type": "text",
      "content": "Anh Hà Mạnh (ngụ P.Phú Thuận, TP.HCM), người thường xuyên đạp xe thể thao, cho biết rất vui khi TP.HCM bắt đầu có làn đường riêng dành cho xe đạp. Bởi trước đây người đi xe đạp thường chịu nhiều ánh nhìn thiếu thiện cảm, nhất là khi buộc phải đi chung làn với ô tô. Vì vậy, khi đã có làn riêng, anh mong các phương tiện khác tôn trọng không gian của xe đạp."
    },
    {
      "type": "text",
      "content": "Hiểu việc xe máy lấn làn có nguyên nhân từ thực tế đường chật, lưu lượng giao thông lớn, nhưng anh Huỳnh Thắng (P.Bình Thạnh, TP.HCM), đại diện Caocao Adventures, doanh nghiệp chuyên tổ chức tour du lịch bằng xe đạp độc đáo, cho rằng điều đó không thể trở thành lý do biện minh cho hành vi vi phạm. Luật đã có rồi, ai vi phạm thì phải chịu trách nhiệm, dù là xe đạp hay xe máy. Nếu không xử lý nghiêm thì xã hội rất khó văn minh lên được."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/1-moi-day-tphcm-da-khanh-thanh-gan-6-km-lan-duong-rieng-cho-xe-dap-dau-tien-tai-dai-lo-mai-chi-thoanh-h-17680517278151854694943.jpg"
      ],
      "caption": "Mới đây, TP.HCM đã khánh thành gần 6 km làn đường riêng cho xe đạp đầu tiên, tại đại lộ Mai Chí Thọ"
    },
    {
      "type": "text",
      "content": "Theo anh Thắng, trong một đô thị hiện đại, xu hướng tất yếu là giảm phương tiện phát thải và ưu tiên các phương tiện thân thiện môi trường như xe đạp. Vì vậy, làn xe đạp cần được xem là bước khởi đầu quan trọng để xây dựng lối sống đô thị xanh, sạch và lành mạnh hơn. Từ kinh nghiệm quan sát ở Bangkok (Thái Lan), TP.HCM có thể học cách tận dụng vỉa hè rộng để chia không gian cho người đi bộ và xe đạp, thay vì chỉ lấy lòng đường xe máy. Cách làm này vừa giảm áp lực giao thông, vừa tiết kiệm chi phí đầu tư hạ tầng. \"Xe đạp không cần mặt đường quá hoàn hảo. Chỉ cần một lối đi an toàn, rõ ràng là đủ. Nếu tổ chức tốt, người dân sẽ tự nhiên chuyển sang đi xe đạp nhiều hơn\", anh Thắng chia sẻ."
    },
    {
      "type": "text",
      "content": "Thực tế, sau khoảng một tuần triển khai làn đường riêng cho xe đạp trên đại lộ Mai Chí Thọ (TP.Thủ Đức cũ), đã có hơn 100 trường hợp xe máy bị lực lượng chức năng TP.HCM xử phạt vì cố tình đi vào làn này, gây mất trật tự và tiềm ẩn nguy cơ mất an toàn giao thông."
    },
    {
      "type": "text",
      "content": "KTS Tôn Thất Liêm (Hội Kiến trúc sư TP.HCM) đánh giá việc TP.HCM đầu tư làn đường riêng cho xe đạp trên đường Mai Chí Thọ là một chủ trương đúng đắn, nhân văn và phù hợp với xu hướng đô thị bền vững. Xe đạp là phương tiện không động cơ, tốc độ chậm, hoàn toàn không thể cạnh tranh với xe máy hay ô tô, nên việc ưu tiên hạ tầng riêng là cần thiết và thể hiện sự tôn trọng với người tham gia giao thông bằng sức người."
    },
    {
      "type": "text",
      "content": "\"Ở nhiều quốc gia phát triển, xe đạp đã có làn riêng từ rất lâu, thậm chí xe máy cũng được tách khỏi ô tô. Điều kiện hạ tầng của chúng ta chưa hoàn hảo nhưng ưu tiên cho xe đạp là hoàn toàn đúng. Rất nhiều người muốn đi xe đạp, nhưng vì giao thông phức tạp nên họ không dám đi, chứ không phải người Việt không thích xe đạp\", ông Liêm nói."
    },
    {
      "type": "text",
      "content": "Với góc nhìn đó, KTS Tôn Thất Liên nhấn mạnh đã là làn riêng cho phương tiện không động cơ thì không nên cho xe máy, ô tô đi vào. Nếu giờ cao điểm cho xe máy đi chung thì việc đầu tư làn xe đạp gần như mất ý nghĩa, vì xe đạp không thể chịu nổi và không còn an toàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/2-lan-duong-danh-cho-nguoi-di-xe-dap-bi-xe-may-lan-chiem-tai-tp-176805175622534115904.jpg"
      ],
      "caption": "Làn đường dành cho người đi xe đạp bị xe máy lấn chiếm"
    },
    {
      "type": "text",
      "content": "\"Khi đã đầu tư thì phải làm tới nơi tới chốn. Cần giám sát bằng camera, phạt nguội nghiêm như lấn làn ô tô. Nếu chế tài không đủ mạnh, xe máy chắc chắn sẽ tiếp tục đi vào làn xe đạp. Tuy nhiên, cũng nên linh hoạt nghiên cứu cho phép xe máy sử dụng làn xe đạp trong một số khung giờ nhất định để giảm áp lực giao thông. Về lâu dài, làn xe đạp vẫn phải được bảo vệ như một hạ tầng giao thông độc lập. Nếu làm quyết liệt và nhất quán, người dân sẽ hình thành thói quen. Khi đó, TP.HCM sẽ sạch hơn, khỏe hơn, văn minh hơn và phong trào đi xe đạp sẽ phát triển tự nhiên\", ông Liêm nhấn mạnh."
    },
    {
      "type": "h2",
      "content": "Xe đạp phải chấp nhận đi chung với xe máy?"
    },
    {
      "type": "text",
      "content": "Thế nhưng trong bối cảnh giao thông chật chội, nhiều ý kiến cho rằng làn dành cho xe đạp chỉ \"ưu tiên\" chứ không nên cấm xe máy - lượng phương tiện chiếm đa số hiện nay. Đường Mai Chí Thọ là trục giao thông lớn, lưu lượng xe máy rất cao, trong khi làn xe đạp hiện vẫn còn thưa người sử dụng. Nếu tuyệt đối không cho xe máy đi vào sẽ gây lãng phí không gian đường và làm gia tăng áp lực lên các làn còn lại, đặc biệt trong giờ cao điểm."
    },
    {
      "type": "text",
      "content": "KTS Ngô Viết Nam Sơn phân tích trong bối cảnh đường Mai Chí Thọ thường xuyên quá tải, việc dành thêm làn riêng cho xe đạp trong khi xe máy không còn đủ không gian lưu thông là giải pháp dễ gây phản ứng. \"Nếu đường đã kẹt mà vẫn cắt làn cho xe đạp thì rất khó thuyết phục. Xe đạp khi còn làn thì đi riêng, nhưng hết đoạn lại phải nhập chung với xe máy, như vậy không tạo ra giá trị thực sự. Làn xe đạp chỉ có ý nghĩa khi được tổ chức xuyên suốt, liên tục, chứ không phải từng đoạn rời rạc\", ông nhận định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/4-anh-huynh-thang-ben-phai-anh-ngu-p-binh-thanh-tp-17680520480491285153082.jpg"
      ],
      "caption": "Anh Huỳnh Thắng (góc phải, ngụ P.Bình Thạnh, TP.HCM) vui mừng vì TP.HCM thí điểm làn đường dành riêng cho xe đạp"
    },
    {
      "type": "text",
      "content": "Theo KTS Ngô Viết Nam Sơn, trong điều kiện hạ tầng hiện nay, xe đạp buộc phải chấp nhận đi chung với xe máy ở nhiều đoạn. Quan trọng hơn là phải xây dựng một mạng lưới xe đạp hoàn chỉnh, thay vì chỉ tập trung vào một tuyến đơn lẻ mang tính thí điểm. Việc chỉ làm một đoạn làn xe đạp trên đường Mai Chí Thọ mang tính phong trào nhiều hơn là giải pháp giao thông."
    },
    {
      "type": "text",
      "content": "\"Một đoạn thì không có tác dụng nhiều. Quan trọng là phải có cả hệ thống, từ khu dân cư ở Thủ Đức vào trung tâm thành phố. Phải xác định rõ điểm đầu, điểm cuối, mục tiêu kết nối là gì\", KTS Ngô Viết Nam Sơn nói và cho rằng quy hoạch xe đạp không thể giải quyết theo từng con đường đơn lẻ mà phải là một trục xuyên suốt đô thị. Trong điều kiện chưa có mạng lưới liên tục, việc chấp nhận cho xe đạp đi chung lòng đường hoặc trên vỉa hè là điều khó tránh khỏi. Thậm chí việc xe máy lấn vào làn xe đạp trong bối cảnh đường kẹt cũng phản ánh thực tế hạ tầng chưa tương thích."
    },
    {
      "type": "text",
      "content": "\"Nếu đường xe máy đang kẹt mà lại làm thêm làn xe đạp riêng nhưng không gắn với mục tiêu kết nối giao thông công cộng thì chỉ là phong trào, không giải quyết được bản chất vấn đề. Muốn phát triển xe đạp, TP.HCM nên ưu tiên tổ chức làn xe đạp trên vỉa hè đủ rộng, đồng thời xây dựng các tuyến kết nối rõ ràng từ khu dân cư đến trung tâm, trường học, trạm metro. Khi có quy hoạch bài bản, người dân mới sẵn sàng ủng hộ và sử dụng xe đạp như một phần thực sự của hệ thống giao thông đô thị\", KTS Ngô Viết Nam Sơn nhấn mạnh."
    },
    {
      "type": "text",
      "content": "TP.HCM là địa phương đầu tiên trên cả nước triển khai làn đường riêng cho xe đạp với chiều dài 5,8 km, rộng 2 m, được sơn màu, gắn biển báo rõ ràng và chính thức khánh thành vào ngày 31.12.2025 với tổng vốn đầu tư khoảng 14,2 tỉ đồng. Đây là tuyến thí điểm nhằm khuyến khích giao thông xanh, an toàn và kết nối với các tuyến buýt, metro trong tương lai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tranh-cai-cho-xe-may-di-ke-lan-xe-dap-185260110203107744.htm",
  "id": "185260110203107744"
}