{
  "title": "Trường học TP.HCM siết đăng ảnh, thông tin học sinh chưa được phép lên mạng xã hội",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Nhiều trường học ở TP.HCM ban hành bộ quy tắc văn hóa ứng xử trong môi trường số, áp dụng cho cả cán bộ quản lý, giáo viên, nhân viên, học sinh, trong đó siết việc đăng tải, chia sẻ hình ảnh, thông tin của học sinh khi chưa được phép lên mạng xã hội.",
  "publishDate": "16/01/2026 16:57 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Học sinh không được đăng, chia sẻ nội dung vi phạm pháp luật trên mạng xã hội"
    },
    {
      "type": "text",
      "content": "Trường THCS Phạm Đình Hổ, phường Bình Tiên, TP.HCM mới đây đã ban hành \"Bộ quy tắc văn hóa ứng xử trong môi trường số\", áp dụng cho cán bộ quản lý, giáo viên, nhân viên và học sinh Trường THCS Phạm Đình Hổ kể từ năm học 2025-2026 với nhiều điểm đáng chú ý. Với học sinh, là sử dụng internet, mạng xã hội và các nền tảng học tập trực tuyến phục vụ học tập, rèn luyện, không sử dụng vào mục đích tiêu cực."
    },
    {
      "type": "text",
      "content": "Học sinh không được đăng, chia sẻ những nội dung vi phạm pháp luật như đánh nhau, gây rối trật tự, an ninh; mua bán, sử dụng rượu, bia, thuốc lá, chất gây nghiện, các chất kích thích khác và pháo, các chất gây cháy nổ; sử dụng, trao đổi sản phẩm văn hóa có nội dung kích động bạo lực, đồi trụy, sử dụng đồ chơi hoặc chơi trò chơi có hại cho sự phát triển lành mạnh của bản thân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/siet-viec-amg-xa-hoi-17685541071431287968777.jpg"
      ],
      "caption": "Phụ huynh ghi lại hình ảnh của con trong Open House - Tiết học mở tại một trường tiểu học. Nhiều trường học hiện nay siết việc giáo viên đăng tải thông tin, hình ảnh học sinh lên mạng xã hội khi chưa được sự đồng ý"
    },
    {
      "type": "text",
      "content": "Học sinh không được bình luận những từ ngữ mang tính khiêu khích, xúc phạm, chửi thề tục tĩu; không tham gia các hành vi bạo lực học đường trên không gian mạng; có ý thức bảo vệ thông tin cá nhân, không cung cấp tài khoản, mật khẩu cho người khác. Học sinh phải chấp hành sự hướng dẫn của giáo viên, nhà trường và phối hợp với gia đình trong việc sử dụng môi trường số an toàn, đồng thời khi phát hiện các bạn trong trường vi phạm các quy tắc này thì cần báo ngay cho giáo viên chủ nhiệm lớp, hoặc các thầy cô trong trường để xử lý."
    },
    {
      "type": "h2",
      "content": "Giáo viên không được lạm dụng mạng xã hội trong giờ làm việc"
    },
    {
      "type": "text",
      "content": "Đối với giáo viên, Trường THCS Phạm Đình Hổ, phường Bình Tiên, TP.HCM yêu cầu các thầy cô sử dụng môi trường số để phục vụ giảng dạy, giáo dục học sinh; không lạm dụng mạng xã hội trong giờ làm việc. Khi giao tiếp với học sinh, phụ huynh trên môi trường số, giáo viên cần chuẩn mực, sư phạm, tôn trọng và trách nhiệm. Đáng chú ý, trong bộ quy tắc của trường học này có mục yêu cầu giáo viên \"Không đăng tải, chia sẻ hình ảnh, thông tin của học sinh khi chưa được phép theo quy định\", chủ động giáo dục học sinh về an toàn mạng, đạo đức số và văn hóa ứng xử trên không gian mạng."
    },
    {
      "type": "text",
      "content": "Cũng theo bộ quy tắc văn hóa ứng xử trong môi trường số của Trường THCS Phạm Đình Hổ, những hành vi bị cấm là: Lợi dụng môi trường số để xuyên tạc, bôi nhọ, xúc phạm uy tín, danh dự của cá nhân và tập thể; phát tán thông tin sai lệch, thông tin chưa được kiểm chứng liên quan đến nhà trường; tiết lộ dữ liệu, thông tin nội bộ, thông tin cá nhân trái quy định; sử dụng ngôn ngữ thiếu văn hóa, kích động, gây chia rẽ trên không gian mạng."
    },
    {
      "type": "text",
      "content": "Mới đây Trường THCS Nguyễn Huệ, phường Phú Thọ Hòa, TP.HCM, cũng ban hành bộ quy tắc ứng xử văn hóa từ năm học 2025-2026. Các cán bộ quản lý, giáo viên, học sinh ứng xử trên mạng xã hội với tinh thần tôn trọng, hợp tác. Không sử dụng mạng xã hội để nói xấu, xúc phạm, miệt thị, bôi nhọ danh dự, nhân phẩm, tạo bè phái gây mất đoàn kết. Không đăng tải, chia sẻ hoặc bình luận các thông tin, hình ảnh có nội dung tiêu cực, nhạy cảm, bạo lực, trái thuần phong mỹ tục; những thông tin, hình ảnh sai sự thật, chưa được kiểm chứng… Đặc biệt, phải tuân thủ quy định về bảo mật thông tin cá nhân, thông tin của nhà trường, đồng nghiệp, phụ huynh, học sinh."
    },
    {
      "type": "h2",
      "content": "Bộ GD-ĐT đề nghị học sinh, sinh viên tuyệt đối không phát tán, chia sẻ, bình luận các video, hình ảnh tiêu cực"
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 19.12.2025, Bộ GD-ĐT đã ban hành công văn chỉ đạo ngành giáo dục các địa phương, các cơ sở giáo dục đại học, giáo dục nghề nghiệp tăng cường công tác quán triệt, tuyên truyền cho học sinh, sinh viên tuyệt đối không phát tán, chia sẻ, bình luận các video, hình ảnh tiêu cực trên không gian mạng."
    },
    {
      "type": "text",
      "content": "Bộ GD-ĐT chỉ đạo các địa phương, các cơ sở giáo dục cần xây dựng kế hoạch cụ thể tổ chức các hoạt động quán triệt, tuyên truyền lồng ghép, tích hợp nội dung an toàn thông tin mạng phù hợp với điều kiện thực tế của từng nhà trường bảo đảm tiết kiệm, hiệu quả cho cán bộ quản lý, nhà giáo, người lao động và học sinh, sinh viên. Đội ngũ cán bộ quản lý, nhà giáo, người lao động và học sinh, sinh viên phải sử dụng mạng xã hội một cách văn minh, đúng pháp luật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/img5696-1768554381573394229969.jpg"
      ],
      "caption": "Học sinh TP.HCM trong một tiết học ngoài sân trường"
    },
    {
      "type": "text",
      "content": "\"Tuyệt đối không đăng tải, phát tán, chia sẻ, bình luận các video, hình ảnh tiêu cực sai sự thật, xuyên tạc, kích động, xúc phạm danh dự, nhân phẩm người khác; nên theo dõi thông tin chính thức tại các trang mạng, báo chí chính thống của các cơ quan, tổ chức Nhà nước; không chia sẻ những thông tin trên mạng khi chưa được kiểm chứng chính xác, góp phần xây dựng không gian mạng an toàn, lành mạnh\", Bộ GD-ĐT chỉ đạo."
    },
    {
      "type": "text",
      "content": "Ngày 13.1 vừa qua, Sở GD-ĐT TP.HCM đã triển khai văn bản, chỉ đạo các cơ sở giáo dục, đội ngũ giáo viên, nhân viên, học sinh, sinh viên trên địa bàn thành phố tuân thủ các yêu cầu trên, như Bộ GD-ĐT chỉ đạo."
    },
    {
      "type": "text",
      "content": "Bộ GD-ĐT cho biết thời gian gần đây, tình trạng phát tán, chia sẻ, bình luận các video, hình ảnh tiêu cực trên mạng xã hội đang diễn ra rất phức tạp, gây hoang mang dư luận, ảnh hưởng nghiêm trọng đến danh dự, nhân phẩm cá nhân và trật tự xã hội, vi phạm pháp luật Việt Nam."
    },
    {
      "type": "text",
      "content": "Cơ quan chức năng đã khuyến cáo người dân khi sử dụng mạng xã hội cần nâng cao ý thức, không đăng tải, chia sẻ, phát tán các video, hình ảnh có nội dung sai sự thật, thông tin chưa được kiểm chứng; song tình trạng này vẫn diễn ra khá phổ biến, đặc biệt là trên các nền tảng như YouTube, TikTok, Facebook, Zalo... không chỉ ảnh hưởng đến nhận thức của người dân mà còn gây ra nhiều hệ lụy tiêu cực ảnh hưởng xấu đến an ninh trật tự, gây hậu quả pháp lý và xã hội."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-hoc-tphcm-siet-dang-anh-thong-tin-hoc-sinh-chua-duoc-phep-len-mang-xa-hoi-185260116115140168.htm",
  "id": "185260116115140168"
}