{
  "title": "Hai 'ông lớn' công nghệ mở rộng hợp tác tăng tốc bằng trí tuệ nhân tạo",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Thông qua trí tuệ nhân tạo (AI), hai 'ông lớn' công nghệ là Siemens và NVIDIA đang tái định hình toàn bộ chuỗi giá trị công nghiệp từ đầu đến cuối - từ thiết kế, kỹ thuật đến sản xuất, vận hành và chuỗi cung ứng.",
  "publishDate": "09/01/2026 10:57 GMT+7",
  "author": {
    "name": "Mai Khanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Siemens và NVIDIA vừa công bố mở rộng đáng kể quan hệ đối tác chiến lược nhằm đưa trí tuệ nhân tạo - AI vào thế giới thực. Hai bên đặt mục tiêu cùng phát triển các giải pháp AI công nghiệp và AI vật lý, qua đó đưa đổi mới sáng tạo dựa trên AI đến mọi ngành nghề và quy trình công nghiệp, đồng thời tăng tốc hoạt động của mỗi bên."
    },
    {
      "type": "text",
      "content": "Để hỗ trợ quá trình phát triển, NVIDIA sẽ cung cấp hạ tầng AI, các thư viện mô phỏng, mô hình, nền tảng và bản thiết kế, trong khi Siemens sẽ huy động hàng trăm chuyên gia AI công nghiệp cùng với phần cứng và phần mềm hàng đầu."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đang cùng nhau xây dựng hệ điều hành AI cho công nghiệp - tái định nghĩa cách thế giới vật lý được thiết kế, xây dựng và vận hành, nhằm mở rộng quy mô AI và tạo ra tác động thực tiễn. Bằng cách kết hợp vị thế dẫn đầu của NVIDIA trong lĩnh vực điện toán tăng tốc và các nền tảng AI với thế mạnh của Siemens về phần cứng, phần mềm, AI công nghiệp và dữ liệu, chúng tôi đang trao quyền cho khách hàng phát triển sản phẩm nhanh hơn với các bản sao số (digital twin) toàn diện nhất, thích ứng sản xuất theo thời gian thực và thúc đẩy nhanh các công nghệ từ chip đến các nhà máy AI\" - ông Roland Busch, Chủ tịch kiêm Tổng giám đốc Siemens AG cho biết."
    },
    {
      "type": "text",
      "content": "Ông Jensen Huang, nhà sáng lập kiêm Tổng giám đốc NVIDIA chia sẻ: \"AI tạo sinh và điện toán tăng tốc đã thổi bùng một cuộc cách mạng công nghiệp mới, biến các bản sao số từ những công cụ mô phỏng thụ động thành trí tuệ chủ động của thế giới vật lý. Quan hệ hợp tác của chúng tôi với Siemens kết hợp phần mềm công nghiệp hàng đầu thế giới với nền tảng AI toàn diện của NVIDIA, qua đó thu hẹp khoảng cách giữa ý tưởng và hiện thực - giúp các ngành công nghiệp mô phỏng những hệ thống phức tạp trong môi trường phần mềm, sau đó tự động hóa và vận hành chúng một cách liền mạch trong thế giới vật lý\"."
    },
    {
      "type": "text",
      "content": "Siemens và NVIDIA đặt mục tiêu xây dựng các nhà máy sản xuất thích ứng vận hành hoàn toàn dựa trên AI đầu tiên trên thế giới, bắt đầu từ năm 2026 với nhà máy điện tử Siemens tại Erlangen, CHLB Đức làm khuôn mẫu chuẩn đầu tiên. Hiện đã có một số khách hàng như Foxconn, HD Hyundai, KION Group và PepsiCo đang đánh giá các tính năng này."
    },
    {
      "type": "text",
      "content": "Siemens và NVIDIA đặt mục tiêu tăng tốc hoạt động và danh mục giải pháp của nhau bằng cách triển khai công nghệ trên chính hệ thống nội bộ trước khi mở rộng ra các ngành công nghiệp. NVIDIA sẽ đánh giá các giải pháp của Siemens để tinh giản và tối ưu hóa hoạt động cũng như sản phẩm của mình, trong khi Siemens sẽ rà soát khối lượng công việc và hợp tác với NVIDIA để tăng tốc, đồng thời tích hợp AI vào danh mục giải pháp cho khách hàng. Bằng việc thúc đẩy lẫn nhau và cải thiện hệ thống nội bộ, Siemens và NVIDIA đang tạo ra những minh chứng cụ thể về giá trị và khả năng mở rộng cho khách hàng."
    },
    {
      "type": "text",
      "content": "Siemens AG (Berlin và Munich) là tập đoàn công nghệ toàn cầu, tập trung vào các lĩnh vực công nghiệp, cơ sở hạ tầng, giao thông vận tải và y tế. Giữ phần lớn cổ phần trong công ty niêm yết đại chúng là Siemens Healthineers, Siemens đồng thời là nhà cung cấp công nghệ y tế và dịch vụ y tế số hàng đầu thế giới. Trong năm tài khóa 2025, kết thúc vào ngày 30.9.2025, Tập đoàn Siemens đạt doanh thu 78,9 tỉ euro và lãi ròng 10,4 tỉ euro."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hai-ong-lon-cong-nghe-mo-rong-hop-tac-tang-toc-bang-tri-tue-nhan-tao-185260109092600434.htm",
  "id": "185260109092600434"
}