{
  "title": "CAS lên tiếng về đơn kháng cáo FIFA của FAM: Khả năng quyết định cuối tháng 3",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "New Straits Times ngày 12.1 cho biết, CAS vừa trả lời thư của Timesport, xác nhận đơn kháng cáo FIFA của FAM đang được xử lý về mặt hành chính, nhưng cảnh báo rằng 'cần phải giữ kỳ vọng thực tế'.",
  "publishDate": "12/01/2026 14:02 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Không loại trừ khả năng FAM nhận phán quyết vào cuối tháng 3"
    },
    {
      "type": "text",
      "content": "New Straits Times cho biết, Tòa án Trọng tài Thể thao quốc tế (CAS) đã xác nhận một lần nữa, họ đã nhận được đơn kháng cáo của Liên đoàn Bóng đá Malaysia (FAM) chống lại các lệnh trừng phạt của FIFA, nhưng hiện vẫn chưa biết khi nào phiên tòa được xét xử và phán quyết sẽ được đưa ra."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/8/joao-figueiredo--1751952073594123196055.jpg"
      ],
      "caption": "Án phạt cuối cùng vụ FAM kháng cáo FIFA lên CAS vụ các cầu thủ nhập tịch 'lậu', sẽ có vào cuối tháng 3 tới đây"
    },
    {
      "type": "text",
      "content": "\"Hiện tại, CAS đang xem xét lịch trình tố tụng cho đơn kháng cáo. Liên đoàn Bóng đá châu Á (AFC) gần đây cũng đang hy vọng CAS sẽ đưa ra phán quyết trước ngày 31.3 (trước lượt cuối vòng loại Asian Cup 2027), để đảm bảo chính thức các đội góp mặt ở vòng chung kết. Qua đó, AFC sẽ tiến hành tổ chức lễ bốc thăm chia bảng Asian Cup 2027 diễn ra suôn sẻ\", theo New Straits Times."
    },
    {
      "type": "text",
      "content": "Tổng thư ký AFC, ông Windsor Paul John ngày 6.1 qua cuộc phỏng vấn với phóng viên Fina Nasrom của kênh Astro Arena cũng khẳng định: \"AFC chờ phán quyết cuối cùng về đơn kháng cáo FIFA của FAM ở CAS, trước khi tiến hành xử lý toàn bộ vụ việc liên quan đến FAM và đội tuyển Malaysia tại vòng loại Asian Cup 2027\"."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam cần dè chừng gì trong trận quyết đấu lấy vé tứ kết với Ả Rập Xê Út?"
    },
    {
      "type": "text",
      "content": "\"Chúng tôi muốn xác định toàn bộ 24 đội tuyển tham dự vòng chung kết Asian Cup 2027 một cách rõ ràng và chính thức, đặc biệt là ở bảng đấu (F) có đội tuyển Việt Nam, Malaysia, Lào và Nepal. Chúng tôi muốn các đội đều danh chính ngôn thuận, trước khi tiến hành lễ bốc thăm chia bảng vòng chung kết (dự kiến ngày 11.4 tại Ả Rập Xê Út, nước chủ nhà Asian Cup 2027)."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó là cần có sự chuẩn bị sớm, liên quan đến một số khía cạnh nhất định. Chúng tôi không muốn tổ chức sớm lễ bốc thăm, rồi bỗng nhiên phải thay đổi vì có phán quyết từ CAS\", Tổng thư ký AFC, Windsor Paul John giải thích."
    },
    {
      "type": "text",
      "content": "Trong khi đó, New Straits Times cũng cho biết, người hâm mộ Malaysia bất an với tình thế của đội nhà và các diễn biến nội tình của FAM không rõ ràng kéo dài cho đến nay, khiến họ rất thấp thỏm và theo dõi hàng ngày ở cổng thông tin điện tử của CAS để cập nhật về tình hình vụ xử kiện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/30/dt-malaysia-1759208460550641093822.jpg"
      ],
      "caption": "Số phận của đội tuyển Malaysia sắp được định đoạt. Nếu FAM thua kiện ở CAS, họ sẽ bị xử thua 2 trận và đội tuyển Việt Nam sẽ lấy vé dự Asian Cup 2027"
    },
    {
      "type": "text",
      "content": "Trong một email trả lời Timesport, cán bộ truyền thông của CAS, Vanessa Tracey, xác nhận rằng đơn kháng cáo của FAM đang được xử lý về mặt hành chính, nhưng đồng thời cảnh báo rằng cần phải \"giữ kỳ vọng thực tế\", được cho là khó thay đổi được gì sau phán quyết của Ủy ban phúc thẩm của FIFA."
    },
    {
      "type": "text",
      "content": "Theo đó, Ủy ban phúc thẩm của FIFA, trong quyết định chi tiết dài 63 trang được công bố vào ngày 18.11.2025, đã giữ nguyên tất cả các hình phạt áp đặt lên FAM và 7 cầu thủ nhập tịch \"lậu\". Phán quyết rằng, việc sử dụng giấy tờ giả mạo để nhập tịch đã cấu thành hành vi vi phạm nghiêm trọng các nguyên tắc cốt lõi của cơ quan bóng đá thế giới, theo StarSport."
    },
    {
      "type": "text",
      "content": "\"CAS đã nhận được đơn kháng cáo của FAM chống lại FIFA vào ngày 5.12.2025. Lịch trình thủ tục trong vấn đề này sẽ sớm được thiết lập\", cán bộ truyền thông của CAS, Vanessa Tracey cho biết."
    },
    {
      "type": "text",
      "content": "Khi được hỏi liệu phán quyết của CAS có thể được đưa ra trước trận đấu cuối của vòng loại Asian Cup 2027 khi đội tuyển Malaysia gặp đội tuyển Việt Nam dự kiến tại Hà Nội vào ngày 31.3 tới hay không, Vanessa Tracey cho biết thêm: \"Tại thời điểm này (12.1), không thể đảm bảo cũng không thể loại trừ khả năng có quyết định cuối cùng vào cuối tháng 3\"."
    },
    {
      "type": "text",
      "content": "New Straits Times cũng tiết lộ thêm, AFC đã hối thúc các bên liên quan đến vụ việc xử lý FAM cần đẩy nhanh tiến độ nhanh nhất có thể, vì cơ quan bóng đá châu Á muốn xác định tình trạng kỷ luật của đội tuyển Malaysia và 7 cầu thủ nhập tịch \"lậu\", trước khi tổ chức này tiến hành lễ bốc thăm chính thức cho Asian Cup 2027."
    },
    {
      "type": "text",
      "content": "FIFA đã phạt FAM 350.000 franc Thụy Sĩ (khoảng 11,5 tỉ đồng) và đình chỉ thi đấu 12 tháng đối với các cầu thủ trong số 7 người (gồm Joao Figueiredo, Jon Irazabal, Hector Hevel, Gabriel Palmero, Imanol Machuca, Rodrigo Holgado và Facundo Garces), kèm theo mức phạt 2.000 franc Thụy Sĩ (khoảng 65,8 triệu đồng)."
    },
    {
      "type": "text",
      "content": "FIFA cũng ra quyết định xử thua cùng tỷ số 0-3 ở ba trận giao hữu quốc tế của đội tuyển Malaysia trong năm 2025, khiến họ hiện rớt hạng xuống tận vị trí 121 thế giới vào tháng 12.2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cas-len-tieng-ve-don-khang-cao-fifa-cua-fam-kha-nang-quyet-dinh-cuoi-thang-3-185260112140138663.htm",
  "id": "185260112140138663"
}