{
  "title": "Lý do khiến Lương Bích Hữu bất chấp hình tượng",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Chứng kiến hoàn cảnh khó khăn của các em nhỏ trong 'Mái ấm gia đình Việt', Lương Bích Hữu không ngại việc mất hình tượng khi tham gia các thử thách, mong muốn mang nhiều tiền thưởng về hỗ trợ các bé.",
  "publishDate": "15/01/2026 19:33 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tập 169 của Mái ấm gia đình Việt lên sóng với sự dẫn dắt của Đại Nghĩa cùng sự tham gia của hai khách mời là ca sĩ Lương Bích Hữu và diễn viên Minh Dự. Tại đây, họ không giấu được sự xúc động khi chứng kiến hoàn cảnh khó khăn của các em nhỏ mồ côi."
    },
    {
      "type": "text",
      "content": "Trong chương trình, Lương Bích Hữu xuất hiện trẻ trung, bày tỏ sự hào hứng trước tình cảm của khán giả tại Tây Ninh. Nữ ca sĩ bồi hồi nhớ lại những năm tháng đi biểu diễn tại các đại nhạc hội ở nhiều tỉnh thành và luôn nhận được sự ủng hộ của người dân địa phương. Khi MC Đại Nghĩa tiết lộ các thử thách của Mái ấm gia đình Việt đòi hỏi nghệ sĩ phải lăn xả, giọng ca 8X thẳng thắn chia sẻ: “Tôi không sợ mất hình tượng, chỉ sợ không giúp được các em nhỏ. Tôi đã chuẩn bị sẵn sàng sức khỏe để tham gia các thử thách của chương trình”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/mai-am-gia-dinh-viet-8-17684740266711250433059.png"
      ],
      "caption": "Lương Bích Hữu gây ấn tượng bởi vẻ ngoài trẻ trung trong Mái ấm gia đình Việt"
    },
    {
      "type": "text",
      "content": "Về phần Minh Dự, anh cho biết bản thân ám ảnh sau lần đầu tiên tham gia Mái ấm gia đình Việt cách đây vài năm. “Lúc mới đến chương trình, tôi phấn khởi bao nhiêu thì khi theo dõi hoàn cảnh các em nhỏ, tôi “tốn” nước mắt nhiều bấy nhiêu. Tôi tự hỏi tại sao trong cuộc sống còn có nhiều hoàn cảnh khó khăn, vất vả như vậy. Lần này, tôi chuẩn bị sẵn tâm lý để vượt qua thử thách, kiếm được bao nhiêu tiền là tặng các em nhỏ hết”."
    },
    {
      "type": "text",
      "content": "Trong chương trình, hoàn cảnh của Lê Thị Mỹ Duyên khiến nhiều người xót xa. Mẹ qua đời vì bệnh tim khi Duyên mới tròn 21 tháng tuổi. Không lâu sau đó, cha cũng bỏ đi, để lại hai anh em bơ vơ. Hiện nay, Duyên đang sống cùng bà ngoại và anh trai, nương tựa vào nhau trong căn nhà nhỏ."
    },
    {
      "type": "text",
      "content": "Mẹ của Duyên vốn là trẻ mồ côi, được bà Lê Thị Dân (sinh năm 1960) nhận nuôi từ thuở nhỏ. Dù không cùng huyết thống, bà Dân luôn yêu thương, chăm sóc con nuôi như ruột thịt. Khi hay tin con gái qua đời, thương cảnh các cháu nhỏ sớm mồ côi, bà một lần nữa dang rộng vòng tay, cưu mang và nuôi dưỡng hai đứa trẻ không cùng huyết thống, trở thành điểm tựa duy nhất của các em giữa những mất mát cuộc đời."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/1em-le-thi-my-duyen-2-1768474026634314688432.png"
      ],
      "caption": "Dàn nghệ sĩ động viên em Mỹ Duyên trước biến cố trong cuộc sống"
    },
    {
      "type": "text",
      "content": "Ba bà cháu sống trong một phòng trọ nhỏ, cũ kỹ, với tiền thuê 1,2 triệu đồng/tháng và tiền điện khoảng 400.000 đồng. Trước đây, bà Dân bán thịt ở chợ, sau đó làm thuê nhiều việc để nuôi cháu, nhưng hơn hai năm nay sức khỏe suy giảm nghiêm trọng do thoái hóa khớp và hở van tim, không còn khả năng lao động. Nguồn sống duy nhất của gia đình là tiền trợ cấp mồ côi của hai anh em Duyên (750.000 đồng/em/tháng) và trợ cấp người nuôi dưỡng của bà."
    },
    {
      "type": "h2",
      "content": "Lương Bích Hữu, Minh Dự xót xa trước hoàn cảnh em Mỹ Duyên"
    },
    {
      "type": "text",
      "content": "Diễn viên Minh Dự bày tỏ sự khâm phục trước tấm lòng nhân hậu của bà Dân, người phụ nữ từng nhận nuôi mẹ các bé, rồi tiếp tục cưu mang các cháu sau khi mẹ qua đời mà không một lời nề hà. Dù cuộc sống còn nhiều khó khăn, bà vẫn dang tay che chở cho những đứa trẻ mồ côi, khiến nam diễn viên không giấu được xúc động. Minh Dự cũng trăn trở khi đặt câu hỏi: \"Vì sao một người không cùng huyết thống vẫn sẵn sàng hy sinh vì các bé, trong khi cha ruột lại nỡ rời đi, không một lần liên lạc\"."
    },
    {
      "type": "text",
      "content": "Tình cảm giữa những người không cùng huyết thống nhưng luôn yêu thương, chăm sóc lẫn nhau khiến Lương Bích Hữu xúc động. Sự hiểu chuyện của Mỹ Duyên, mới hơn 10 tuổi đã biết kiếm tiền, ước mơ cũng chỉ mong có thể nuôi bà, khiến cô không khỏi đau lòng. Lương Bích Hữu dành nhiều lời động viên, khích lệ cô bé hãy gạt bỏ nỗi buồn, sống tích cực và hướng đến những điều tốt đẹp. Giọng ca 8X tin Duyên sẽ thực hiện được ước mơ, thành công trong tương lai để báo hiếu người bà nhân hậu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ly-do-khien-luong-bich-huu-bat-chap-hinh-tuong-185260115175601726.htm",
  "id": "185260115175601726"
}