{
  "title": "Trường ĐH Sư phạm TDTT TP.HCM 7- 0 Trường ĐH Quản lý và Công nghệ TP.HCM: Đại thắng",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Nhà vô địch TNSV THACO cup 2024, đội Trường ĐH Sư phạm TDTT TP.HCM khẳng định sức mạnh khi giành chiến thắng 7-0 trước đội Trường ĐH Quản lý và Công nghệ TP.HCM ở trận ra quân nhóm 3, vòng loại giải TNSV THACO cup 2026 tại TP.HCM diễn ra hôm nay (10.1).",
  "publishDate": "10/01/2026 15:00 GMT+7",
  "author": {
    "name": "Hoàng QuỳnhBảo Nghi",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ở nhóm 3, nhà vô địch TNSV THACO cup 2024 đội Trường ĐH Sư phạm TDTT TP.HCM (UPES) được đánh giá cao nhất, ứng viên số 1 trong cuộc đua tranh ngôi nhất nhóm đấu này cùng tấm vé vào play-off tranh suất tham dự vòng chung kết. Tự tin vào khả năng của chính mình nhưng thầy trò HLV Phạm Thái Vinh cũng hết sức cẩn trọng."
    },
    {
      "type": "text",
      "content": "\"Mục tiêu đội là phải giành 3 điểm. UPES thường có khởi đầu không được trơn tru ở các giải và các mùa giải trước nhưng ở trận đấu này tôi đặt mục tiêu cho toàn đội là dốc hết sức giành thắng lợi trong trận ra quân làm tiền đề để phấn đấu cho ngôi nhất nhóm. Bài học sâu sắc từ trận ra quân năm ngoái (thua đội Trường ĐH GTVT TP.HCM sau đó dừng chân ở vòng loại) làm cho tôi và các học trò mình luôn khắc ghi là không được chủ quan, lơ là và phải bắt nhịp ngay từ phút đầu tiên\", HLV Phạm Thái Vinh chia sẻ."
    },
    {
      "type": "text",
      "content": "Lần đầu chạm trán với đội Trường ĐH Quản lý và Công nghệ TP.HCM nhưng ban huấn luyện đội UPES cũng tìm hiểu, phân tích, đánh giá đối thủ nhằm có sự chuẩn bị phù hợp. \"Theo tôi biết đội bạn có vài cầu thủ từng ăn tập ở tuyến trẻ PVF, đó cũng sẽ là thử thách bản lĩnh cho các học trò của tôi, tôi luôn tôn trọng đối thủ của mình. Chính vì vậy chúng tôi sẽ quyết tâm chơi tấn công từ phút đầu tiên. Tôi muốn cùng UPES có được chiến thắng trong ngày hôm nay để phá dớp là UPES thường bắt nhịp rất chậm trong các cuộc chơi. Hãy chờ xem sự thể hiện của chúng tôi\", HLV Phạm Thái Vinh nói."
    },
    {
      "type": "text",
      "content": "Đội Trường ĐH Quản lý và Công nghệ TP.HCM cũng có sự chuẩn bị kỹ càng cho TNSV THACO cup 2026, sẵn sàng tạo bất ngờ cho đội UPES. Cuộc chạm trán giữa 2 đội vì thế hứa hẹn hấp dẫn, gay cấn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-su-pham-tdtt-tphcm-truong-dh-quan-ly-va-cong-nghe-tphcm-pha-dop-185260110120028984.htm",
  "id": "185260110120028984"
}