{
  "title": "Tái hiện lại Sài Gòn xưa, nơi đây đang đông đúc khách chụp ảnh tết miễn phí",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Một trung tâm thương mại ở P.Sài Gòn (TP.HCM) những ngày này bỗng trở thành điểm hẹn nhộn nhịp của người dân khi không gian được dàn dựng như một góc Sài Gòn xưa.",
  "publishDate": "11/01/2026 13:35 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Từ sáng sớm, nhiều bạn trẻ diện áo dài, rủ nhau đến chụp ảnh, ghi lại những khoảnh khắc tết trong không khí đầy hoài niệm, rộn ràng giữa lòng thành phố."
    },
    {
      "type": "text",
      "content": "Giữa nhịp sống hiện đại của TP.HCM, một không gian mang dấu ấn Sài Gòn xưa tại một trung tâm thương mại bất ngờ thu hút đông đảo người dân tìm đến tham quan, trải nghiệm."
    },
    {
      "type": "text",
      "content": "Từ sáng sớm, khu vực này đã rộn ràng với hình ảnh các bạn trẻ diện áo dài, say mê tạo dáng chụp ảnh, lưu giữ những khoảnh khắc tết trong không khí vừa hoài niệm, vừa rộn ràng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768109405418-1768109406212892399601.jpeg"
      ],
      "caption": "Nhóm bạn đến từ P.Sài Gòn (TP.HCM) háo hức chụp ảnh tết sớm"
    },
    {
      "type": "text",
      "content": "Không gian được thiết kế thành nhiều khu vực mô phỏng những hình ảnh quen thuộc của Sài Gòn ngày trước. Từ bảng hiệu nhà hát Kim Cương, tiệm may Kim Hoàn đến tiệm bạc Mã Não... mỗi gian mang một màu sắc riêng, gợi nhớ về thời kỳ buôn bán sầm uất của Sài Gòn những năm hồi đó. Những chi tiết như biển hiệu với phông chữ viết tay, máy may cổ, xích lô hay micro kiểu cũ... khiến người xem có cảm giác như đang lùi bước về quá khứ."
    },
    {
      "type": "text",
      "content": "Đến đây, không khó để bắt gặp hình ảnh các nàng thơ diện áo dài thướt tha, tay cầm giỏ mây, quạt giấy hay bao lì xì, chăm chú tạo dáng trước từng góc trang trí. Nhiều người tranh thủ đến từ rất sớm để có được những khung hình ưng ý trong không gian đậm chất tết xưa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img1011-17681099288701195842586.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img1013-17681099289101404780076.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img1014-1768109928968999551503.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img1021-1768109929026602309313.jpg"
      ],
      "caption": "Rất nhiều nàng thơ đến đây để check-in không gian tết lấy ý tưởng từ Sài Gòn xưa"
    },
    {
      "type": "text",
      "content": "Trần Thanh Phương (28 tuổi), ngụ P.Sài Gòn (TP.HCM), cùng nhóm bạn rủ nhau đến chụp ảnh từ sáng sớm. Phương cho biết cô sống gần khu vực này nên thường xuyên ghé qua trung tâm thương mại."
    },
    {
      "type": "text",
      "content": "“Năm nay họ trang trí đẹp và có hồn hơn hẳn. Mỗi góc đều mang hơi thở Sài Gòn xưa, lên hình rất dễ thương. Không khí ở đây cũng vui, ai cũng cười nói, cùng đón tết sớm”, Phương chia sẻ."
    },
    {
      "type": "text",
      "content": "Nguyễn Thiện Chiến (28 tuổi), ngụ P.Sài Gòn (TP.HCM), cho biết anh gần như không bỏ sót góc chụp nào. Theo Chiến, điều khiến anh thích thú nhất là các vật dụng trưng bày đều là đồ thật. “Cái xích lô, cái máy may đều là đồ cũ, nhìn rất đẹp mắt. Ở đây còn chuẩn bị vải để tụi mình giả làm thợ may ngày xưa, hay micro cho ai thích hóa thân thành danh ca. Không khí làm mình thấy nôn nao, giống cảm giác chờ tết hồi nhỏ”, Chiến nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img0923-17681096322201652117461.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img0931-17681096322571710676300.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img0956-17681096323082135454429.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img0974-17681096323951464453896.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/11/img0976-17681096324511903368979.jpg"
      ],
      "caption": "Góc nào cũng hút khách đến tham quan, chụp ảnh"
    },
    {
      "type": "text",
      "content": "Còn Lương Thế Dinh (25 tuổi), bạn của Chiến, cho biết việc chụp ảnh của nhóm anh được chuẩn bị khá kỹ lưỡng. Để có bộ ảnh trọn vẹn, cả nhóm thuê áo dài cho cả nam lẫn nữ, chuẩn bị phụ kiện và mời thêm nhiếp ảnh gia. Chú cún cưng cũng được chủ nhân sắm riêng một bộ đồ tết màu đỏ rực, trở thành “nhân vật phụ” thu hút nhiều ánh nhìn. Cả nhóm thay phiên nhau tạo dáng, cười đùa không ngớt, khiến không khí càng thêm rộn ràng."
    },
    {
      "type": "text",
      "content": "Không chỉ thu hút giới trẻ, nơi đây còn là điểm đến của nhiều gia đình và dân văn phòng. Các chị em điều dưỡng đến từ Khoa Nội tổng hợp, Bệnh viện Vinmec Central Park (TP.HCM) tranh thủ một buổi rảnh hiếm hoi để cùng nhau chụp ảnh."
    },
    {
      "type": "text",
      "content": "Chị Dương Nhã Trúc (34 tuổi), đại diện nhóm, cho biết mọi năm chị thường chỉ tham quan các đường hoa, nhưng năm nay quyết định đổi không khí."
    },
    {
      "type": "text",
      "content": "“Con đường nhỏ dọc lối đi ở bên ngoài trung tâm thương mại làm mình nhớ tới Sài Gòn xưa. Tụi mình xem hình trên mạng xã hội thấy đẹp quá nên rủ nhau đến chụp. Mấy món đồ trang trí này vốn mua để trang trí ở khoa, hôm nay mang theo làm đạo cụ luôn”, chị Trúc kể."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768109821644-17681098244642014236377.jpeg"
      ],
      "caption": "Chị Trúc (thứ 4 từ trái qua) cùng các đồng nghiệp háo hức check in tại gian tiệm may Kim Hoàn"
    },
    {
      "type": "text",
      "content": "Ở một góc khác, Chuyên Khải Quyền (26 tuổi), ngụ P.Minh Phụng (TP.HCM), hào hứng làm “phó nháy” chụp ảnh cho ba mẹ và em gái. Cả gia đình diện áo dài chỉnh tề, đứng trước phông nền mang sắc xuân rực rỡ."
    },
    {
      "type": "text",
      "content": "Quyền cho biết gia đình anh đã chuẩn bị từ sớm để có những bức ảnh ưng ý. “Chỗ này vừa đẹp vừa gần gũi. Ba mẹ mình rất thích vì thấy quen, bồi hồi nhớ lại không khí của Sài Gòn năm xưa”, anh nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768109866180-17681098688792097114603.jpeg"
      ],
      "caption": "Quyền chụp ảnh cho mẹ và em gái"
    },
    {
      "type": "text",
      "content": "Theo Quyền, giữa nhịp sống tấp nập của thành phố, việc \"quay về quá khứ\" như thế này mang lại cảm giác bình yên, thư thái cho cả gia đình trong dịp cận tết. Những góc trang trí gợi nhớ Sài Gòn xưa không chỉ là phông nền để chụp ảnh, mà còn là dịp quý giá để các thế hệ trò chuyện, cùng nhau ôn lại những cái tết đã qua. Và với Quyền, khoảnh khắc ba mẹ mỉm cười rạng rỡ chính là kỷ niệm đáng nhớ nhất của anh trong chuyến du xuân sớm ngay trong thành phố."
    },
    {
      "type": "text",
      "content": "Bưởi Diễn rực vàng đường ở TP.HCM: Nhà vườn quả quyết “cháy hàng 100%” vì..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tai-hien-lai-sai-gon-xua-noi-day-dang-dong-duc-khach-chup-anh-tet-mien-phi-185260111130152659.htm",
  "id": "185260111130152659"
}