{
  "title": "Lãnh đạo TP.HCM tặng quà tết cho quân, dân, các lực lượng ở đặc khu Trường Sa",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Sáng 12.1, tại Bộ Tư lệnh Vùng 4 Hải quân, lãnh đạo TP.HCM đã đến thăm, làm việc, tặng quà tết cho cán bộ chiến sĩ và nhân dân trên đặc khu Trường Sa.",
  "publishDate": "12/01/2026 16:27 GMT+7",
  "author": {
    "name": "Thúy Liễu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phamthuylieu1905@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đoàn lãnh đạo TP.HCM do ông Nguyễn Phước Lộc, Phó bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM, làm trưởng đoàn đã đến thăm, làm việc, tặng quà tết cho cán bộ chiến sĩ và nhân dân trên đặc khu Trường Sa."
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi làm việc, Phó bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM Nguyễn Phước Lộc khẳng định, thành phố xác định việc chung tay, đồng hành cùng các lực lượng vũ trang trong xây dựng, bảo vệ chủ quyền Tổ quốc là mệnh lệnh từ trái tim của mỗi người dân thành phố."
    },
    {
      "type": "text",
      "content": "Tình cảm ấy đã được cụ thể hóa bằng những chuyến công tác của Đảng bộ, chính quyền và nhân dân thành phố đến thăm, động viên cán bộ, chiến sĩ và nhân dân trên đặc khu Trường Sa trong thời gian qua. Bên cạnh đó, các hoạt động \"Vì biển đảo quê hương - Vì tuyến đầu Tổ quốc\" gắn với trao tặng các công trình góp phần chăm lo, cải thiện đời sống vật chất, tinh thần của quân dân tại các đảo luôn nhận được sự ủng hộ mạnh mẽ từ mọi tầng lớp nhân dân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z7422529126330c611dfdc2bbab8e5dbdaceaa558e6974-17682073654172012006238.jpg"
      ],
      "caption": "Lãnh đạo TP.HCM trao quà tết cho quân, dân và các lực lượng đang sinh sống, làm việc trên các đảo tại đặc khu Trường Sa"
    },
    {
      "type": "text",
      "content": "Hưởng ứng chương trình \"Xanh hóa Trường Sa\" do Quân chủng Hải quân phát động, Ủy ban MTTQ Việt Nam TP.HCM phối hợp Bộ Tư lệnh Vùng 4 Hải quân triển khai thực hiện chương trình \"Vì Trường Sa xanh\" với các công trình vườn rau nghĩa tình tại các đảo thuộc đặc khu Trường Sa. Mỗi món quà, mỗi công trình được trao tặng gửi gắm tình cảm từ đất liền, là niềm tin yêu và sự đồng hành vững chắc của nhân dân TP.HCM hướng về biển, đảo quê hương."
    },
    {
      "type": "text",
      "content": "Theo ông Nguyễn Phước Lộc, TP.HCM luôn sát cánh, sẵn sàng đồng hành cùng Bộ Tư lệnh Vùng 4 Hải quân trong chăm lo đời sống vật chất, tinh thần cho quân dân trên các đảo."
    },
    {
      "type": "text",
      "content": "Dịp này, đoàn phối hợp Bộ Tư lệnh Vùng 4 khánh thành công trình phòng khách hội trường. Đồng thời, trao tặng kinh phí 500 triệu đồng hỗ trợ Bộ Tư lệnh Vùng 4 Hải quân chăm lo quân, dân tại các đảo thuộc đặc khu Trường Sa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lanh-dao-tphcm-tang-qua-tet-cho-quan-dan-cac-luc-luong-o-dac-khu-truong-sa-185260112155004257.htm",
  "id": "185260112155004257"
}