{
  "title": "Robot Việt Nam trình diễn khả năng đấm bốc tại CES 2026",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Qualcomm và VinMotion (thuộc tập đoàn Vingroup) đưa robot Motion 2 đến CES 2026 và trình diễn khả năng đấm bốc với lực mạnh nhưng vẫn giữ được thăng bằng.",
  "publishDate": "09/01/2026 18:00 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Qualcomm và VinMotion vừa có màn ra mắt ấn tượng tại CES 2026 - Triển lãm Điện tử tiêu dùng, diễn ra từ ngày 6 - 9.1 tại Las Vegas (Mỹ). Mẫu robot hình người Motion 2 được đánh giá cao không phải bởi yếu tố giải trí mà ở những cải tiến kỹ thuật lõi, hướng đến khả năng thương mại hóa cao."
    },
    {
      "type": "text",
      "content": "Motion 2 sử dụng chip Dragonwing IQ10 của Qualcomm. Hai công ty đã cho trình diễn khả năng đấm và thực hiện các động tác uốn lưng giống như trong phim Matrix. Thỏa thuận hợp tác này diễn ra vài tháng sau khi nhà sản xuất chip của Mỹ mua lại Movian AI, một công ty con khác của Vingroup tập trung vào trí tuệ nhân tạo tạo sinh."
    },
    {
      "type": "text",
      "content": "Qualcomm cho biết họ đang hợp tác với một số nhà sản xuất để phát triển robot công nghiệp di động tự hành thế hệ tiếp theo và robot hình người kích thước thật có khả năng suy luận. Những mẫu robot này sẽ được ứng dụng sớm trong lĩnh vực bán lẻ, hậu cần và sản xuất."
    },
    {
      "type": "text",
      "content": "Trước thềm triển lãm CES, công ty đã đăng tải một video cho thấy robot Motion 2 màu xanh nửa đêm đang tự sạc pin và nâng vật nặng 40 kg. Về mặt cơ khí, cải tiến đáng chú ý nhất của Motion 2 là khả năng kiểm soát trọng tâm và lực tác động. Tại CES 2026, robot đã thực hiện nâng vật nặng 40 kg và thực hiện các động tác đấm bốc với lực mạnh nhưng vẫn giữ được thăng bằng. Hệ thống truyền động mới giúp loại bỏ các kết nối thô sơ như Motion đời đầu."
    },
    {
      "type": "text",
      "content": "Khác với bản tiền nhiệm, Motion 2 được VinMotion phát triển dựa trên bộ tiêu chuẩn kỹ thuật \"3S\" (Self-standing, Self-charging, Stable), giải quyết bài toán khó nhất của robot hình người hiện nay: Tính ổn định và khả năng hoạt động độc lập."
    },
    {
      "type": "text",
      "content": "Xem robot do Việt Nam sản xuất nhảy múa, giao lưu cùng người dân"
    },
    {
      "type": "text",
      "content": "Theo Nikkei Asia, Việt Nam đã thu hút thêm nhiều đầu tư từ các tập đoàn lớn như Apple và LG khi chuỗi cung ứng toàn cầu dịch chuyển. Dù việc chuyển giao công nghệ chưa như kỳ vọng, các mặt hàng xuất khẩu điện tử đã tăng, trong đó có màn hình, chất bán dẫn và game."
    },
    {
      "type": "text",
      "content": "Trước đó, Marvel, công ty thiết kế chip của Mỹ từng nhận định kinh nghiệm của Việt Nam trong lĩnh vực phần cứng đang thu hút sự đầu tư từ các tập đoàn quốc tế, trong đó có cả tự động hóa."
    },
    {
      "type": "text",
      "content": "Máy móc đang được sản xuất hàng loạt tại các nhà máy trên khắp Việt Nam, từ máy hút bụi tự hành Roomba đến các cánh tay robot công nghiệp của startup Eureka Robotics."
    },
    {
      "type": "text",
      "content": "Qualcomm là một phần của làn sóng công nghiệp chip đang đổ bộ vào Việt Nam. Công ty đến từ California (Mỹ) đã khai trương trung tâm nghiên cứu AI đầu tiên tại Đông Nam Á vào năm ngoái, ở Hà Nội. Ngoài ra, Qualcomm cũng hợp tác chặt chẽ với các nhà mạng để phát triển thiết bị 5G ở Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/robot-viet-nam-trinh-dien-kha-nang-dam-boc-tai-ces-2026-185260109173424196.htm",
  "id": "185260109173424196"
}