{
  "title": "Chiều nay đường hoa 'khu nhà giàu' Phú Mỹ Hưng ra mắt: Người dân TP.HCM nô nức check-in",
  "categories": [
    "Đời sống"
  ],
  "sapo": "Hôm nay 23.1 (nhằm ngày 24 tháng chạp), đông đúc người dân TP.HCM đến tham quan, chụp ảnh đường hoa 'khu nhà giàu' Phú Mỹ Hưng (Q.7) ngày đầu tiên chính thức ra mắt.",
  "publishDate": "23/01/2025 18:55 GMT+7",
  "author": {
    "name": "Nhật ThịnhCao An Biên",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ghi nhận của Thanh Niên lúc 16 giờ 30 phút chiều nay, dòng người từ khắp nơi đổ về đường hoa xuân Phú Mỹ Hưng (Q.7, TP.HCM) đông đúc. Nhiều người diện những bộ áo dài thật đẹp, rực rỡ chụp ảnh cùng linh vật rắn và tiểu cảnh xuất hiện tại đường hoa được mong chờ mỗi dịp tết đến này."
    },
    {
      "type": "text",
      "content": "Dạo một vòng chợ hoa xuân ở TP.HCM: Nô nức check-in đường hoa Phú Mỹ Hưng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/img0394-17376260031351463115546.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/1/23/img0395-1737626003479823745889.jpg"
      ],
      "caption": "Nhiều năm nay, nhóm bạn của chị Nguyễn Thị Lệ Nguyên (ngụ Q.7) cứ mỗi dịp Tết Nguyên đán đều ghé đường hoa Phú Mỹ Hưng để check-in cũng như tham quan, tận hưởng không khí tết. Chị Nguyên cho biết năm nay, đường hoa hoành tráng, đẹp hơn so với năm ngoái. \"Mình thích nhất là những tiểu cảnh gợi xuân quê hương, tết cổ truyền dân tộc. Linh vật rắn ở đầu đường hoa nhìn rất hoành tráng và thẩm mỹ\", chị Trần Thị Phương Tiền, bạn chị Nguyên kế bên bày tỏ"
    },
    {
      "type": "text",
      "content": "[CLIP]: Ngày đầu khai mạc đường hoa \"khu nhà giàu\" Phú Mỹ Hưng: Đông người TP.HCM đến check-in"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chieu-nay-duong-hoa-khu-nha-giau-phu-my-hung-ra-mat-nguoi-dan-tphcm-no-nuc-check-in-185250123143820659.htm",
  "id": "185250123143820659"
}