{
  "title": "Xây cầu Cát Lái và Long Hưng kết nối TP.HCM với Đồng Nai",
  "categories": [
    "Thời sự"
  ],
  "sapo": "UBND tỉnh Đồng Nai đã phê duyệt nhà đầu tư 2 dự án giao thông quan trọng kết nối với TP.HCM, đó là cầu Cát Lái và cầu Long Hưng bắc qua sông Đồng Nai.",
  "publishDate": "11/01/2026 10:13 GMT+7",
  "author": {
    "name": "Lê Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lelambtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, UBND tỉnh Đồng Nai đã ban hành quyết định phê duyệt nhà đầu tư dự án cầu Cát Lái. Theo đó, liên danh 3 công ty gồm Tổng công ty xây dựng số 1; Công ty TNHH quản lý tài sản và dịch vụ CC1; Công ty cổ phần đầu tư CC1 được lựa chọn là nhà đầu tư."
    },
    {
      "type": "text",
      "content": "Trong ngày 10.1, UBND tỉnh Đồng Nai cũng ban hành quyết định phê duyệt nhà đầu tư dự án cầu Long Hưng. Chủ đầu tư được lựa chọn là liên danh 3 công ty: gồm Công ty cổ phần đầu tư CC1; Tổng công ty xây dựng số 1; Công ty cổ phần hạ tầng và năng lượng miền Nam."
    },
    {
      "type": "text",
      "content": "Cầu Cát Lái và cầu Long Hưng đều bắc qua sông Đồng Nai, kết nối Đồng Nai với TP.HCM. Đây là 2 dự án trọng điểm có ý nghĩa đặc biệt quan trọng trong tăng cường kết nối giao thông giữa Đồng Nai, TP.HCM và vùng kinh tế trọng điểm phía nam, phát huy hiệu quả của sân bay Long Thành."
    },
    {
      "type": "text",
      "content": "Trong đó dự án cầu Cát Lái được kỳ vọng giải quyết tình trạng quá tải tại phà Cát Lái, tăng cường kết nối thông suốt giữa Đồng Nai và TP.HCM, tạo động lực phát triển kinh tế - xã hội và khai thác hiệu quả không gian đô thị, cảng biển, sân bay trong khu vực."
    },
    {
      "type": "text",
      "content": "Còn dự án cầu Long Hưng đáp ứng nhu cầu cấp bách về kết nối giao thông từ khu vực phía bắc và đông bắc TP.HCM với tỉnh Đồng Nai; hỗ trợ giải quyết tình trạng ùn tắc giao thông trên xa lộ Hà Nội, tuyến Long Thành - Dầu Giây."
    },
    {
      "type": "text",
      "content": "Vào ngày 10.12.2025, HĐND tỉnh Đồng Nai đã thống nhất thông qua chủ trương đầu tư dự án đầu tư xây dựng cầu Cát Lái và cầu Long Hưng theo hình thức đối tác công tư (PPP). Cả 2 dự án được áp dụng hình thức lựa chọn nhà đầu tư trong trường hợp đặc biệt do tính cấp bách."
    },
    {
      "type": "h2",
      "content": "Động thổ ngày 15.1.2026"
    },
    {
      "type": "text",
      "content": "Dự kiến ngày 15.1 tới đây, Đồng Nai sẽ tổ chức lễ động thổ cầu Cát Lái, cầu Long Hưng. Ngoài ra, trong ngày 15.1 còn tổ chức thông xe kỹ thuật, khởi công nhiều dự án quan trọng khác trên địa bàn tỉnh nhằm chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng."
    },
    {
      "type": "text",
      "content": "Theo quy hoạch, dự án cầu Cát Lái gồm cầu và đường giao thông với tổng chiều dài hơn 11,6 km. Tổng mức đầu tư sơ bộ gần 18.300 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Cầu Cát Lái có quy mô 8 làn xe (6 làn xe cơ giới và 2 làn xe thô sơ) với vận tốc thiết kế 80 km/giờ. Điểm đầu nằm trên đường Nguyễn Thị Định (cách nút giao thông Mỹ Thủy khoảng 400 m, thuộc phường Cát Lái, TP.HCM). Điểm cuối kết nối cao tốc Bến Lức - Long Thành (thuộc xã Đại Phước, tỉnh Đồng Nai)."
    },
    {
      "type": "text",
      "content": "Nhu cầu sử dụng đất khoảng 120 ha, trong đó Đồng Nai gần 116 ha. Phương thức đầu tư PPP theo hợp đồng BT, thanh toán cho nhà đầu tư bằng nguồn thu đấu giá quỹ đất công hoặc vốn đầu tư công."
    },
    {
      "type": "text",
      "content": "Dự án cầu Long Hưng bắc qua sông Đồng Nai, nối phường Long Phước (TP.HCM) với cao tốc Biên Hòa - Vũng Tàu tại phường Tam Phước và xã An Phước (đều thuộc tỉnh Đồng Nai)."
    },
    {
      "type": "text",
      "content": "Dự án có tổng chiều dài 9,8 km, phần cầu chính dài 3,5 km, mặt cắt ngang 36 m, vận tốc thiết kế 80 km/giờ. Dự án có tổng mức đầu tư gần 11.500 tỉ đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xay-cau-cat-lai-va-long-hung-ket-noi-tphcm-voi-dong-nai-185260111001353813.htm",
  "id": "185260111001353813"
}