{
  "title": "U.22 Việt Nam và đội tuyển nữ tiếp tục nhận tiền thưởng",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Nhằm ghi nhận thành tích và những nỗ lực cống hiến của các đội tuyển bóng đá Việt Nam tại SEA Games, nhiều doanh nghiệp và tập thể đã dành sự quan tâm, động viên thiết thực bằng cả vật chất lẫn tinh thần.",
  "publishDate": "22/12/2025 14:15 GMT+7",
  "author": {
    "name": "Trang Thu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cụ thể, Công ty Cổ phần ESIM Du lịch, Công ty Cổ phần Công nghệ Y học Dr Dfit và đội bóng U.50 đã trao tặng 100 triệu đồng/đơn vị để ghi nhận thành tích và sự cống hiến của bóng đá Việt Nam tại SEA Games 33."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Công ty Cổ phần ESIM Du lịch cam kết hỗ trợ toàn bộ gói Data Internet quốc tế cho tất cả các thành viên đội tuyển trong mọi chuyến du đấu hoặc tập huấn ở nước ngoài trong hai năm 2026 và 2027. Sự đồng hành này góp phần giúp đội tuyển luôn duy trì kết nối thông tin thuận tiện, phục vụ hiệu quả cho công tác chuyên môn và sinh hoạt trong quá trình làm nhiệm vụ quốc tế."
    },
    {
      "type": "text",
      "content": "Cũng trong dịp này, Công ty TNHH Xe điện MOVE Việt Nam đã trao thưởng động viên cho đội tuyển U.22 Việt Nam và đội tuyển nữ Việt Nam tại SEA Games 2025, với mức thưởng 100 triệu đồng cho mỗi đội."
    },
    {
      "type": "text",
      "content": "VFF thưởng đội U.22 Việt Nam số tiền 1 tỉ đồng vì giành HCV SEA Games 33, cộng với 600 triệu đồng vì vào đến chung kết. Đội nhận thêm 1 tỉ đồng từ ông Phạm Hoành Sơn - Chủ tịch CLB Hồng Lĩnh Hà Tĩnh và 500 triệu từ Acecook. VFF thưởng đội futsal nữ 500 triệu đồng vì HCV SEA Games. Đội tuyển bóng đá nữ Việt Nam cũng nhận thưởng lớn từ VFF."
    },
    {
      "type": "text",
      "content": "Theo Nghị định số 152/2018/NĐ-CP \"Quy định một số chế độ đối với HLV, VĐV trong thời gian tập trung tập huấn, thi đấu\", mức thưởng cụ thể cho thành tích thi đấu của VĐV ở SEA Games là 45 triệu đồng/HCV, 25 triệu đồng/HCB, 20 triệu đồng/HCĐ."
    },
    {
      "type": "text",
      "content": "HLV Kim Sang-sik ‘3 danh hiệu năm 2025 là mồ hôi, nước mắt và danh dự của bóng đá Việt Nam’"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, VĐV còn được nhận thưởng 20 triệu đồng cho mỗi kỷ lục lập được ở SEA Games. Như vậy, mỗi cầu thủ U.22 Việt Nam và đội nữ futsal nữ được nhận 45 triệu đồng, còn mỗi cầu thủ đội tuyển nữ Việt Nam được nhận 25 triệu đồng. Mỗi cầu thủ của các đội nói trên cũng được nhận thưởng nóng từ đoàn thể thao Việt Nam với số tiền lần lượt cho mỗi HCV, HCB là 10 triệu đồng, 5 triệu đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u22-viet-nam-va-doi-tuyen-nu-tiep-tuc-nhan-tien-thuong-185251222140820276.htm",
  "id": "185251222140820276"
}