{
  "title": "",
  "categories": [],
  "sapo": "",
  "publishDate": "",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhiệm kỳ Đại hội XIII (2021 - 2025) đầy biến động với những \"cơn gió ngược\" đã chứng minh bản lĩnh của một đất nước không gục ngã trước đại dịch, thiên tai và biến động. Nhưng quan trọng hơn, đó là sự chuẩn bị nền móng để đất nước bước vào giai đoạn phát triển mới với tinh thần tự chủ chiến lược và khát vọng bứt phá mạnh mẽ."
    },
    {
      "type": "text",
      "content": "Nhìn lại nhiệm kỳ Đại hội XIII (2021 - 2025), ông Tạ Văn Hạ, Phó chủ nhiệm Ủy ban Văn hóa - Xã hội, đánh giá đây là nhiệm kỳ đặc biệt, nhiệm kỳ lịch sử trong lịch sử cách mạng Việt Nam, lịch sử của Đảng, của dân tộc. Chưa bao giờ đất nước phải đối mặt với những thách thức dồn dập và khốc liệt đến thế: đại dịch Covid-19 chưa có tiền lệ, xung đột địa chính trị làm đứt gãy chuỗi cung ứng toàn cầu và thiên tai bão lũ lịch sử tàn phá nhiều vùng miền cả nước…"
    },
    {
      "type": "text",
      "content": "“Trong bối cảnh khó khăn như thế, Việt Nam vẫn là điểm sáng ấn tượng của khu vực và thế giới”, ông Hạ nói và phân tích: \"Kinh tế vĩ mô ổn định, lạm phát được kiềm chế, các chỉ số, chỉ tiêu đặt ra đều đạt và vượt. Chính sách tài khóa, tín dụng được điều hành linh hoạt, hiệu quả. Đời sống nhân dân ổn định, an sinh xã hội được đảm bảo, không ai bị bỏ lại phía sau”."
    },
    {
      "type": "text",
      "content": "Đại biểu Quốc hội Trần Hoàng Ngân (TP.HCM) cũng nhớ lại, vào đầu nhiệm kỳ, khi đại dịch Covid-19 bùng phát, ông đã nghĩ nhiệm kỳ này sẽ gặp rất nhiều thách thức, rất khó đạt mục tiêu về kinh tế - xã hội. Chúng ta xác định rằng, trong nhiệm kỳ 2021 - 2025, đất nước là nước đang phát triển, có công nghiệp theo hướng hiện đại, phải vượt qua mức thu nhập trung bình thấp, GDP phải tăng trưởng từ 6,5 - 7%. Tuy nhiên, ngay trong năm 2021, khi đại dịch ập đến, kinh tế chỉ tăng trưởng 2,6%, riêng TP.HCM âm trên 4%."
    },
    {
      "type": "text",
      "content": "“Trong bối cảnh thế giới có nhiều bất ổn, bất thường, bất định, bất an, chúng ta vẫn ổn định được kinh tế - xã hội, kinh tế vĩ mô và đảm bảo tăng trưởng là thành công rất lớn, rất trân quý. Trước những thách thức, dưới sự lãnh đạo của Đảng, sự chung sức, đồng lòng, chúng ta đã vượt qua được”, ông Ngân nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Thực hiện thành công “mục tiêu kép”, vượt qua đại dịch và phục hồi kinh tế, tăng trưởng kinh tế Việt Nam giai đoạn 2021 - 2025 đạt bình quân khoảng 6,3%. Đến năm 2025, quy mô nền kinh tế ước đạt 510 tỉ USD, đưa Việt Nam xếp thứ 32 thế giới. Thu nhập bình quân đầu người tăng lên khoảng 5.000 USD, chính thức đưa đất nước bước vào nhóm nước có thu nhập trung bình cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/editphotobkumekhcrb-1766064744-1767066481174455205578.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/trung-tam-trien-lam-quoc-gia-15082025-1767066703660728108437.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/20240811-minh1-15-17670666833131240206247.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/20240527-minh1-2-1767066699945261772825.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/11/phong-canh-tp-hcm-anh-doc-lap-47-1353-17654265737192112892011.jpg"
      ],
      "caption": "Hàng loạt dự án hạ tầng trọng điểm quốc gia được khánh thành, khởi công hoặc lên kế hoạch triển khai từ nhiệm kỳ Đại hội XIV"
    },
    {
      "type": "text",
      "content": "Nhiệm kỳ Đại hội XIII cũng ghi nhận bước phát triển đột phá trong hạ tầng chiến lược, đặc biệt là hạ tầng giao thông. Đến hết năm 2025, Việt Nam dự kiến hoàn thành 3.245 km đường bộ cao tốc và 1.711 km đường ven biển. Cạnh đó là hàng loạt các dự án hạ tầng trọng điểm quốc gia được khánh thành, khởi công hoặc đưa vào kế hoạch trong 5 năm tới với số vốn hàng tỉ USD. Hạ tầng số phát triển mạnh mẽ, đưa tốc độ Internet di động vào nhóm 20 thế giới."
    },
    {
      "type": "text",
      "content": "Ông Bùi Sỹ Lợi, nguyên Phó chủ nhiệm Ủy ban Văn hóa - Xã hội Quốc hội thì cho rằng, điểm ngoạn mục nhất trong nhiệm kỳ đặc biệt vừa qua, là chúng ta đã vận dụng đúng quan điểm, chủ trương của Đảng và Nhà nước - phát triển kinh tế gắn liền với tiến bộ và công bằng xã hội."
    },
    {
      "type": "text",
      "content": "Trong nhiệm kỳ vừa qua, tỷ lệ hộ nghèo đã giảm từ 4,4% năm 2021 xuống 1,9% năm 2024 và dự kiến đạt gần 1% vào năm 2025. So với khu vực thế giới, Việt Nam là quốc gia đầu tiên thực hiện chính sách chuẩn nghèo đa chiều và là một trong những nước tiên phong tại châu Á. Cạnh đó, độ bao phủ bảo hiểm y tế toàn dân đã đạt 95%. Đáng chú ý, theo báo cáo của Chương trình Phát triển Liên Hiệp Quốc (UNDP), trong nhiệm kỳ này, Chỉ số phát triển con người (HDI) đã tăng 18 lần…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/31/tongbithutolam8-17671656165142141909400.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/31/tongbithu3-17671656165142144711559.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/31/tongbithu5-17671656165151201208475.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/31/viettrung-17671656165151971971619.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/31/vietlao-176716561651584790754.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/31/vietphap-17671656165151545859814.jpg"
      ],
      "caption": "Các lĩnh vực an sinh xã hội, đối ngoại đều đạt được nhiều kết quả trong nhiệm kỳ Đại hội XIII"
    },
    {
      "type": "text",
      "content": "Còn tiến sĩ Phan Đức Hiếu, Ủy viên Ủy ban Kinh tế - Tài chính của Quốc hội, nhìn nhận, bài học ấn tượng nhất trong nhiệm kỳ qua là cách Việt Nam điều hành nền kinh tế và xử lý các cuộc khủng hoảng, đặc biệt là những cú sốc từ bên ngoài, từ đại dịch Covid-19 cho tới gần đây nhất là chính sách thuế quan của Mỹ. Điểm nổi bật là một \"tâm thế chủ động hơn\", bình tĩnh trong quá trình xử lý vấn đề."
    },
    {
      "type": "text",
      "content": "Tâm thế chủ động được thể hiện rất rõ trong ứng phó với đại dịch Covid-19. Ngay trong kỳ họp, Quốc hội đã ban hành nghị quyết về cơ chế đặc thù cho phòng, chống dịch. Khi dịch bệnh còn chưa kết thúc, Quốc hội và Chính phủ đã chủ động đề xuất một chương trình phục hồi và phát triển kinh tế."
    },
    {
      "type": "text",
      "content": "\"Chúng ta đã linh hoạt chuyển hướng chiến lược từ ưu tiên chống dịch sang vừa chống dịch, vừa phát triển kinh tế. Đến cuối năm 2023, trọng tâm được chuyển sang tập trung tăng trưởng kinh tế và ổn định kinh tế vĩ mô\", ông Hiếu nói."
    },
    {
      "type": "text",
      "content": "Nhìn lại 5 năm qua, GS-TS Vũ Minh Khương (Trường Chính sách công Lý Quang Diệu, Đại học Quốc gia Singapore), khẳng định: Việt Nam nổi bật lên, sáng chói ngay cả ở những thời điểm rất khó khăn."
    },
    {
      "type": "text",
      "content": "“Tôi vẫn nhớ hình ảnh Tổng Bí thư Tô Lâm có cuộc đàm thoại với Tổng thống Mỹ Donald Trump. Khi bị áp thuế rất cao, chúng ta là nước đầu tiên đàm phán ngay, ít nhất là biến thách thức thành sức mạnh chứ không phải bị suy sụp. Đây là sức mạnh tiềm tàng của Việt Nam, thể hiện sự hậu thuẫn của hơn trăm triệu dân, cộng đồng quốc tế và hàng triệu doanh nghiệp đứng sau”, ông Khương bày tỏ."
    },
    {
      "type": "text",
      "content": "Theo ông Khương, suốt giai đoạn vừa qua, sự chỉ đạo, điều hành của T.Ư Đảng, Chính phủ, Thủ tướng Chính phủ thể hiện sự nhất quán rất cao. Khi làm việc với nhiều ngành, địa phương và doanh nghiệp, ông nhận thấy, thành quả quan trọng nhất là việc thổi lên một luồng không khí mạnh mẽ, khẳng định rằng không thách thức nào dân tộc Việt Nam không thể vượt qua."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh khó khăn và phức tạp, Việt Nam đã thể hiện sức mạnh phi thường, khẳng định khả năng bứt phá mạnh mẽ. “Chúng ta đang ở giai đoạn bản lề, có thể đưa Việt Nam cất cánh trong hai thập kỷ tới. Chắc chắn, giai đoạn 2025 - 2026 sẽ chứng kiến những bước tiến thần kỳ, mặc dù phía trước vẫn còn nhiều thách thức”, ông Khương nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Dấu ấn đặc biệt và lịch sử của nhiệm kỳ Đại hội XIII không chỉ có điểm sáng của con thuyền kinh tế Việt Nam trong “cơn gió ngược”. Nếu thể chế từ lâu đã là “điểm nghẽn của điểm nghẽn” thì nhiệm kỳ vừa qua đã chứng kiến một cuộc cách mạng thực sự trong tổ chức bộ máy, tư duy xây dựng thể chế."
    },
    {
      "type": "text",
      "content": "Từ đầu năm 2025, từ chủ trương tổng kết Nghị quyết 18 năm 2017 về sắp xếp, tinh gọn bộ máy, T.Ư Đảng và Bộ Chính trị đã tiến hành một cuộc “cách mạng” về tổ chức bộ máy, với quy mô và tốc độ chưa từng có."
    },
    {
      "type": "text",
      "content": "Tháng 3.2025, toàn bộ tổ chức, bộ máy của các cơ quan Đảng, Chính phủ, Quốc hội, Mặt trận Tổ quốc, các đoàn thể cho tới tư pháp được sắp xếp lại theo hướng tinh gọn, gồm cả đầu mối và cả tổ chức bên trong. Ngay sau đó, từ 1.7.2025, từ 63 tỉnh, thành, cả nước sắp xếp còn 34 tỉnh thành, không tổ chức cấp huyện và sắp xếp giảm gần 70% số đơn vị cấp xã."
    },
    {
      "type": "text",
      "content": "Dùng hai chữ “phi thường” để nói về cuộc “sắp xếp lại giang sơn” hành chính của đất nước, đại biểu Ngô Trung Thành (Đắk Lắk) nhận định việc sáp nhập đơn vị hành chính cấp tỉnh và vận hành mô hình chính quyền địa phương 2 cấp không chỉ đơn thuần là tinh gọn bộ máy, giảm tầng nấc trung gian, mà còn biểu hiện sinh động của một tư duy quản trị hiện đại, bản lĩnh cải cách mạnh mẽ và tầm nhìn thời đại."
    },
    {
      "type": "text",
      "content": "Trước đây, mô hình tổ chức đơn vị hành chính lãnh thổ được hình thành trong bối cảnh KH-CN còn hạn chế, giao thông khó khăn, thông tin chậm chạp, việc chia nhỏ địa bàn, tăng tầng nấc quản lý là cách để bảo đảm kiểm soát và điều hành. Nhưng ngày nay, với sự phát triển vượt bậc của công nghệ số, trí tuệ nhân tạo (AI), dữ liệu lớn (bigdata), viễn thông tốc độ cao và hạ tầng đồng bộ, những rào cản về khoảng cách địa lý gần như bị xóa nhòa. Trong bối cảnh đó, cuộc sắp xếp tổ chức bộ máy không dừng ở việc “tinh gọn” mà mang ý nghĩa “tái cấu trúc”, biến những thách thức của mô hình hành chính truyền thống thành cơ hội để tận dụng tối đa ưu thế công nghệ, mở ra dư địa mới cho tăng trưởng."
    },
    {
      "type": "text",
      "content": "Song hành với cuộc sắp xếp bộ máy là sự chuyển mình mạnh mẽ trong xây dựng và hoàn thiện thể chế, mà biểu hiện rõ nhất là sự đổi mới trong tư duy xây dựng pháp luật. Ông Tạ Văn Hạ đánh giá chưa có nhiệm kỳ nào khối lượng công việc lập pháp lại lớn và cường độ lại cao như nhiệm kỳ này. Không chỉ nhiều về số lượng, hoạt động lập pháp còn đổi mới sâu sắc về phương thức và tư duy."
    },
    {
      "type": "text",
      "content": "Tinh thần “tiên phong, đi trước mở đường về thể chế\" của Quốc hội được thể hiện rõ nét. Quốc hội đã tổ chức tới 10 kỳ họp thường lệ và 9 kỳ họp bất thường để kịp thời tháo gỡ các điểm nghẽn. Đặc biệt là cách làm mới như một luật sửa nhiều luật, dùng nghị quyết để sửa nội dung luật, thậm chí sửa Hiến pháp. Tư duy lập pháp chuyển từ cầu toàn, toàn diện sang linh hoạt, trọng tâm: “điều khoản nào cần sửa thì sửa đúng cái đó, sửa thẳng vào đó”."
    },
    {
      "type": "text",
      "content": "Nhìn vào những sự đổi mới trong công tác lập pháp, tiến sĩ Nguyễn Quốc Việt (Trường đại học Kinh tế, Đại học Quốc gia Hà Nội), đánh giá đã có bước chuyển cốt lõi trong vai trò quản lý nhà nước, từ mô hình nhà nước thiên về quản lý, kiểm soát sang nhà nước kiến tạo phát triển, dựa trên quản trị hiện đại, công nghệ và dữ liệu. Nhà nước không chỉ điều tiết mà còn dẫn dắt quá trình chuyển đổi cơ cấu kinh tế, tạo lập môi trường thuận lợi để các nguồn lực được khơi thông và phát huy hiệu quả."
    },
    {
      "type": "text",
      "content": "Sự thay đổi tư duy ấy được kết tinh rõ nét trong các nghị quyết “trụ cột”, chiến lược và đột phá trong các lĩnh vực then chốt được Bộ Chính trị ban hành cuối năm 2024 và năm 2025, gồm: Nghị quyết 57 về khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia; Nghị quyết 59 về hội nhập quốc tế; Nghị quyết 66 về thể chế, xây dựng pháp luật; Nghị quyết 68 về kinh tế tư nhân; Nghị quyết 70 về năng lượng; Nghị quyết 71 về giáo dục và Nghị quyết 72 về y tế."
    },
    {
      "type": "text",
      "content": "Theo ông Việt, đây là những nghị quyết mang tính nền tảng, then chốt, phản ánh kết quả của cả một quá trình đổi mới tư duy và thúc đẩy cải cách thể chế suốt 5 năm trước đó, đồng thời mở đường cho những bứt phá về cơ cấu kinh tế trong giai đoạn tới."
    },
    {
      "type": "text",
      "content": "Với Nghị quyết 68 và hàng loạt văn bản pháp luật được sửa đổi, Đảng và Nhà nước khẳng định rõ ràng kinh tế tư nhân là một trong những động lực quan trọng nhất của nền kinh tế quốc gia. Trên tinh thần đó, mối quan hệ giữa Nhà nước và thị trường đã chuyển từ kiểm soát sang đối tác, từ tiền kiểm chuyển sang hậu kiểm."
    },
    {
      "type": "text",
      "content": "Nghị quyết 57 về việc chuyển dịch mô hình tăng trưởng dựa trên công nghệ đổi mới sáng tạo và chuyển đổi số, mang lại sự thay đổi về “chất” cho tăng trưởng. Hay Nghị quyết 70 và an ninh năng lượng và Nghị quyết 71 và 72 về nâng cao chất lượng nguồn nhân lực cả về trí lực và thể lực, đều là những chính sách có tính chất nền tảng để tạo động lực mới, xung lực mới cho tăng trưởng bền vững, nhanh, có sự lan tỏa bao hàm trong kinh tế và xã hội."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Phan Đức Hiếu phân tích, việc ban hành loạt nghị quyết chiến lược nói trên thể hiện khả năng xác định đúng vấn đề và điểm nghẽn cốt lõi. Quan trọng hơn là giải pháp kịp thời về chủ trương và thể chế mang tính đồng bộ cao, tạo thành một vòng tuần hoàn, “hệ sinh thái” tương hỗ. Đáng nói hơn, các nghị quyết đều được Quốc hội thể chế hóa nhanh chóng với sự chủ động và quyết liệt chưa từng có."
    },
    {
      "type": "text",
      "content": "“Khi Bộ Chính trị ban hành Nghị quyết 68 về thúc đẩy kinh tế tư nhân, Quốc hội và Chính phủ chỉ trong vòng 12 ngày đã ban hành Nghị quyết 198 để thể chế hóa Nghị quyết 68, một việc chưa từng có tiền lệ”, ông Hiếu nói."
    },
    {
      "type": "text",
      "content": "Từ góc độ tổng thể, ông Tạ Văn Hạ cho rằng các nghị quyết trên không chỉ là định hướng chiến lược cho giai đoạn trước mắt, mà còn là sự tổng kết sâu sắc 40 năm đổi mới, chuẩn bị nền móng để đất nước bước vào giai đoạn phát triển mới với tinh thần tự chủ chiến lược và khát vọng bứt phá mạnh mẽ."
    },
    {
      "type": "text",
      "content": "Đại hội XIV của Đảng được xác định là dấu mốc khởi đầu cho một kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc với mục tiêu đến năm 2030 trở thành nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao; hiện thực hóa tầm nhìn đến năm 2045 trở thành nước phát triển, thu nhập cao vì một nước Việt Nam hòa bình, độc lập, dân chủ, giàu mạnh, phồn vinh, văn minh, hạnh phúc, vững bước đi lên chủ nghĩa xã hội."
    },
    {
      "type": "text",
      "content": "Nhưng hành trình tới phồn vinh, hạnh phúc vẫn đang ở phía trước với không ít chông gai. Nhiệm kỳ Đại hội XIII vừa qua đã đặt nền móng, chuẩn bị tâm thế để đất nước bước vào kỷ nguyên phát triển mới khi bắt đầu nhiệm kỳ Đại hội XIV, song vẫn còn đó “nhiều mong muốn, nhiều tâm tư” và vì thế cũng nhiều thách thức và “bất an”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/31/tongbithutolam7-17671656165131161330799.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/tu-tru-2-1767091806441954329254.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/31/tong-bi-thu-chu-tich-nuoc-to-lam-1-1722657766715562879390-1767166374800161977752.jpg"
      ],
      "caption": "Đại hội XIV của Đảng được xác định là khởi đầu cho kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc"
    },
    {
      "type": "text",
      "content": "Đại biểu Nguyễn Thị Mai Hoa (Đồng Tháp) đã ví cuộc việc sắp xếp tổ chức bộ máy từ T.Ư đến địa phương diễn ra “như một cơn lốc” với những thay đổi rất mạnh, rất lớn nên chắc chắn sẽ đối mặt với nhiều thách thức. Bà Hoa lo lắng về năng lực đáp ứng nhiệm vụ ngày càng nhiều cùng đó là chính sách tiền lương và điều kiện đảm bảo cho công việc của cán bộ ở cấp xã và cho rằng cần một chiến lược kỹ lưỡng và dài hơi."
    },
    {
      "type": "text",
      "content": "“Chúng ta đã mất khá nhiều thời gian chuẩn bị cho việc cải cách chính sách tiền lương, nhưng có thể nói đến giờ chúng ta vẫn chỉ… hướng tới tương lai”, bà Hoa nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Đại biểu TP.HCM Trần Hoàng Ngân thì nói lo lắng lớn nhất của ông là độ mở nền kinh tế Việt Nam lên tới 180% GDP, nằm trong top 5 nước có độ mở lớn nhất thế giới. Điều này khiến Việt Nam dễ bị tổn thương trước những biến động khôn lường của thế giới. “Nếu thế giới bất ổn, khủng hoảng, chúng ta sẽ bị tác động”, ông Ngân nói và cho rằng, cần phải có biện pháp kiểm soát bằng cách tăng hàm lượng giá trị hàng Việt Nam trong kim ngạch xuất nhập khẩu."
    },
    {
      "type": "text",
      "content": "Cùng đó, theo ông Ngân, thị trường bất động sản, vàng, trái phiếu doanh nghiệp, vẫn còn tiềm ẩn rủi ro. Hệ thống doanh nghiệp trong nước, đặc biệt là doanh nghiệp nhỏ và vừa vẫn còn rất nhiều khó khăn. Chưa kể, đầu tư kết cấu hạ tầng kinh tế - xã hội tăng lên hàng triệu tỉ đồng mỗi nhiệm kỳ song vẫn luôn như “gió vào nhà trống”, chỗ nào cũng thấy rất mong manh, rất thiếu, rất cần."
    },
    {
      "type": "text",
      "content": "Thách thức không chỉ trong phát triển kinh tế - xã hội. Dù nhiệm kỳ Quốc hội khóa XV thông qua số lượng dự án luật khổng lồ, song việc sửa đổi, bổ sung luật cũng rất nhiều. Có những luật kỳ trước thông qua, kỳ sau đã sửa đổi, thậm chí sửa đổi nhiều lần. Sự thiếu ổn định không chỉ làm khó cơ quan quản lý mà còn tạo ra rủi ro, tăng chi phí cho người dân và doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Đại biểu Dương Khắc Mai (Lâm Đồng) đã thẳng thắn kiến nghị: “Trọng tâm không phải là tiếp tục ban hành nhiều luật mà chỉ cần chuyển mạnh sang yêu cầu ổn định pháp luật, bảo đảm tính dự báo, tính khả thi và chi phí tuân thủ hợp lý. Hạn chế tối đa tình trạng luật vừa ban hành đã phải sửa đổi”."
    },
    {
      "type": "text",
      "content": "Theo Tổng Bí thư Tô Lâm, Trung ương Đảng tiếp tục xác định, trong giai đoạn tới tập trung thực hiện 3 đột phá chiến lược: thể chế, hạ tầng kinh tế - xã hội và nguồn nhân lực. Với thể chế là đẩy mạnh phân cấp phân quyền; thúc đẩy đột phá về khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số; phát triển năng lực sản xuất mới, các mô hình, phương thức sản xuất kinh doanh mới."
    },
    {
      "type": "text",
      "content": "Với nguồn nhân lực là phát triển nguồn nhân lực chất lượng cao, trình độ cao, trọng dụng nhân tài; đổi mới mạnh mẽ công tác cán bộ, khuyến khích và bảo vệ cán bộ năng động, sáng tạo, dám nghĩ dám làm, dám chịu trách nhiệm, dám hy sinh vì lợi chung. Cùng đó là tiếp tục hoàn thiện đồng bộ và đột phá mạnh mẽ trong xây dựng kết cấu hạ tầng kinh tế - xã hội nhất là hạ tầng giao thông, hạ tầng công nghệ và hạ tầng năng lượng."
    },
    {
      "type": "text",
      "content": "Nhiều chuyên gia, đại biểu Quốc hội đều có chung nhìn nhận: đây là định hướng chiến lược “rất trúng và rất đúng”. Tiến sĩ Nguyễn Quốc Việt (Trường ĐH Kinh tế, ĐHQGHN) nói dù Đảng, Nhà nước đã đẩy mạnh cải cách thể chế và thường xuyên nhắc lại đột phá về thể chế trong văn kiện của Đảng, nhưng thể chế vẫn là \"điểm nghẽn của điểm nghẽn\"."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Việt phân tích, ở góc độ kinh tế, những điểm nghẽn thể chế tạo ra hệ lụy là sự yếu kém của môi trường kinh doanh cả về thương mại lẫn đầu tư, các chính sách hỗ trợ tín dụng chưa hoàn thiện hoặc chưa có cải cách đột phá. Từ đó, ông Việt cho rằng, thủ tục hành chính vẫn là một trong những khâu then chốt để tháo gỡ điểm nghẽn thể chế. Cạnh đó, việc đẩy mạnh phân cấp phân quyền gắn với cải cách bộ máy nhà nước là một cuộc cách mạng về tổ chức bộ máy, giúp thực hiện nguyên tắc \"ba rõ\": rõ người, rõ việc, rõ trách nhiệm…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/a1-doi-moi-20-tm-17671065647981272636962.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/a7-doi-moi-20-tm-17671065645801222008971.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/a2-doi-moi-20-tm-1767106564606268878249.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/quoc-khanh-29-80-nam-a80-02092025-26-17671066495831562342544.jpg",
        "https://images2.thanhnien.vn/thumb_w/1000/528068263637045248/2025/12/30/a4-doi-moi-20-tm-17671065645611462105228.jpg"
      ],
      "caption": "Việt Nam đang tràn đầy hy vọng và kỳ vọng bước vào kỷ nguyên phát triển mới"
    },
    {
      "type": "text",
      "content": "GS-TS Vũ Minh Khương đề xuất, thay vì chỉ tập trung vào tháo điểm nghẽn, cần phải tập trung vào điểm xung yếu của hệ thống nhằm tạo ra đột phá, quỹ đạo mới. “Nếu chỉ tập trung vào điểm nghẽn thì vẫn là quỹ đạo cũ, chỉ là nhanh hơn thôi, rất vất vả mà nhiều khi không tạo ra thành quả mà chúng ta kỳ vọng”, ông Khương nêu."
    },
    {
      "type": "text",
      "content": "Để tạo ra đột phá và quỹ đạo mới trong 2 thập niên tới, ông Khương đề xuất một cuộc Đổi mới 2.0 với nhận thức, tư duy cũng như chiến lược hành động được “nâng cấp”, hướng tới mục tiêu 2045. Theo ông, nếu 40 năm đổi mới vừa qua (1986 - 2026) chủ yếu dựa vào tư duy \"cởi trói\", \"tháo gỡ\" để thoát nghèo thì Đổi mới 2.0 trong hai thập niên tới cần một cuộc cải cách nhằm kiến tạo nền tảng thể chế cho một quốc gia hùng cường, một xã hội hiện đại, phồn vinh. Mục tiêu không chỉ là huy động nguồn lực, mà là “một sự trỗi dậy về tầm nhìn để phát huy sức mạnh tổng lực của cả dân tộc”."
    },
    {
      "type": "text",
      "content": "Ông Khương nhấn mạnh, chúng ta cần thực hiện “bước nhảy lượng tử” từ phương thức quản lý hành chính sang mô hình quản trị quốc gia hiện đại. Đó phải là sự chuyển đổi về chất, vượt xa các cải tiến tuyến tính thông thường cả về tư duy và hành động."
    },
    {
      "type": "text",
      "content": "Cạnh đó, cần phải xây dựng được một nền công vụ ưu tú, đáp ứng yêu cầu phát triển quốc gia trong giai đoạn mới. Trong đó, trụ cột nền tảng là phải xây dựng được một hệ thống pháp lý minh bạch, dễ thực thi, đồng bộ và nhất quán, tiệm cận chuẩn mực toàn cầu. Điều này sẽ tạo nền móng vững chắc cho quản trị hiện đại và sẵn sàng cho tương lai."
    },
    {
      "type": "text",
      "content": "“Cải cách thể chế chính là đòn bẩy chiến lược đưa Việt Nam lên quỹ đạo tăng trưởng cao và tiến nhanh tới phồn vinh, bền vững”, GS-TS Vũ Minh Khương khẳng định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/kien-tao-dong-luc-cho-ky-nguyen-phat-trien-moi-185251229160124807.htm",
  "id": "185251229160124807"
}