{
  "title": "May Việt Tiến đặt mục tiêu doanh thu 1 tỉ USD vào năm 2029 - 2030",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Tổng công ty CP May Việt Tiến kỷ niệm 50 năm hình thành và phát triển đã đặt ra những mục tiêu mới.",
  "publishDate": "12/01/2026 18:23 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Tổng công ty CP May Việt Tiến giới thiệu hành trình 50 năm phát triển (1975 - 2025). Từ một xưởng may quy mô nhỏ, trải qua 5 thập kỷ cùng những biến động của đất nước, Việt Tiến từng bước khẳng định vị thế của một doanh nghiệp hàng đầu trong ngành dệt may Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/hinh-may-viet-tien-1-17682141040101614677444.jpg"
      ],
      "caption": "Tổng công ty May Việt Tiến đặt doanh thu đạt 1 tỉ USD vào năm 2029 - 2030"
    },
    {
      "type": "text",
      "content": "Hiện nay, Việt Tiến sở hữu nhiều doanh nghiệp thành viên, cụm công nghiệp, kinh doanh đa ngành nghề với tổng diện tích trên 100.000 m2 nhà xưởng và hơn 30.000 lao động. Tại thị trường nội địa, doanh nghiệp sở hữu mạng lưới phân phối rộng khắp với hơn 1.390 cửa hàng và đại lý, phục vụ đa dạng phân khúc thông qua các nhãn hiệu: Viettien, Viettien Smart Casual, San Sciaro, T_up, Viettien Women và Viettien Kids. Việt Tiến cũng trở thành đối tác chiến lược của nhiều thương hiệu quốc tế hàng đầu, đưa sản phẩm “Made in Vietnam” chinh phục các thị trường khắt khe như Mỹ, EU, Nhật Bản và Hàn Quốc. Kết quả năm 2025, tổng doanh thu dự kiến đạt hơn 18.500 tỉ đồng, tăng 6,8% so với năm 2024."
    },
    {
      "type": "text",
      "content": "Ông Vũ Đức Giang - Chủ tịch Hội đồng quản trị May Việt Tiến - chia sẻ trong hành trình phía trước, công ty đã đề ra nhiều chiến lược phát triển như đa dạng hóa ngành nghề; ứng dụng giải pháp công nghệ như tự động hóa và thực hiện xanh hóa để đáp ứng nhu cầu của khách hàng. Đồng thời chiến lược phát triển nguồn nhân lực để đáp ứng nhu cầu của khách hàng và đây cũng là tài sản quý giá của công ty. Chỉ riêng trong giai đoạn 2020 - 2025, doanh nghiệp đã dành gần 800 tỉ đồng cho công tác phúc lợi, an sinh xã hội và nâng cao đời sống người lao động. Cụ thể, công ty đặt ra mục tiêu sẽ đạt doanh thu 1 tỉ USD (khoảng 26.500 tỉ đồng) vào năm 2029 - 2030."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/hinh-viet-tien-11-1768214200314612397407.jpg"
      ],
      "caption": "Việt Tiến đẩy mạnh ứng dụng công nghệ, tự động hóa trong hoạt động"
    },
    {
      "type": "text",
      "content": "Hướng đến năm 2045, Việt Tiến sẽ trở thành tập đoàn đa quốc gia khi lấy may mặc làm trụ cột, đồng thời mở rộng sang các lĩnh vực chiến lược như sản xuất nguyên phụ liệu dệt may; bất động sản (công nghiệp, dân dụng và thương mại); đầu tư tài chính và thương mại dịch vụ (khách sạn, du lịch, vận tải biển, giáo dục, y tế...). Công ty cũng có kế hoạch đầu tư ra nước ngoài; xây dựng và đưa thương hiệu Việt Tiến vươn xa, trở thành một thương hiệu mạnh của quốc gia. Không chỉ thế, việc phấn đấu tạo ra giá trị gia tăng ngày càng cao hơn của doanh nghiệp nói riêng và đóng góp cho ngành dệt may cả nước nói chung được chú ý từ nhiều năm qua. Hiện tỷ lệ nội địa hóa của Việt Tiến đã đạt hơn 70% và sẽ tiếp tục gia tăng trong những năm tới..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/may-viet-tien-dat-muc-tieu-doanh-thu-1-ti-usd-vao-nam-2029-2030-18526011217111847.htm",
  "id": "18526011217111847"
}