{
  "title": "Ngày Quốc khánh trong mỗi gia đình",
  "categories": [
    "Tôi viết"
  ],
  "sapo": "Ngày xưa, lúc còn ở Hà Nội, gia đình tôi, dưới sự dẫn dắt của thầy (cha) tôi, vẫn tổ chức \"ăn tươi\" trong ngày Quốc khánh 2.9 tại gia đình.",
  "publishDate": "30/08/2023 13:08 GMT+7",
  "author": {
    "name": "Thanh Thảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Khách mời thường xuyên của gia đình tôi trong những cuộc \"liên hoan\" mừng Quốc khánh 2.9 - ngày lễ trọng này là \"ông giáo Lược\", tên thường gọi của cụ Phạm Quang Lược, đại biểu quốc hội khóa 1 năm 1946, nguyên là thầy dạy chữ Nho thuở bắt đầu học chữ của thầy tôi."
    },
    {
      "type": "text",
      "content": "Là người được phân công đi mời ông giáo Lược, thuở ấy ông làm việc ở Mặt trận Tổ quốc, tôi hớn hở đạp xe tới tận cơ quan ông Lược để thỉnh ông về nhà tôi dự liên hoan mừng ngày Quốc khánh. Ông giáo Lược vui vẻ nhận lời, lấy chiếc xe đạp có ghi đông khá kềnh càng đạp sau tôi về địa chỉ khu tập thể 22 phố Ngọc Hà, nơi gia đình tôi cư ngụ, để cùng vui ngày Quốc khánh với gia đình."
    },
    {
      "type": "text",
      "content": "Liên hoan là gọi cho to, chứ ngày ấy nghèo lắm, mừng Quốc khánh chỉ có một con gà nấu mấy món ăn với bún, và nhất định phải có món chả giò chiên thơm nức mũi. Ngày ấy tôi còn nhỏ, rất thích món chả giò chiên. Thầy má tôi không uống rượu, nhưng vẫn để dành một chai rượu chanh cho dịp lễ trọng này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/8/30/tet-doc-lap-16933754526281960590820.jpg"
      ],
      "caption": "Người dân hân hoan khi cả khu phố rợp bóng cờ đỏ sao vàng chào đón Tết Độc lập - ngày lễ lớn của đất nước"
    },
    {
      "type": "text",
      "content": "Thầy tôi thì nói, ngày Tết Độc lập là ngày Tết lớn nhất của người Việt Nam mình. Hồi đó, tôi chưa hiểu, nên nói lại, ngày Tết Nguyên đán mới là ngày Tết lớn nhất chứ... Thầy tôi ân cần nói cho tôi biết, nếu không có ngày Quốc khánh 2.9, thì dân tộc ta vẫn mãi ở trong vòng nô lệ, Tết Nguyên đán làm sao vui được."
    },
    {
      "type": "text",
      "content": "Mãi về sau ngày hòa bình thống nhất, đã về quê hương ở Mộ Đức (Quảng Ngãi), thầy má tôi vẫn giữ truyền thống \"ăn Tết Độc lập\". Ngày ấy tuy còn khổ, nhưng gia đình thầy má tôi đã nuôi được mấy chuồng gà, rau quả trong vườn tươi tốt, nên ngày Tết Độc lập nào vợ chồng tôi và con cái cũng từ Quy Nhơn về quê ăn Tết với ông bà. Tết Độc lập là cái Tết tuy giản dị, không \"mâm cao cỗ đầy\" gì, nhưng đầy ý nghĩa. Và cũng là cơ hội để gia đình tôi sum họp."
    },
    {
      "type": "text",
      "content": "Từ ngày chia tỉnh về Quảng Ngãi, dù thầy má tôi đã qua đời, nhưng gia đình tôi vẫn giữ truyền thống \"ăn Tết Độc lập\" tại gia đình. Bạn bè, em út của vợ chồng tôi cũng đã quen với ngày Tết này, nên chỉ nhắn qua là tới đông đủ. Cũng chẳng cỗ bàn gì, chỉ mấy món truyền thống do vợ tôi làm, thế mà Tết Độc lập vẫn vui đằm thắm. Những năm sau này đời sống có khá hơn, tiệc mừng Tết Độc lập ở nhà tôi cũng có bia có rượu, anh em nâng ly tươi cười hể hả. Vậy là vui."
    },
    {
      "type": "text",
      "content": "Khi có điều kiện thông tin internet, tôi tìm xem và biết, ở Mỹ ngày Quốc khánh 4.7 của họ cũng là ngày Tết lớn của toàn nước Mỹ. Trong ngày đó, người Mỹ có truyền thống ăn Tết Độc lập tại nhà, cũng có món gà tây truyền thống cùng nhiều món ăn quen thuộc khác, và người Mỹ cũng coi đó là ngày sum họp gia đình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/8/30/dtq1-169337545259338451100.jpg"
      ],
      "caption": "Ngày 2.9.1945, Chủ tịch Hồ Chí Minh đọc Tuyên ngôn Độc lập tại quảng trường Ba Đình"
    },
    {
      "type": "text",
      "content": "Tôi nghĩ, nếu gia đình Việt nào không đi du lịch trong dịp lễ Quốc khánh 2.9, thì rất nên tổ chức ăn Tết Độc lập tại nhà mình, giống như ngày Tết cổ truyền chúng ta vẫn đón hằng năm. Đó cũng là ngày con cháu về sum họp, đầm ấm, chan hòa, vui vẻ."
    },
    {
      "type": "text",
      "content": "Trong ngày đó, chúng ta đón Tết mà nhớ về ngày 2.9.1945, ngày Chủ tịch Hồ Chí Minh đọc Tuyên ngôn Độc lập trên quảng trường Ba Đình, ngày đất nước Việt Nam chính thức trở thành một quốc gia độc lập, ngày người Việt Nam thoát ách nô lệ hơn 80 năm mà thực dân Pháp tròng lên cổ nhân dân ta."
    },
    {
      "type": "text",
      "content": "Với một đất nước, một dân tộc như Việt Nam, thì Tự do và Độc lập là khát khao từ hàng nghìn năm dựng nước và giữ nước. Khát khao ấy có từ mỗi cá nhân, mỗi gia đình và truyền qua nhiều thế hệ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/8/30/di-choi-tet-moc-chau-3396-16933754525601499260382.jpg"
      ],
      "caption": "Tết Độc lập 2.9 là ngày hội lớn của người dân tộc Mông trên cao nguyên Mộc Châu (Sơn La)"
    },
    {
      "type": "text",
      "content": "\"Ăn Tết Độc lập\", vì thế, là một truyền thống rất đẹp. Dân tộc Mông ở nước ta đã có truyền thống mừng Tết, vui Tết Độc lập từ sau ngày 2.9.2945. Và truyền thống ấy vẫn được người Mông gìn giữ cho tới bây giờ, và sẽ mãi về sau."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ngay-quoc-khanh-trong-moi-gia-dinh-185230830130919211.htm",
  "id": "185230830130919211"
}