{
  "title": "Chủ tịch UBND tỉnh Cao Bằng yêu cầu xác minh tiểu sử Đại biểu Quốc hội Trương Trung Phụng",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Ngày 16.1, ông Lê Hải Hòa, Chủ tịch UBND tỉnh Cao Bằng, đã có văn bản gửi Ban Tuyên giáo và Dân vận Tỉnh ủy, Bộ Chỉ huy quân sự tỉnh, Văn phòng Đoàn đại biểu Quốc hội và HĐND tỉnh Cao Bằng cùng các đơn vị liên quan xác minh tiểu sử Đại biểu Quốc hội Trương Trung Phụng.",
  "publishDate": "18/01/2026 06:15 GMT+7",
  "author": {
    "name": "Kiều Mai Sơn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Báo Thanh Niên ngày 14.1.2026 có bài viết Đại biểu Quốc hội Trương Trung Phụng đoàn kết với Mặt trận Việt Minh phản ánh cuốn Lịch sử Đảng bộ tỉnh Cao Bằng (1930 - 2020) do NXB Chính trị Quốc gia Sự thật phát hành (2020 - ảnh) gọi ông Trương Trung Phụng là thổ phỉ. Cụ thể, trang 170 sách này viết: \"Nhóm thổ phỉ do Trương Trung Phụng và Vi Cao Chấn cầm đầu khoảng 200 tên chiếm giữ một vùng thuộc các xã Cô Ba, Cốc Pàng, Đức Hạnh (Bảo Lạc)…\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/6-17686589054961817243990.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Sau khi nhận được phản ánh của Báo Thanh Niên, Chủ tịch UBND tỉnh Cao Bằng ra văn bản chỉ đạo: Bộ Chỉ huy quân sự tỉnh Cao Bằng chủ trì, phối hợp với Ban Tuyên giáo và Dân vận Tỉnh ủy, Văn phòng Đoàn đại biểu Quốc hội và HĐND tỉnh và các cơ quan, đơn vị liên quan xác minh, làm rõ nội dung thông tin nêu trong bài báo; đối chiếu với tư liệu lịch sử chính thống, hồ sơ, tài liệu lưu trữ có liên quan. Trên cơ sở kết quả xác minh, tổng hợp, báo cáo UBND tỉnh trước ngày 26.1.2026, trong đó đề xuất phương án xử lý, cung cấp thông tin theo quy định."
    },
    {
      "type": "text",
      "content": "Trong văn bản, Chủ tịch UBND tỉnh Cao Bằng cũng đề nghị: Ban Tuyên giáo và Dân vận Tỉnh ủy Cao Bằng phối hợp rà soát thông tin về ông Trương Trung Phụng trong cuốn Lịch sử Đảng bộ tỉnh Cao Bằng (1930 - 2020) xuất bản năm 2020; đối chiếu với các tư liệu lịch sử có liên quan; làm rõ tính chính xác của thông tin Báo Thanh Niên nêu và phối hợp cung cấp kết quả rà soát về Bộ Chỉ huy quân sự tỉnh phục vụ tổng hợp, báo cáo UBND tỉnh Cao Bằng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chu-tich-ubnd-tinh-cao-bang-yeu-cau-xac-minh-tieu-su-dai-bieu-quoc-hoi-truong-trung-phung-185260117211343659.htm",
  "id": "185260117211343659"
}