{
  "title": "'Thiên đường máu' vượt mặt 'Avatar 3' lẫn phim Thu Trang, thống trị phòng vé Việt",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Vừa ra rạp, 'Thiên đường máu' gây bất ngờ khi bỏ xa 'Ai thương ai mến' của Thu Trang ở đường đua phim tết dương lịch. Bộ phim về nạn lừa đảo trực tuyến cũng đẩy 'Avatar 3' khỏi vị trí thống trị phòng vé Việt.",
  "publishDate": "05/01/2026 11:55 GMT+7",
  "author": {
    "name": "Thanh Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Phòng vé Việt tuần qua chứng kiến cuộc cạnh tranh của hai phim nội địa: Thiên đường máu (đạo diễn Hoàng Tuấn Cường) và Ai thương ai mến (đạo diễn Thu Trang). Được đánh giá là \"lép vế\" hơn đối thủ trong đường đua phim tết dương lịch song bộ phim có Quang Tuấn, Hoài Lâm... lại đem về chiến thắng ngoạn mục trước dự án mới của Thu Trang. Theo thống kê từ đơn vị quan sát phòng vé độc lập Box Office Vietnam, Thiên đường máu dẫn đầu phòng vé cuối tuần qua với hơn 31 tỉ đồng từ hơn 353.000 vé bán ra. Thành tích này đưa tổng doanh thu của phim vượt mốc 60 tỉ đồng chỉ sau chưa đầy một tuần trình làng."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Ai thương ai mến chỉ thu về hơn 9,5 tỉ đồng với hơn 105.000 vé bán ra vào cuối tuần qua. Hiện bộ phim do Thu Trang cầm trịch đã thu về tổng cộng hơn 16,7 tỉ đồng - một con số khá khiêm tốn so với thành tích của những tác phẩm trước của đạo diễn, nhà sản xuất ăn khách này từng đạt được. Một trong những lý do khiến Ai thương ai mến \"thua sốc\" trước Thiên đường máu có lẽ là số lượng suất chiếu. Bộ phim được nhiều người đánh giá có lợi thế về mặt truyền thông hơn so với đối thủ nhưng trái lại, cuối tuần qua, tác phẩm có lượng suất chiếu ít hơn một nửa so với Thiên đường máu."
    },
    {
      "type": "text",
      "content": "Ngoài bỏ xa Ai thương ai mến, tác phẩm do Hoàng Tuấn Cường đạo diễn còn đẩy Avatar 3: Lửa và tro tàn khỏi vị trí dẫn đầu phòng vé Việt. Sau hai tuần đổ bộ màn ảnh rộng, bom tấn toàn cầu của đạo diễn James Cameron đang dần giảm sức hút tại thị trường Việt Nam. Phim có doanh thu cao thứ hai, thu về 28,6 tỉ đồng trong ba ngày cuối tuần qua. Tuy nhiên, siêu phẩm từ Hollywood vẫn đang là một trong những phim đắt khách nhất tại phòng vé Việt trong giai đoạn cuối năm 2025 đầu 2026 khi thu về tổng cộng hơn 250 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Thiên đường máu ra mắt từ ngày 30.12.2025 và được dán nhãn 16+. Phim lột trần bi kịch của những nạn nhân lừa đảo trực tuyến - một trong những vấn đề nhức nhối hiện nay. Chỉ vì tin những lời quảng cáo về \"việc nhẹ lương cao\", nhiều người lao động sa vào hang ổ của bọn tội phạm tinh vi, gian xảo ở nước ngoài từ đó lâm vào tình cảnh \"đi dễ - khó về\". Câu chuyện gần gũi với thời sự cùng diễn xuất của những gương mặt quen thuộc như Quang Tuấn, Hoài Lâm, Quách Ngọc Ngoan, Thanh Hương… giúp bộ phim nhận được sự quan tâm, ủng hộ từ nhiều khán giả trong nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thien-duong-mau-vuot-mat-avatar-3-lan-phim-thu-trang-thong-tri-phong-ve-viet-185260105112312849.htm",
  "id": "185260105112312849"
}