{
  "title": "TP.HCM khởi công loạt công trình y tế trọng điểm",
  "categories": [
    "Thời sự"
  ],
  "sapo": "TP.HCM liên tiếp khởi công các công trình y tế trọng điểm nhằm nâng cao chất lượng chăm sóc sức khỏe người dân và từng bước khẳng định vị thế y tế chuyên sâu trong khu vực.",
  "publishDate": "15/01/2026 11:44 GMT+7",
  "author": {
    "name": "Hoài NhiênTrần Kha",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tăng cường năng lực phòng, chống dịch bệnh"
    },
    {
      "type": "text",
      "content": "Sáng 15.1, tại TP.HCM, trong không khí phấn khởi chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP.HCM tổ chức lễ khởi công dự án xây dựng mới Trung tâm chuyên sâu bệnh nhiệt đới (khối 4b) tại Bệnh viện Nhi đồng 1 (TP.HCM)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/z743220019520422390fb7aaafd2b1f0e0db8620b188d3-17684478143301070117596.jpg"
      ],
      "caption": "Tiến sĩ, bác sĩ Ngô Ngọc Quang Minh, Giám đốc Bệnh viện Nhi đồng 1 phát biểu tại buổi lễ"
    },
    {
      "type": "text",
      "content": "Hiện mỗi ngày, Bệnh viện Nhi đồng 1 tiếp nhận hơn 4.000 - 5.000 lượt khám chữa bệnh. Trải qua hơn 60 năm hoạt động, cơ sở vật chất của bệnh viện ngày càng quá tải và xuống cấp. Đặc biệt, từ những bài học đắt giá của đại dịch Covid-19, việc xây dựng một khu vực điều trị biệt lập cho các bệnh truyền nhiễm là yêu cầu cấp bách trong giai đoạn hiện nay."
    },
    {
      "type": "text",
      "content": "Theo mục tiêu đề ra, dự án tập trung giải quyết tình trạng quá tải thông qua mở rộng quy mô giường bệnh, đầu tư đồng bộ trang thiết bị nhằm nâng cao chất lượng chăm sóc sức khỏe nhi khoa."
    },
    {
      "type": "text",
      "content": "Song song đó, dự án nhằm tăng cường năng lực phòng, chống dịch bệnh bằng việc thiết lập khu điều trị tách biệt hoàn toàn với các khu nội trú khác, vừa bảo đảm tiếp nhận hiệu quả bệnh nhi mắc bệnh truyền nhiễm, vừa phòng ngừa nguy cơ lây nhiễm chéo trong bệnh viện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/z7431890608343ca648e3c6d1527a56d0c5a32648578b4-1768447814260940802336.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/z743189066150455d83b16895122316d60c46071075854-1768447814289677984333.jpg"
      ],
      "caption": "Các đại biểu thực hiện nghi thức lễ khởi công"
    },
    {
      "type": "text",
      "content": "Tổng mức đầu tư của dự án gần 350 tỉ đồng, sử dụng nguồn vốn ngân sách TP.HCM. Công trình dự kiến hoàn thành trong năm 2026 để sớm đưa vào phục vụ người dân."
    },
    {
      "type": "text",
      "content": "Tại buổi lễ, tiến sĩ, bác sĩ Ngô Ngọc Quang Minh, Giám đốc Bệnh viện Nhi đồng 1 cho biết, lễ khởi công đánh dấu cột mốc quan trọng, thể hiện rõ định hướng phát triển bền vững của ngành y tế TP.HCM, chú trọng đầu tư chiều sâu các lĩnh vực chuyên khoa, đặc biệt trong bối cảnh các bệnh truyền nhiễm, bệnh lý nhiệt đới, dịch bệnh ngày càng phức tạp."
    },
    {
      "type": "text",
      "content": "Khi hoàn thành và đưa vào hoạt động, trung tâm chuyên sâu bệnh nhiệt đới sẽ góp phần quan trọng vào việc nâng cao chất lượng chẩn đoán, điều trị, kiểm soát dịch bệnh. Đồng thời, khẳng định vị thế của Bệnh viện Nhi đồng 1 là trung tâm điều trị và chăm sóc nhi khoa chuyên sâu hàng đầu khu vực."
    },
    {
      "type": "h2",
      "content": "Cụm công trình y tế trọng điểm tại cửa ngõ TP.HCM"
    },
    {
      "type": "text",
      "content": "Cũng trong sáng 15.1, tại xã Tân Nhựt, TP.HCM, cụm công trình y tế trọng điểm gồm: ngân hàng máu, Trung tâm cấp cứu 115 và Trung tâm kiểm chuẩn xét nghiệm đã chính thức được khởi công."
    },
    {
      "type": "text",
      "content": "Đây là sự kiện có ý nghĩa quan trọng trong việc hiện đại hóa hạ tầng y tế, đồng thời là cụm công trình y tế trọng điểm thiết thực chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng."
    },
    {
      "type": "text",
      "content": "Cụm công trình tọa lạc tại cụm y tế chuyên sâu Tân Kiên, được thiết kế đồng bộ với quy mô 10 tầng nổi và trang thiết bị hiện đại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/z74324327265005050320b05f57ca27f3c7546bb237b42-1768449133406212919314.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/z74324345247840d8c6b15bedcc01666840afbc22f51c5-1768449133439459636706.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/z7432434964703bd59493f1feadc6cd3fc18e9774c9f01-17684491334941677372374.jpg"
      ],
      "caption": "Khởi công cụm công trình y tế trọng điểm tại cửa ngõ TP.HCM"
    },
    {
      "type": "text",
      "content": "Trong đó, ngân hàng máu có công suất 150.000 đơn vị/năm theo tiêu chuẩn châu Âu; Trung tâm cấp cứu 115 (cơ sở 2) đóng vai trò rút ngắn “thời gian vàng” cấp cứu, điều trị cho khu vực phía tây TP.HCM; còn Trung tâm kiểm chuẩn xét nghiệm sẽ đảm bảo sự chính xác và liên thông kết quả theo tiêu chuẩn quốc tế."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Văn Trường, Phó giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP.HCM (chủ đầu tư), cam kết tập trung tối đa nguồn lực để hoàn thành các khối nhà chính ngay trong năm 2026."
    },
    {
      "type": "text",
      "content": "Tại buổi lễ, bà Nguyễn Trường Nhật Phượng, Thành ủy viên, Phó chủ tịch HĐND TP.HCM yêu cầu: “Mỗi mét vuông xây dựng phải thể hiện tinh thần trách nhiệm cao nhất với nhân dân. Công trình không chỉ đạt công năng y tế mà phải có kiến trúc hiện đại, xứng tầm là biểu tượng y tế của TP.HCM trong kỷ nguyên mới”."
    },
    {
      "type": "text",
      "content": "Bà Phượng cũng yêu cầu Sở Y tế TP.HCM sớm xây dựng phương án vận hành liên kết, tránh hoạt động riêng lẻ, để phát huy tối đa hiệu quả đầu tư."
    },
    {
      "type": "text",
      "content": "Về phía địa phương, lãnh đạo UBND xã Tân Nhựt khẳng định sẽ hỗ trợ tối đa về mặt bằng và an ninh để dự án về đích đúng hạn."
    },
    {
      "type": "text",
      "content": "Đại diện đơn vị thụ hưởng, tiến sĩ, bác sĩ Phù Chí Dũng, Giám đốc Bệnh viện Truyền máu huyết học TP.HCM, tin tưởng tổ hợp này sẽ giúp ngành y tế TP.HCM vươn tầm khu vực ASEAN, phục vụ tốt nhất cho người dân TP.HCM và các tỉnh phía nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-khoi-cong-loat-cong-trinh-y-te-trong-diem-185260115105123637.htm",
  "id": "185260115105123637"
}