{
  "title": "Gần 11 năm miệt mài nhận quần áo cũ tặng bà con khó khăn",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Từ những bộ quần áo cũ, anh Lê Hồng Khanh (35 tuổi) đã mang hơi ấm đến với nhiều người có hoàn cảnh khó khăn. Suốt gần 11 năm kiên trì với công việc nhận và trao tặng quần áo miễn phí, dù từng có người nói anh \"đi gom rác\", anh Khanh vẫn lặng lẽ làm điều mình tin là đúng.",
  "publishDate": "26/12/2025 06:00 GMT+7",
  "author": {
    "name": "Thanh Mai",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Các đoạn clip ghi lại khung cảnh nhộn nhịp tại \"cửa hàng\" quần áo 0 đồng của anh Khanh (hiện làm việc ở một phòng khám nha khoa) nhận về \"mưa tim\" từ cộng đồng mạng, khiến nhiều người xúc động và tìm đến ủng hộ."
    },
    {
      "type": "h2",
      "content": "Vượt qua dị nghị"
    },
    {
      "type": "text",
      "content": "Trong căn nhà rộng khoảng 75 m² ở hẻm 457 Cách Mạng Tháng Tám (P.Nhiêu Lộc, TP.HCM) là hàng chục bao tải chứa quần áo, giày dép, đồ chơi, và cả một số vật dụng gia đình còn sử dụng tốt do người dân gửi đến."
    },
    {
      "type": "text",
      "content": "Mỗi tối thứ ba, thứ năm và thứ bảy hằng tuần, anh Khanh lại tất bật nhận đồ, phân loại theo nam, nữ, trẻ em, áo ấm… Tất cả được sắp xếp gọn gàng để sẵn sàng gửi đi."
    },
    {
      "type": "text",
      "content": "Xuất phát từ ký ức tuổi thơ, anh Khanh nảy ra ý tưởng mở \"cửa hàng\" quần áo 0 đồng khi mới 24 tuổi. \"Hồi nhỏ, tôi thấy nhiều người ăn xin ngoài chợ mặc đồ cũ. Nhà tôi cũng không khá giả, ba má buôn bán nhỏ, nuôi 5 miệng ăn. Lâu lâu có người cho lại bộ đồ cũ của con họ là mừng lắm, coi như đồ mới của mình rồi\", anh Khanh kể."
    },
    {
      "type": "text",
      "content": "Thế nhưng, khi bắt đầu nhận quần áo cũ, anh vấp phải không ít lời dị nghị. \"Nhiều người nói tôi làm vậy không thành đâu, bảo đi gom đồ cũ của người ta chẳng khác nào đi gom rác\", anh nhớ lại. Dù vậy, anh vẫn kiên định với suy nghĩ của mình: quần áo còn dùng tốt là món quà quý giá đối với người khó khăn. \"Tôi không quan trọng cũ hay mới, chỉ cần sạch sẽ, mặc được là quý rồi\", anh Khanh nói."
    },
    {
      "type": "text",
      "content": "Bà Phương Quỳnh (52 tuổi, sống gần nhà anh Khanh) chia sẻ: \"Tôi thấy ngày nào cũng có người mang đồ tới gửi. Có hôm tài xế xe ôm công nghệ chở mấy bọc đồ lớn đến tận nhà. Có người không biết địa chỉ, hỏi thăm là tôi chỉ ngay nhà Khanh\"."
    },
    {
      "type": "h2",
      "content": "Hành trình gom niềm vui"
    },
    {
      "type": "text",
      "content": "Từ năm 2014, anh Khanh in và dán những tờ giấy nhỏ ghi số điện thoại của mình để \"ai có quần áo cũ cứ gọi, tôi sẽ đến tận nhà nhận\". Anh rong ruổi khắp con hẻm ở TP.HCM, chở từng bao đồ về phân loại. Đến năm 2022, anh chia sẻ công việc của mình lên các hội nhóm mạng xã hội. Từ đó, ngày càng nhiều người biết đến và cùng chung tay hỗ trợ bà con vùng sâu vùng xa."
    },
    {
      "type": "text",
      "content": "Hiện mỗi tháng, \"cửa hàng\" của anh Khanh gửi đi khoảng 15 tấn quần áo đến các tỉnh, thành như Lâm Đồng, Đắk Lắk, Gia Lai, Vĩnh Long, Cần Thơ, Cà Mau. Mỗi chuyến xe tải chở từ 2 - 2,5 tấn quần áo. \"Mỗi lần thấy bà con vùng xa nhận được quần áo, vui mừng cầm lên lựa chọn, niềm vui ấy lan sang cả mình. Tôi như được sống lại tuổi thơ, cái cảm giác hạnh phúc khi có ai đó cho một bộ đồ cũ để mặc\", anh Khanh tâm sự."
    },
    {
      "type": "text",
      "content": "Không chỉ làm việc một mình, anh Khanh còn có nhiều người bạn đồng hành. Anh Trần Thanh Chí (40 tuổi) kể anh biết đến anh Khanh qua mạng xã hội hơn một năm nay và trở thành \"đầu mối\" tiếp nhận quần áo gửi cho bà con khó khăn ở KP.Tân Điền 2, P.An Hội, tỉnh Vĩnh Long."
    },
    {
      "type": "text",
      "content": "\"Khi quần áo về tới nơi, chúng tôi vận động người dân cùng nhau treo lên sào cho gọn gàng. Ai cần thì đến lấy vì mở cửa từ sáng đến tối. Bà con vui lắm, bởi mua một bộ đồ mới cũng tốn 100.000 - 200.000 đồng\", anh Chí nói."
    },
    {
      "type": "text",
      "content": "Anh Thanh Huynh (44 tuổi, tài xế chở hàng đi các tỉnh miền Tây) chia sẻ: \"Mỗi chuyến đi, nhìn bà con lao động đến nhận đồ, ai cũng cười tươi. Thấy bà con vui là mình cũng vui theo\"."
    },
    {
      "type": "text",
      "content": "Với anh Khanh, đó chính là động lực lớn nhất để duy trì \"cửa hàng\" suốt bao năm qua. \"Tôi chỉ mong tiếp tục được nhận - cho - gửi để giúp bà con vùng sâu vùng xa. Tôi cũng ấp ủ kết nối thêm tình nguyện viên để phân loại, đóng gói nhanh hơn. Sự đồng thuận, hỗ trợ của hàng xóm cũng giúp tôi rất nhiều\", anh bày tỏ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gan-11-nam-miet-mai-nhan-quan-ao-cu-tang-ba-con-kho-khan-185251225204356.htm",
  "id": "185251225204356"
}