{
  "title": "Lãi suất tiết kiệm còn tăng?",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Lãi suất tiết kiệm tiền đồng xuất hiện mức gần 10%/năm. Tuy vậy, thông tin kiểm soát tín dụng dự báo sẽ khiến lãi suất tiết kiệm không còn tăng mạnh như trước.",
  "publishDate": "09/01/2026 17:42 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Lãi suất tiết kiệm xuất hiện mức 9,65%/năm"
    },
    {
      "type": "text",
      "content": "ABBANK vừa mới tăng lãi suất tiết kiệm từ 0,4 - 1,2%/năm ở các kỳ hạn. Đáng chú ý, mức lãi suất 9,65%/năm xuất hiện ở kỳ hạn 13 tháng đối với tiền gửi từ 1.500 tỉ đồng trở lên, có phê duyệt của Tổng giám đốc. Đối với các kỳ hạn dưới 6 tháng, lãi suất huy động từ 3,8 - 4%/năm; từ 6 tháng nhảy vọt lên 6,3%/năm. Một nhà băng khác tăng lãi suất trong tuần này là Bac A Bank khoảng 0,3%/năm. Đối với số tiền gửi trên 1 tỉ đồng, lãi suất kỳ hạn dưới 6 tháng ở mức 4,75%/năm; trên 6 tháng lên 7%/năm và mức lãi suất cao nhất 7,1%/năm ở kỳ hạn từ 18 - 36 tháng…"
    },
    {
      "type": "text",
      "content": "Trong nhóm ngân hàng có lãi suất cao còn có PVcombank 9%/năm kỳ hạn 12 - 13 tháng đối với tiền gửi từ 2.000 tỉ đồng; MSB ở mức 8%/năm đối với tiền gửi từ 500 tỉ đồng cho kỳ hạn 12 tháng; HDBank gửi từ 500 tỉ đồng nhận lãi suất 8,1%/năm ở kỳ hạn 13 tháng và 7,7%/năm cho kỳ hạn 12 tháng; Vikki Bank gửi từ 999 tỉ đồng kỳ hạn từ 13 tháng có lãi suất 8,4%/năm… Đối với các kỳ hạn dưới 6 tháng, nhiều ngân hàng đưa lãi suất lên kịch trần 4,75%/năm."
    },
    {
      "type": "text",
      "content": "Cuộc đua lãi suất huy động kéo dài những tháng cuối năm 2025 khi nhu cầu vốn cho vay cũng như đáp ứng thanh khoản tăng cao. Đặc biệt, lãi suất trên thị trường liên ngân hàng lần đầu tiên xuất hiện mức 9%/năm vào những ngày cuối năm cho thấy nhu cầu thanh khoản chưa từng có từ trước đến nay. Tuy nhiên, trong tuần giao dịch đầu tiên của năm, lãi suất tiền đồng trên thị trường liên ngân hàng bắt đầu giảm lại. Ngày 7.1, lãi suất tiền đồng trên thị trường liên ngân hàng ở các kỳ hạn ngắn giảm một nửa so với cuối năm 2025. Đối với kỳ hạn qua đêm xuống còn 4,66%/năm, 1 tuần còn 5,31%/năm, 2 tuần còn 5,72%/năm, 1 tháng còn 6,3%/năm, 3 tháng còn 7,41%/năm, 6 tháng còn 8,1%/năm…"
    },
    {
      "type": "text",
      "content": "Theo Ngân hàng Nhà nước, tăng trưởng tín dụng năm 2025 lên 19,1%, với dư nợ cho vay 18,56 triệu tỉ đồng. Riêng tại khu vực 2 (gồm TP.HCM và Đồng Nai), tăng trưởng tín dụng năm 2025 đạt 5,68 triệu tỉ đồng, tăng 13,5%; thế nhưng huy động vốn đạt 5,64 triệu tỉ đồng, tăng 12%. Tốc độ cho vay của các ngân hàng nhanh hơn huy động dẫn đến việc lãi suất tiết kiệm tăng nhanh vào những tháng cuối năm 2025. Hiện thị trường có thông tin Ngân hàng Nhà nước giao chỉ tiêu tín dụng năm 2026, trong đó yêu cầu các ngân hàng kiểm soát tốc độ tăng trưởng tín dụng trong 3 tháng đầu năm không vượt quá 25% chỉ tiêu cả năm. Dự báo lãi suất tiết kiệm sẽ không còn chạy đua khi việc kiểm soát tín dụng được áp dụng."
    },
    {
      "type": "h2",
      "content": "Mặt bằng lãi suất dịch chuyển theo hướng chọn lọc và thận trọng"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Quang Huy - Khoa Tài chính Ngân hàng, Trường đại học Nguyễn Trãi cho hay bước sang năm 2026, bối cảnh kinh tế, tài chính cho thấy hệ thống ngân hàng đang đứng trước một giai đoạn điều chỉnh mang tính cơ cấu, thay vì những biến động mang tính chu kỳ ngắn hạn. Diễn biến của lãi suất, thanh khoản và tỷ giá cần được nhìn nhận trong một tổng thể thống nhất, gắn với mục tiêu tăng trưởng kinh tế cao hơn và yêu cầu ổn định vĩ mô bền vững. Về xu hướng lãi suất, mặt bằng lãi suất trong nước đang dịch chuyển theo hướng chọn lọc và thận trọng sau thời gian dài duy trì ở mức thấp. Đây là hệ quả tất yếu khi nhu cầu vốn của nền kinh tế phục hồi rõ nét, trong khi hệ thống ngân hàng cần củng cố nền tảng an toàn để đáp ứng vai trò cung ứng vốn trung dài hạn. Lãi suất không tăng đột biến, nhưng xu hướng quay về vùng hợp lý hơn phản ánh yêu cầu cân bằng giữa hỗ trợ tăng trưởng và bảo đảm ổn định hệ thống."
    },
    {
      "type": "text",
      "content": "\"Việc nhiều ngân hàng điều chỉnh tăng lãi suất huy động từ sớm phản ánh áp lực mang tính cấu trúc của nguồn vốn. Tăng trưởng tín dụng đang cao hơn đáng kể so với tăng trưởng huy động, trong khi cơ cấu kỳ hạn tiếp tục bộc lộ độ lệch khoảng 80% nguồn vốn huy động là ngắn hạn, nhưng gần 50% dư nợ tín dụng lại thuộc trung và dài hạn. Sự chênh lệch này, dù vẫn nằm trong khung kiểm soát, nhưng trong bối cảnh tín dụng tăng nhanh sẽ làm gia tăng yêu cầu chủ động tái cơ cấu nguồn vốn. Việc điều chỉnh lãi suất huy động, đặc biệt ở các kỳ hạn dài, vì vậy nên được nhìn nhận như một bước đi chiến lược nhằm kéo dài kỳ hạn vốn, tăng độ bền vững thanh khoản, hơn là phản ánh căng thẳng tức thời\", ông Nguyễn Quang Huy cho hay."
    },
    {
      "type": "text",
      "content": "Ông Suan Teck Kin, Giám đốc Khối Nghiên cứu Thị trường và Kinh tế toàn cầu, Ngân hàng UOB Singapore nhận định, với kết quả tăng trưởng mạnh mẽ trong năm 2025 và triển vọng khả quan cho năm 2026, Ngân hàng Nhà nước Việt Nam (NHNN) gần như không có nhiều dư địa để nới lỏng chính sách ở thời điểm này. Trong khi đó, áp lực lạm phát vẫn hiện hữu, với lạm phát bình quân năm 2025 ở mức 3,2% (chung) và 3,3% (lạm phát cơ bản, loại trừ thực phẩm và năng lượng), so với lần lượt 3,6% và 2,85% trong năm 2024. Chi phí y tế và giáo dục là những yếu tố chính duy trì mức lạm phát cao, dù xu hướng đã phần nào ổn định. NHNN sẽ giữ nguyên lãi suất tái cấp vốn ở mức 4,5% trong suốt năm 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lai-suat-tiet-kiem-con-tang-185260109171546765.htm",
  "id": "185260109171546765"
}