{
  "title": "Xác lập kỷ lục 1.000 người Việt ở Nhật xếp hình lá cờ Tổ quốc",
  "categories": [
    "Chính trị",
    "Chung dòng máu Lạc Hồng"
  ],
  "sapo": "1.000 người Việt gồm các gia đình, du học sinh, kỹ sư, doanh nhân và lực lượng phụ nữ kiều bào đang sinh sống và làm việc ở Nhật đã cùng nhau xếp thành hình lá cờ Tổ quốc.",
  "publishDate": "17/11/2025 10:31 GMT+7",
  "author": {
    "name": "Phạm Hữu",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/pham-huu_FSWV.jpg?width=500",
    "email": "-  phamhauhuu@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 16.11, Tổng lãnh sự Việt Nam tại Fukuoka (Nhật Bản) phối hợp Hội người Việt Nam tại Fukuoka (AVF) tổ chức \"Ngày hội Đại đoàn kết toàn dân tộc trong cộng đồng người Việt Nam tại vùng Kyushu – Nhật Bản và Đại hội Thể dục thể thao người Việt Nam năm 2025\", nhân kỷ niệm 95 năm ngày truyền thống Mặt trận Tổ quốc Việt Nam (18.11.1930 – 18.11.2025)."
    },
    {
      "type": "text",
      "content": "Đây là lần đầu tiên ngày hội Đại đoàn kết toàn dân tộc được tổ chức trong cộng đồng người Việt Nam ở nước ngoài nhằm tăng cường đoàn kết, tập hợp, phát huy sức mạnh khối đại đoàn kết toàn dân tộc trong giai đoạn mới; đồng thời triển khai Đề án thí điểm \"Ngày hội Đại đoàn kết toàn dân tộc trong cộng đồng người Việt Nam ở nước ngoài\"."
    },
    {
      "type": "text",
      "content": "Tại đây, hơn 1.000 người Việt Nam là các gia đình, du học sinh, kỹ sư, doanh nhân và lực lượng phụ nữ kiều bào đang sinh sống, học tập và làm việc tại vùng Kyushu – Okinawa cùng nhau tạo nên dấu ấn chưa từng có."
    },
    {
      "type": "text",
      "content": "Phát biểu khai mạc, bà Vũ Chi Mai, Tổng lãnh sự Việt Nam tại Fukuoka (Nhật Bản), cho rằng việc tổ chức ngày hội đại đoàn kết và đại hội thể dục thể thao phát huy truyền thống đại đoàn kết toàn dân tộc, củng cố sức mạnh cộng đồng người Việt Nam tại Nhật Bản. Ngày hội đưa hình ảnh đất nước, con người, văn hóa Việt Nam với bạn bè Nhật Bản; kết hợp giao lưu văn hóa – thể thao, lan tỏa bản sắc, góp phần xây dựng cộng đồng người Việt tại vùng Kyushu đoàn kết, hội nhập, phát triển và hướng về quê hương, đất nước."
    },
    {
      "type": "text",
      "content": "\"Ngày hội hôm nay được tổ chức trên tinh thần Nghị quyết số 36 và kết luận số 12 của Bộ Chính trị về công tác người Việt Nam ở nước ngoài; đồng thời hưởng ứng Đề án thí điểm Ngày hội Đại đoàn kết toàn dân tộc trong cộng đồng người Việt Nam ở nước ngoài do Ủy ban T.Ư MTTQ Việt Nam triển khai\", bà Vũ Chi Mai nói."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Duy Anh, Ủy viên ủy ban T.Ư MTTQ Việt Nam, Chủ tịch Hội Người Việt Nam tại Fukuoka, bày tỏ niềm xúc động khi chứng kiến sự hội tụ chưa từng có của cộng đồng người Việt tại vùng Kyushu. Ông nói rằng: \"Ngày hội không chỉ gặp nhau để vui chơi, giao lưu, mà còn để khẳng định một điều thiêng liêng: dù sống xa quê hương nhưng mỗi người Việt vẫn mang trong mình dòng máu Lạc Hồng, vẫn giữ trái tim hướng về quê hương. Lá cờ hôm nay, chúng ta cùng xếp nên không chỉ là biểu tượng của Việt Nam, nó còn là biểu tượng của tình đoàn kết, của lòng tự hào, của sức mạnh cộng đồng\"."
    },
    {
      "type": "text",
      "content": "Điểm nhấn xúc động nhất của ngày hội là khoảnh khắc hơn 1.000 người Việt đồng loạt tiến vào đội hình, tạo thành lá cờ đỏ sao vàng gồm ba nhóm lớn với 15 khối đại diện cho 15 thành phần cộng đồng. Đây cũng là hành trình 15 năm của Tổng lãnh sự Việt Nam tại Nhật Bản, đã cùng nhau tạo thành Lá cờ Tổ quốc Việt Nam bằng những trái tim cùng chung một nhịp đập, hướng về tổ quốc Việt Nam thân yêu."
    },
    {
      "type": "text",
      "content": "Tại sự kiện Trung ương Hội Kỷ lục gia Việt Nam, Đại diện Tổ chức Kỷ lục người Việt toàn cầu (VietWorld) trao Kỷ lục người Việt toàn cầu dành cho \"Ngày hội Đại đoàn kết dân tộc trong cộng đồng người Việt Nam ở nước ngoài tại vùng Kyushu, Nhật Bản\"."
    },
    {
      "type": "text",
      "content": "Cũng tại đây, Ủy ban T.Ư MTTQ Việt Nam cùng Tổng lãnh sự Việt Nam tại Fukuoka đã biểu dương, khen thưởng các tập thể và cá nhân có thành tích xuất sắc trong công tác xây dựng cộng đồng, củng cố tinh thần đoàn kết, phát triển phong trào hội đoàn và đóng góp tích cực vào hoạt động lưu giữ văn hóa, tiếng Việt tại Nhật Bản."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xac-lap-ky-luc-1000-nguoi-viet-o-nhat-xep-hinh-la-co-to-quoc-185251116232310418.htm",
  "id": "185251116232310418"
}