{
  "title": "Cổ phiếu khoáng sản, dầu khí kéo nhau tím lịm đưa VN-Index lập kỷ lục mới",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Nhiều cổ phiếu tiếp tục tăng trần tím lịm đưa VN-Index xác lập kỷ lục mới trên 1.856 điểm.",
  "publishDate": "07/01/2026 15:02 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 7.1, thị trường chứng khoán Việt Nam tiếp tục ghi nhận kỷ lục mới về điểm số. Chốt phiên, VN-Index tăng 45,31 điểm, tương ứng tăng 2,49% lên 1.861,58 điểm và là mức cao nhất trong lịch sử. Trên sàn Hà Nội, HNX-Index cũng tăng 1,17% lên 249,40 điểm và UPCoM cộng."
    },
    {
      "type": "text",
      "content": "Trong phiên, sắc xanh tràn ngập ngay từ khi thị trường mở cửa. Đáng chú ý, hàng loạt cổ phiếu đua nhau “tím trần”, trong tình trạng trắng bên bán từ sớm thuộc nhóm ngành khoáng sản, kim loại như mã BKC của Công ty khoáng sản Bắc Kạn, cổ phiếu KCB của Công ty Khoáng sản và luyện kim Cao Bằng, mã KSV của Công ty Khoáng sản TKV, mã MTA của Tổng công ty Khoáng sản và TM Hà Tĩnh, MGC của Công ty Địa chất Mỏ - TKV, cổ phiếu YBM của Công ty Khoáng sản Công nghiệp Yên Bái... Nhóm cổ phiếu khoáng sản đã có sự bứt phá mạnh thời gian qua khi giá kim loại lên cao trên thế giới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/1/24/chung-khoan-dao-ngoc-thach-173770937303859272142.jpg"
      ],
      "caption": "Thị trường chứng khoán Việt Nam giao dịch tưng bừng khi VN-Index lập kỷ lục mới"
    },
    {
      "type": "text",
      "content": "Đồng thời trên cả hai sàn chứng khoán, nhóm ngân hàng, chứng khoán đón nhận sự quan tâm lớn, bên cạnh đà tăng mạnh được duy trì từ nhóm cổ phiếu dầu khí. Trong đó, GAS của Tổng công ty Khí Việt Nam tiếp tục tăng trần lên 88.500 đồng; PLX của Tập đoàn Xăng dầu Việt Nam cũng tăng kịch trần lên 41.450 đồng, khớp 9,1 triệu đơn vị và còn dư mua trần. Trong rổ VN30 còn có GVR của Tập đoàn Công nghiệp cao su Việt Nam và BCM của Tổng công ty Đầu tư và Phát triển công nghiệp cũng tăng kịch trần và trắng bên bán."
    },
    {
      "type": "text",
      "content": "Các cổ phiếu ngân hàng cũng khởi sắc với BID tăng hơn 5,3%, VCB tăng hơn 4%, CTG tăng 3,5% và nhiều mã tăng trên 2 - 3%... Tại nhóm cổ phiếu họ Vingroup, phiên này các mã hết tăng trần do bị áp lực bán ra chốt lời nhiều. Dù vậy cuối phiên, VHM vẫn tăng 5,4% lên 149.500 đồng, VIC tăng 3,4% lên 179.000 đồng, VRE tăng 1,3% lên 38.550 đồng. Riêng VPL quay đầu giảm 2,3% xuống 100.500 đồng."
    },
    {
      "type": "text",
      "content": "Thanh khoản trên thị trường tiếp tục tăng cao. Chỉ riêng sàn HOSE có giá trị giao dịch hơn 32.406 tỉ đồng, tăng 18% so với phiên hôm qua. Tổng cộng toàn thị trường đạt giá trị giao dịch hơn 34.620 tỉ đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-phieu-khoang-san-dau-khi-keo-nhau-tim-lim-dua-vn-index-lap-ky-luc-moi-185260107143925444.htm",
  "id": "185260107143925444"
}