{
  "title": "Cô gái đưa hoa giấy ra thế giới",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Tốt nghiệp Trường ĐH Kinh tế Đà Nẵng, Phan Ngọc Hiếu đã từ bỏ công việc ngân hàng ổn định tại TP.HCM để viết tiếp ước mơ từ nhỏ: sáng tạo các sản phẩm từ hoa giấy truyền thống.",
  "publishDate": "11/01/2026 08:00 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong những lần trở về quê ngoại, nơi có làng hoa giấy Thanh Tiên nổi tiếng xứ Huế (tại xã Phú Mậu, H.Phú Vang cũ), chị Phan Ngọc Hiếu thấu hiểu nỗi trăn trở các các nghệ nhân khi các sản phẩm hoa giấy dần bị mai một. Cùng với niềm đam mê mãnh liệt, chị đã bước đầu bắt tay vào hành trình sáng tạo các sản phẩm từ hoa giấy truyền thống."
    },
    {
      "type": "text",
      "content": "Thời điểm dịch Covid-19 ập tới, chị Hiếu rời TP.HCM về quê tránh dịch. Chính lúc này, chị có nhiều thời gian để nghiên cứu, tìm hiểu sâu hơn về hoa giấy và các sản phẩm làm từ hoa giấy. \"Khi tôi quyết định nghỉ việc, ba mẹ tôi phản đối gay gắt nhưng sự ủng hộ của chồng và chị gái đã thôi thúc tôi. Đó là động lực to lớn giúp tôi quyết tâm bắt tay vào hành trình thực hiện ước mơ của mình\", chị Hiếu chia sẻ."
    },
    {
      "type": "text",
      "content": "Năm 2020, chị Hiếu xây dựng thương hiệu hoa giấy tại Huế dưới sự hỗ trợ của chị gái cùng các bạn trong team... Những ngày đầu, khó khăn về nguồn nguyên liệu là nỗi trăn trở lớn nhất, chị rong ruổi khắp nơi lên các tỉnh Cao Bằng, Lạng Sơn, thậm chí qua các nước tìm loại giấy phù hợp để tạo nên bông hoa tinh xảo, đạt tiêu chuẩn châu Âu..."
    },
    {
      "type": "text",
      "content": "\"Về loại giấy làm cánh hoa sen, mình phải nhập giấy \"dướng\" - loại giấy thủ công của người Nùng An, Cao Bằng. Ngoài ra, để đạt các chứng nhận về tiêu chuẩn, mình ưu tiên nhập từ các nước như Indonesia, Ấn Độ...\", chị Hiếu nói. Từ những nỗi trăn trở của nghệ nhân truyền thống, thương hiệu hoa giấy Maypaperflower của chị đã dần cải tiến về nguyên liệu, hình thức...; đưa đến sự hấp dẫn, phù hợp với thị hiếu của khách hàng."
    },
    {
      "type": "text",
      "content": "Năm 2020, chị Hiếu tham dự cuộc thi Khởi nghiệp đổi mới sáng tạo của tỉnh Thừa Thiên-Huế (cũ) và đạt giải A. Sau đó, Công ty TNHH thương mại và dịch vụ INNODIR ra đời, chuyên sản xuất và kinh doanh hoa giấy nghệ thuật truyền thống. Từ khi thành lập, Maypaperflower sử dụng nguồn giấy nhập khẩu từ những vùng trồng rừng bền vững và nguồn nguyên liệu hướng đến sự thân thiện môi trường."
    },
    {
      "type": "text",
      "content": "Sau nhiều năm tìm tòi và phát triển, thương hiệu hoa giấy của chị đã xuất khẩu đến nhiều nước như Anh, Pháp, Hàn Quốc, Mỹ, Úc... Nói về đơn hàng xuất khẩu đầu tiên, chị Hiếu cho biết: \"Đến với nước Anh, ban đầu cả nhóm rất hồi hộp vì phải đáp ứng yêu cầu nghiêm ngặt của thị trường châu Âu, đảm bảo điều kiện từ nguồn gốc nguyên liệu đến quá trình sản xuất sản phẩm. May mắn qua một ngày, đơn hàng đã được thông quan\"."
    },
    {
      "type": "text",
      "content": "Chị Phan Ngọc Hiếu được Chủ tịch UBND TP.Huế trao chứng nhận danh hiệu nghệ nhân Huế với ngành nghề hoa giấy thủ công. Chị chia sẻ: \"Hiếu hy vọng rằng các bạn trẻ hiện đại hãy lan tỏa những giá trị văn hóa truyền thống của Huế nói riêng và của VN nói chung, để dù ở bất cứ nơi đâu, chúng ta vẫn được nhìn thấy quê hương...\"."
    },
    {
      "type": "text",
      "content": "Để lan tỏa những sản phẩm mang giá trị truyền thống đến rộng hơn với các bạn trẻ, chị Hiếu đã đưa sản phẩm hoa giấy truyền thống đến gần hơn với các điểm trường đại học, các buổi giao lưu thông qua các triển lãm."
    },
    {
      "type": "text",
      "content": "Tính đến thời điểm hiện tại, thương hiệu hoa giấy của chị đã cho ra thị trường 150 sản phẩm từ hoa truyền thống đến hiện đại: hoa hồng, hoa cúc, mẫu đơn, cúc Mỹ, cúc châu Phi, hoa oải hương... \"Sắp tới, tôi mở thêm các chi nhánh kinh doanh trưng bày gần các điểm du lịch, để hoa giấy Huế đến gần hơn với bạn bè, du khách tham quan\", chị Hiếu chia sẻ thêm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-gai-dua-hoa-giay-ra-the-gioi-185260110210018531.htm",
  "id": "185260110210018531"
}