{
  "title": "Tết Nguyên đán Bính Ngọ 2026: Quảng Ngãi bắn pháo hoa tại 2 địa điểm nào?",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Chương trình nghệ thuật Quảng Ngãi chào xuân Bính Ngọ kết hợp bắn pháo hoa nổ tầm thấp diễn ra trong đêm giao thừa, được tổ chức tại quảng trường đường Phạm Văn Đồng (P.Cẩm Thành) và quảng trường 16.3 (P.Kon Tum).",
  "publishDate": "12/01/2026 18:04 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, UBND tỉnh Quảng Ngãi thông tỉnh này vừa ban hành kế hoạch tổ chức chương trình nghệ thuật đêm giao thừa và các hoạt động Tết Nguyên đán Bính Ngọ 2026. Sự kiện hứa hẹn mang đến không khí vui tươi, phấn khởi cho người dân đón xuân mới, với các màn bắn pháo hoa rực rỡ. Đây cũng là dịp để mừng Đảng, mừng đất nước và chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z7389366373222b6607377d911f2da73011aad69cfcfae-1768208748194879299164.jpg"
      ],
      "caption": "Bắn pháo hoa trong Tuần lễ Văn hóa - du lịch Măng Đen 2026 tại Quảng Ngãi"
    },
    {
      "type": "text",
      "content": "Theo đó, điểm nhấn của chuỗi hoạt động là chương trình nghệ thuật \"Quảng Ngãi chào xuân Bính Ngọ\" kết hợp bắn pháo hoa nổ tầm thấp trong đêm giao thừa, diễn ra đồng thời tại quảng trường đường Phạm Văn Đồng (P.Cẩm Thành) và quảng trường 16.3 (P.Kon Tum), truyền hình trực tiếp và livestream trên fanpage Truyền hình Quảng Ngãi."
    },
    {
      "type": "text",
      "content": "Chương trình nghệ thuật diễn ra từ 22 giờ đến 23 giờ 30 ngày 16.2.2026 (tức 29 tháng chạp). Ngay sau đó, từ 23 giờ 30, tỉnh tổ chức bắn pháo hoa nổ tầm thấp không quá 15 phút để chào đón thời khắc giao thừa (kinh phí dự kiến khoảng 3 tỉ đồng, được huy động từ nguồn xã hội hóa)."
    },
    {
      "type": "text",
      "content": "Bên cạnh chương trình đêm giao thừa, các địa phương trong tỉnh sẽ tổ chức nhiều hoạt động văn hóa, văn nghệ, thể dục thể thao; trang trí cảnh quan, cụm hoa xuân, panô, khẩu hiệu tạo điểm nhấn chào năm mới. Công tác tổ chức các đoàn viếng, dâng hương tại các di tích lịch sử, văn hóa tiêu biểu của tỉnh cũng được chú trọng, góp phần giáo dục truyền thống và lan tỏa các giá trị văn hóa trong dịp Tết cổ truyền."
    },
    {
      "type": "text",
      "content": "UBND tỉnh Quảng Ngãi yêu cầu việc tổ chức các hoạt động tết phải chu đáo, an toàn, tiết kiệm, không phô trương hình thức; đồng thời bảo đảm an ninh trật tự, an toàn giao thông, phòng cháy chữa cháy và công tác y tế. Các hoạt động tết được gắn với an sinh xã hội, tạo không khí vui tươi, lành mạnh, góp phần cổ vũ tinh thần thi đua, tạo động lực thúc đẩy phát triển kinh tế - xã hội của tỉnh trong năm 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tet-nguyen-dan-binh-ngo-2026-quang-ngai-ban-phao-hoa-tai-2-dia-diem-nao-185260112161329757.htm",
  "id": "185260112161329757"
}