{
  "title": "Nhiều khách hàng ngã ngửa khi giá hàng hóa trên sàn còn đắt hơn ngoài shop",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Thuế phí gia tăng, nhiều mặt hàng mua trên sàn thương mại điện tử còn đắt hơn mua bên ngoài sàn. Nhiều người bắt đầu phân vân khi xuống tiền mua sắm.",
  "publishDate": "14/01/2026 16:33 GMT+7",
  "author": {
    "name": "Đinh Đang",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Giá bán trên sàn không còn rẻ"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/tmdt01-17683813414591898994573.jpg"
      ],
      "caption": "Sau khi cộng thêm thuế phí, nhiều mặt hàng mua qua sàn còn đắt hơn mua bên ngoài"
    },
    {
      "type": "text",
      "content": "Một ngày cuối năm, anh Đỗ Quang Huy, ngụ tại Hà Nội mua sắm nồi nấu cháo cho gia đình, bất ngờ anh phát hiện ra giá bán sản phẩm này ở ngoài thị trường còn rẻ hơn trên sàn. Mang câu chuyện này khảo sát, anh Huy nhận thấy nhiều trường hợp khác cũng giống như mình."
    },
    {
      "type": "text",
      "content": "Anh Vũ Hà, ngụ tại Hưng Yên, chia sẻ: Thật ra bây giờ có rất nhiều sản phẩm mua bên ngoài shop còn rẻ hơn mua trên sàn. Ví dụ như ở sàn Shopee đang bán chai dầu ăn 5L được tặng 2L Tường An khi áp mã giảm giá, tổng giá bán là 352.000 đồng, tưởng là mua được khuyến mãi hời nhưng ra cửa hàng tạp hóa bên ngoài hỏi giá thì chỉ có 50.000 đồng/chai 1L."
    },
    {
      "type": "text",
      "content": "Chị N.M.H, ngụ tại xã Nhà Bè (TP.HCM) cũng nhận định: Hàng hóa khi mua trên app hoặc qua các sàn thực tế đã không còn rẻ như trước. Thậm chí một số đơn hàng tôi đặt mua có phí giao hàng cao hơn cả giá trị sản phẩm. Còn anh Bùi Hoàng Ân, một shipper ngụ tại xã Đông Thạnh (TP.HCM) cho biết thu nhập của mình đang mỗi ngày một giảm vì đơn hàng ít đi. \"Tôi giao hàng cho một shop ăn uống online, chi phí ship hàng do shop và khách cùng chia đều. Trước đây đơn hàng rất nhiều nhưng gần đây giảm đi hẳn, có lẽ do khách đã bắt đầu tính toán để tiết kiệm hơn\"."
    },
    {
      "type": "text",
      "content": "Nhiều ý kiến khác cho biết đã từ nhiều tháng nay, khi các sàn đồng loạt tăng phí và siết chặt quản lý thuế cũng như chất lượng hàng hóa, sản phẩm thì giá bán lẻ trên sàn đã không còn rẻ nữa. \"Cạnh tranh bây giờ như nhau, nếu cộng tất cả thuế phí trên sàn và phí giao hàng thì giá bán ở các tiệm tạp hóa bên ngoài còn rẻ hơn\", một chủ shop kinh doanh qua sàn Shopee cho biết."
    },
    {
      "type": "text",
      "content": "Theo thống kê của nền tảng tổng hợp và phân tích dữ liệu Metric.vn, trên các sàn thương mại năm 2025, các phân khúc dưới 100.000 đồng và phân khúc từ 100.000 – 200.000 đồng tiếp tục chiếm ưu thế với thị phần doanh số lần lượt đạt 22,6% và 25,3%, phản ánh sức mua ổn định tại nhóm hàng phổ thông. Tuy nhiên, phân khúc dưới 100.000 đồng thu hẹp nhẹ từ 24,4% xuống 22,6%, cho thấy xu hướng dịch chuyển của người tiêu dùng sang các sản phẩm có giá trị cao hơn. Điều này phản ánh hành vi tiêu dùng ngày càng đa dạng, với sự cân bằng giữa tối ưu chi tiêu, trong đó người tiêu dùng có nhiều sự lựa chọn các kênh mua sắm khác với mức giá phù hợp."
    },
    {
      "type": "h2",
      "content": "Cuộc cạnh tranh trên sàn vẫn khốc liệt"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/tmdt2025-17683813241862091115988.jpg"
      ],
      "caption": "Cuộc cạnh tranh thị phần giữa các sàn thương mại điện tử vẫn đang diễn ra khốc liệt, đặc biệt là giữa Shopee và TikTok Shop"
    },
    {
      "type": "text",
      "content": "Theo báo cáo của Metric, doanh số bán hàng trên 4 sàn thương mại phổ biến hiện nay là Shopee, TikTok, Lazada và Tiki năm 2026 đạt 429.700 tỉ đồng, tăng đến 34,7% so với năm 2024, với gần 4 tỉ sản phẩm được bán ra. Tuy vậy, số cửa hàng kinh doanh trên các sàn đang giảm mạnh với 601.800 shop phải rời đi, với những nguyên nhân như cạnh tranh quá gay gắt, ít đơn hàng hoặc thua lỗ."
    },
    {
      "type": "text",
      "content": "Trong khi đó, cuộc cạnh tranh giữa các sàn vẫn đang diễn ra khốc liệt: Shopee tiếp tục dẫn đầu thị trường thương mại điện tử trong nước với 56,04% thị phần doanh số nhưng đà tăng trưởng có dấu hiệu chậm lại trước áp lực cạnh tranh ngày càng lớn. TikTok (TikTok Shop) ghi nhận mức tăng trưởng vượt trội, mở rộng thị phần lên 41,31%, khẳng định hiệu quả của mô hình “mua sắm kết hợp giải trí\" (shoppertainment). Các sàn thương mại điện tử còn lại (Lazada, Tiki) chỉ chiếm khoảng 3% thị phần doanh số trong năm 2025, phản ánh những thách thức đáng kể trong việc cạnh tranh và mở rộng quy mô trên thị trường."
    },
    {
      "type": "text",
      "content": "Trong năm 2025, 3 ngành hàng ghi nhận doanh số cao nhất trên sàn, lần lượt là nhóm hàng sức khỏe đạt 74.400 tỉ đồng (tăng 46,89%), thời trang trẻ em đạt 56.600 tỉ đồng (tăng 80,46%) và văn phòng phẩm đạt 54.500 tỉ đồng, tăng 54,76%. Trong khi đó, các mặt hàng phổ thông giá trị thấp hơn như giày dép nam ghi nhận sự sụt giảm. Nhìn chung, người tiêu dùng tiếp tục ưu tiên các sản phẩm chăm sóc cá nhân và hàng tiêu dùng thiết yếu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hang-hoa-tang-gia-nen-mua-ben-ngoai-hay-mua-tren-san-185260114130112682.htm",
  "id": "185260114130112682"
}