{
  "title": "Mi có vui khi ở trên đó và thấy em không?",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "Đó là câu hỏi ngây ngô của bé Tăng Huyền Anh (lớp 4/2, Trường tiểu học Cổ Loa, Q.Gò Vấp, TP.HCM - là một cháu được bảo trợ trong chương trình Cùng con đi tiếp cuộc đời ghi trong tấm thiệp gửi mẹ nhân ngày 20.10 vừa qua. Tấm thiệp được đính kèm cùng lá thư tâm sự viết tay mà Tăng Huyền Anh gửi về tòa soạn.",
  "publishDate": "29/11/2023 15:03 GMT+7",
  "author": {
    "name": "Tăng Huyền Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Thư Tăng Huyền Anh viết:"
    },
    {
      "type": "text",
      "content": "\"Con kính chào các cô chú.Con tên là Tăng Huyền Anh, con học trường Cổ Loa, con học lớp 4/2. Sau đây con xin phép tâm sự cùng cô chú."
    },
    {
      "type": "text",
      "content": "Con cảm giác rằng, kể từ khi mẹ con mất, cuộc sống của con như mất đi sự vui vẻ, hạnh phúc. Ba con hằng ngày đi sớm về trễ, ở nhà chỉ có con và em. Có tối, ba cũng đi làm, không có ai bên con để con tâm sự mỗi khi con vui hay buồn."
    },
    {
      "type": "text",
      "content": "Buổi sáng, ba chở con đi học nhưng cứ đến cổng là ba chào con và ít khi ba dẫn con vô đến lớp."
    },
    {
      "type": "text",
      "content": "Mỗi khi con đến những nơi mẹ thường dẫn con đi, con thấy buồn và hụt hẫng. Những ngày còn mẹ, mẹ đều chăm sóc con tận tình."
    },
    {
      "type": "text",
      "content": "Con chỉ mong sao khi con nói ra hết nỗi buồn trong lòng con. Con vẫn mong ở bên kia thế giới mẹ con vẫn hạnh phúc khi không cần phải làm bất cứ việc gì\"."
    },
    {
      "type": "text",
      "content": "Lá thư của Tăng Huyền Anh dừng ở đó. Kèm theo lá thư là tấm thiệp do chính bé thiết kế và viết để gửi cho mẹ nhân ngày 20.10. Tấm thiệp này, Tăng Huyền Anh mang vào chùa để cúng mẹ xong rồi mới gửi đến mục Lá thư tâm sự."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/29/hinh-1-tang-huyen-anh-17012400170001438470235.jpg"
      ],
      "caption": "Trang đầu của tấm thiệp gửi mẹ của Tăng Huyền Anh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/29/hinh-2-tang-huyen-anh-17012400867632008727170.jpg"
      ],
      "caption": "Trang giữa của tấm thiệp gửi mẹ của Tăng Huyền Anh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/29/hinh-3-tang-huyen-anh-1701239955656631108139.jpg"
      ],
      "caption": "Trang cuối của tấm thiệp gửi mẹ của Tăng Huyền Anh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/11/29/hinh-4-tang-huyen-anh-17012403784061916354969.jpg"
      ],
      "caption": "Cùng trang cuối của tấm thiệp gửi mẹ của Tăng Huyền Anh"
    },
    {
      "type": "text",
      "content": "Trên tấm thiệp gửi mẹ, Tăng Huyền Anh viết:"
    },
    {
      "type": "text",
      "content": "Kính gửi Mi!"
    },
    {
      "type": "text",
      "content": "Mặc dù con biết mình không còn cơ hội đưa tấm thư này cho Mi nữa nhưng con vẫn mang khi con đem vào chùa cho Mi thì Mi sẽ vui!"
    },
    {
      "type": "text",
      "content": "Vào những ngày không còn thấy con và chăm sóc cho con, Mi có thấy khỏe khi ở trên đó không? Mi có vui khi thấy em ở trên không? Qua tấm thư và ngày lễ 20/10 này, con chỉ mong Mi thanh thản và luôn luôn hạnh phúc."
    },
    {
      "type": "text",
      "content": "Con nhớ Mi!"
    },
    {
      "type": "text",
      "content": "Ở bìa cuối tấm thiệp, Tăng Huyền Anh thiết kế trái tim, bên trong ghi: \"Kỷ niệm 2 năm Mi mất\" và \"Con cảm ơn Mi 20/10\"."
    },
    {
      "type": "text",
      "content": "Đọc lá thư cùng những dòng thương nhớ mẹ của Tăng Huyền Anh, chúng tôi nghe tim mình như thắt lại!"
    },
    {
      "type": "text",
      "content": "Mong rằng, qua lá thư tâm sự của Tăng Huyền Anh, ba của Huyền Anh sẽ luôn là điểm tựa cho con để con có thể tâm sự mỗi khi vui hay buồn ba nhé!"
    },
    {
      "type": "text",
      "content": "Chương trình Cùng con đi tiếp cuộc đời"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mi-co-vui-khi-o-tren-do-va-thay-em-khong-185231129135124008.htm",
  "id": "185231129135124008"
}