{
  "title": "Mức giảm trừ gia cảnh mới áp dụng ngay từ đầu năm",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Theo quy định, mức giảm trừ gia cảnh tăng, biểu thuế lũy tiến rút xuống còn 5 bậc áp dụng cho thu nhập từ tiền lương, tiền công sẽ được áp dụng ngay từ đầu năm 2026. Tuy nhiên, do chưa có hướng dẫn nên nhiều người vẫn băn khoăn không biết, liệu lương thưởng tết có được áp dụng biểu thuế và mức giảm trừ gia cảnh mới hay không.",
  "publishDate": "10/01/2026 04:00 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Lương, thưởng dịp tết được tính thuế mới"
    },
    {
      "type": "text",
      "content": "Mới đây, một cá nhân ở Hà Nội gửi câu hỏi về việc Nghị quyết 110/2025 về điều chỉnh mức giảm trừ gia cảnh (GTGC) của thuế thu nhập cá nhân (TNCN) có hiệu lực từ ngày 1.1.2026 và áp dụng từ kỳ tính thuế năm 2026. Tuy nhiên, trên thực tế, tiền lương tháng 12.2025 của không ít người lao động lại được doanh nghiệp chi trả vào tháng 1.2026. Không rõ khoản thu nhập này sẽ được áp dụng mức GTGC theo quy định cũ hay theo mức mới?"
    },
    {
      "type": "text",
      "content": "Trả lời vấn đề này, Cục Thuế (Bộ Tài chính) cho biết, thời điểm xác định thu nhập chịu thuế đối với thu nhập từ tiền lương, tiền công là thời điểm tổ chức, cá nhân trả thu nhập cho người nộp thuế. Nghị quyết số 110/2025 của Ủy ban Thường vụ Quốc hội, điều chỉnh mức GTGC với đối tượng nộp thuế là 15,5 triệu đồng/tháng (186 triệu đồng/năm) và mức giảm trừ đối với mỗi người phụ thuộc là 6,2 triệu đồng/tháng có hiệu lực từ ngày 1.1.2026 và áp dụng từ kỳ tính thuế năm 2026. Căn cứ các quy định nêu trên, trường hợp lương tháng 12.2025 trả vào tháng 1.2026 sẽ được áp dụng mức GTGC mới khi kê khai, tính nộp thuế TNCN."
    },
    {
      "type": "text",
      "content": "Riêng chi phí giáo dục, y tế được phép khấu trừ trước khi tính thuế cũng phải chờ Chính phủ quy định. Vì vậy trong các tháng đầu năm nay, các cá nhân nên lưu giữ những chứng từ liên quan như đóng học phí, khám chữa bệnh của mình và người phụ thuộc để các tháng cuối năm hoặc đến khi quyết toán thuế năm 2026 sẽ đưa vào và được khấu trừ. Từ đó cũng giúp số thuế phải đóng sẽ giảm đi.Luật sư Trần Xoa, Giám đốc Công ty luật Minh Đăng Quang"
    },
    {
      "type": "text",
      "content": "Như vậy, tiền lương, thưởng dịp Tết Nguyên đán 2026 sẽ được nhiều doanh nghiệp chi trả trong tháng 1 hay tháng 2 năm nay thì cũng sẽ được tính thuế TNCN theo quy định mới. Ngoài mức GTGC, thuế TNCN của người làm công ăn lương cũng sẽ có nhiều sự thay đổi do biểu thuế lũy tiến cũng được rút từ 7 bậc trước đây xuống còn 5 bậc. Trong đó ngưỡng chịu thuế và thuế suất của từng bậc đã có sự thay đổi. Chẳng hạn, nếu dịp tết này, một cá nhân được thưởng, cộng thêm lương bình thường lên tổng cộng 30 triệu đồng/tháng, nếu có 1 người phụ thuộc thì sẽ phải nộp thuế TNCN là 257.000 đồng, giảm 710.000 đồng so với năm trước (thuế TNCN ở bậc 1 với thuế suất 5%). Nếu người có lương và thưởng trong tháng 1 tăng lên đến 50 triệu đồng/tháng và có 1 người phụ thuộc thì số thuế cần nộp là hơn 1,8 triệu đồng, giảm 2,4 triệu đồng so với quy định trước đây…"
    },
    {
      "type": "h2",
      "content": "Thuế thu nhập cá nhân áp dụng ngay từ đầu năm"
    },
    {
      "type": "text",
      "content": "Những ngày gần đây, kế toán nhiều doanh nghiệp (DN) tại TP.HCM vẫn băn khoăn không biết sẽ tính thuế TNCN cho nhân viên từ đầu năm 2026 theo quy định mới hay chờ hướng dẫn từ cơ quan thuế. Mới đây vào ngày 6.1, Văn phòng Chủ tịch nước công bố các lệnh của Chủ tịch nước về công bố các luật được Quốc hội thông qua tại kỳ họp 10 vừa qua. Một trong các luật được công bố là luật Thuế TNCN năm 2025, ông Lưu Đức Huy, Phó cục trưởng Cục Quản lý, giám sát chính sách thuế, phí và lệ phí (Bộ Tài chính), cho hay luật có hiệu lực từ ngày 1.7, nhưng những quy định liên quan đến thu nhập từ tiền lương, tiền công sẽ áp dụng từ ngày 1.1. Theo quy định của luật, thuế TNCN đang tạm khấu trừ, sau đó sẽ quyết toán và xác định lại cho chính xác theo đúng nghĩa vụ của người nộp thuế khi có hướng dẫn cụ thể."
    },
    {
      "type": "text",
      "content": "Điều này đã giải tỏa được băn khoăn của nhiều DN. Chị Minh Hạnh, kế toán trưởng của một DN tại P.Bàn Cờ (TP.HCM), cho biết những ngày qua khi chuẩn bị kế hoạch trả lương tháng 13 và thưởng tết cho nhân viên, chị vẫn không biết phải tính thuế TNCN theo quy định cũ hay mới vì chưa thấy hướng dẫn. Nên sau khi đọc được thông tin giải đáp từ Bộ Tài chính nói trên thì chị đã yên tâm để khấu trừ thuế TNCN theo quy định mới. \"Thông thường kế toán cũng chỉ tạm khấu trừ 10% đối với tiền thưởng Tết Nguyên đán và năm nay cũng vậy. Để nhân viên nhận tiền thực nhiều hơn còn sắm sửa chi tiêu nhiều thứ dịp này. Sau đó trong năm mình có thể ước tính khấu trừ thuế cao hơn và đến hết năm sẽ thực hiện quyết toán thuế như thông thường\", chị Minh Hạnh chia sẻ. Tuy nhiên, chị Minh Hạnh và một số người làm công ăn lương cũng không biết một số quy định khác như được khấu trừ chi phí y tế, giáo dục hay thu nhập vãng lai, cách tính người phụ thuộc sẽ như thế nào vì còn phải chờ Chính phủ quy định?"
    },
    {
      "type": "text",
      "content": "Theo luật sư Trần Xoa, Giám đốc Công ty luật Minh Đăng Quang, luật Thuế TNCN năm 2025 quy định có 10 loại thu nhập chịu thuế và có hiệu lực từ ngày 1.7. Trong đó luật cũng nêu rõ các quy định liên quan đến thu nhập từ kinh doanh, từ tiền lương, tiền công của cá nhân cư trú áp dụng từ kỳ tính thuế năm 2026. Kỳ tính thuế của thuế TNCN đại đa số đều được tính theo năm dương lịch (ngoại trừ một số DN được tính theo thuế thu nhập doanh nghiệp theo năm tài chính). Như vậy có 2 loại thu nhập sẽ được tính thuế theo mức GTGC và biểu thuế lũy tiến mới ngay từ đầu năm nay. Điều này sẽ giúp người làm công ăn lương được giảm một số tiền thuế so với năm trước. Riêng đối với các quy định liên quan số tiền chi cho giáo dục, y tế của người nộp thuế và người phụ thuộc được phép khấu trừ theo luật Thuế TNCN thì phải chờ hướng dẫn chi tiết vì giao cho Chính phủ quy định cụ thể."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, một số quy định trước đây đã không còn phù hợp như ngưỡng thu nhập xác định người phụ thuộc (quy định cũ là người có thu nhập trên 1 triệu đồng/tháng không được tính là người phụ thuộc) hay thu nhập vãng lai từ 2 triệu đồng/lần sẽ bị trừ thuế 10%... cũng cần phải được thay đổi."
    },
    {
      "type": "text",
      "content": "\"Trong các tháng đầu năm khi chưa có hướng dẫn cụ thể về ngưỡng thu nhập xác định là người phụ thuộc hay thu nhập vãng lai bao nhiêu sẽ bị khấu trừ thuế thì các DN sẽ tạm khấu trừ như trước đây. Riêng chi phí giáo dục, y tế được phép khấu trừ trước khi tính thuế cũng phải chờ Chính phủ quy định. Vì vậy trong các tháng đầu năm nay, các cá nhân nên lưu giữ những chứng từ liên quan như đóng học phí, khám chữa bệnh của mình và người phụ thuộc để các tháng cuối năm hoặc đến khi quyết toán thuế năm 2026 sẽ đưa vào và được khấu trừ. Từ đó cũng giúp số thuế phải đóng sẽ giảm đi\", luật sư Trần Xoa chia sẻ."
    },
    {
      "type": "text",
      "content": "Dự kiến tháng 4 sẽ có nghị định hướng dẫn thi hành luật Thuế thu nhập cá nhân năm 2025Theo ông Lưu Đức Huy (Phó cục trưởng Cục Quản lý, giám sát chính sách thuế, phí và lệ phí), hiện Bộ Tài chính đang nghiên cứu xây dựng dự thảo nghị định hướng dẫn thi hành luật Thuế TNCN và dự kiến tháng 4 sẽ trình Chính phủ. Trong đó có một số nội dung như khoản chi phí y tế, giáo dục được khấu trừ; sửa điều kiện thu nhập xác định người phụ thuộc; ngưỡng giá trị vàng miếng khi cá nhân bán ra sẽ bị tính thuế TNCN và thời điểm áp dụng thu thuế…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/muc-giam-tru-gia-canh-moi-ap-dung-ngay-tu-dau-nam-185260109185112098.htm",
  "id": "185260109185112098"
}