{
  "title": "Alo bác sĩ nghe: Có phải còn trẻ thì không mắc ung thư vú?",
  "categories": [
    "Sức khỏe",
    "Y tế thông minh"
  ],
  "sapo": "'Em năm nay 30 tuổi, gần đây thấy nhiều trường hợp người trẻ mắc bệnh ung thư vú, khiến em bắt đầu lo lắng, nhờ bác sĩ tư vấn'. (Hạnh Nguyện, ở TP.HCM).",
  "publishDate": "10/12/2025 15:51 GMT+7",
  "author": {
    "name": "Lê Cầm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  camle.bctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bác sĩ chuyên khoa 2 Lê Thị Thu Sương, Khoa Ngoại Tổng hợp, Bệnh viện đa khoa Quốc tế Nam Sài Gòn trả lời, ung thư vú không phải là bệnh của riêng người lớn tuổi. Dù nguy cơ bệnh tăng dần theo tuổi, song ngày nay, bệnh đang có xu hướng trẻ hóa rõ rệt, với không ít ca phát hiện ở độ tuổi 25-35."
    },
    {
      "type": "text",
      "content": "Thực tế, chúng tôi đã tiếp nhận không ít trường hợp phụ nữ trẻ đến khám khi phát hiện khối u ở vú, trong đó nhiều ca đã ở giai đoạn xâm lấn hoặc di căn, buộc phải phẫu thuật cắt bỏ toàn bộ tuyến vú và điều trị kết hợp hóa - xạ trị kéo dài. Điều đáng tiếc là phần lớn người bệnh trẻ tuổi thường chủ quan, không tầm soát định kỳ nên bỏ lỡ giai đoạn vàng để điều trị hiệu quả."
    },
    {
      "type": "h2",
      "content": "Vì sao phụ nữ trẻ vẫn có thể mắc ung thư vú?"
    },
    {
      "type": "text",
      "content": "Ung thư vú hình thành khi các tế bào trong mô vú phát triển bất thường và nhân lên không kiểm soát. Dù thường gặp ở phụ nữ trung niên, nhưng thực tế, phụ nữ trẻ vẫn có nguy cơ mắc bệnh nếu mang các yếu tố nguy cơ nhất định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/10/1ung-thu-vu-1765352651079340792425.jpg"
      ],
      "caption": "Phụ nữ nên tầm soát ung thư vú sớm để chủ động phòng bệnh"
    },
    {
      "type": "text",
      "content": "Tiền sử gia đình từng mắc ung thư vú, mang đột biến gien BRCA1 hoặc BRCA2. Dậy thì sớm (12 tuổi). Thời gian tiếp xúc với estrogen kéo dài. Không sinh con, không cho con bú hoặc sinh con muộn sau tuổi 35 ghi nhận có tỷ lệ mắc ung thư vú cao hơn, do sự thay đổi nội tiết tố trong cơ thể diễn ra muộn. Rối loạn buồng trứng (u, nang, buồng trứng đa nang) có thể làm tăng estrogen hoặc giảm progesterone - gây mất cân bằng nội tiết."
    },
    {
      "type": "text",
      "content": "Sử dụng hormone ngoại sinh (thuốc tránh thai, hỗ trợ sinh sản): Nếu dùng kéo dài, liều cao hoặc không được bác sĩ chuyên khoa giám sát có thể làm tăng nguy cơ ung thư."
    },
    {
      "type": "text",
      "content": "Béo phì, đề kháng insulin: Mỡ là nơi sản xuất estrogen ngoại vi, làm tăng nồng độ estrogen máu."
    },
    {
      "type": "text",
      "content": "Phụ nữ trẻ thường có mô vú đặc, khiến việc phát hiện sớm khối u trở nên khó khăn hơn. Nhiều trường hợp đến khám khi khối u đã lớn hoặc có dấu hiệu xâm lấn. Vì vậy, việc kiểm tra vú và siêu âm định kỳ là rất quan trọng để phát hiện sớm các bất thường."
    },
    {
      "type": "text",
      "content": "Bản tin sức khỏe ngày 9.12: Người ngủ ngáy cần biết điều này Những điều về gan cần biết"
    },
    {
      "type": "h2",
      "content": "Dấu hiệu cảnh báo sớm ung thư vú phụ nữ cần chú ý"
    },
    {
      "type": "text",
      "content": "Phụ nữ ở mọi lứa tuổi nên chủ động tự kiểm tra vú hằng tháng. Một số dấu hiệu sớm của ung thư vú có thể phát hiện qua việc tự khám vú bao gồm:"
    },
    {
      "type": "text",
      "content": "Sờ thấy khối cứng hoặc vùng mô dày lên trong vú hoặc nách. Thay đổi hình dạng vú, lõm da (lúm đồng tiền) hoặc nhăn nheo bất thường. Núm vú thay đổi (tụt vào trong, chảy dịch, rỉ máu). Vùng da quanh vú đỏ, ngứa rát hoặc sưng không rõ nguyên nhân."
    },
    {
      "type": "text",
      "content": "\"Những thay đổi dù nhỏ cũng không nên chủ quan. Phát hiện sớm không chỉ giúp điều trị dễ dàng hơn mà còn tăng khả năng bảo tồn tuyến vú, hạn chế phải phẫu thuật cắt bỏ\", bác sĩ Sương khuyến cáo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/10/base64-1765356540236617515520.jpeg"
      ],
      "caption": "Tầm soát ung thư vú cho phụ nữ"
    },
    {
      "type": "h2",
      "content": "Các độ tuổi nên tầm soát ung thư vú"
    },
    {
      "type": "text",
      "content": "Theo khuyến cáo của Tổ chức Y tế thế giới (WHO), việc tầm soát ung thư vú cần được thực hiện sớm và duy trì thường xuyên, tùy theo độ tuổi của phụ nữ."
    },
    {
      "type": "text",
      "content": "Từ 20 tuổi trở lên: Nên tự khám vú hằng tháng, tốt nhất là vào thời điểm sau kỳ kinh nguyệt 5 –7 ngày, khi mô vú mềm và dễ nhận biết các bất thường."
    },
    {
      "type": "text",
      "content": "Từ 30 tuổi: Cần siêu âm vú định kỳ mỗi 6-12 tháng, đặc biệt với những người có yếu tố nguy cơ cao hoặc tiền sử gia đình mắc ung thư vú."
    },
    {
      "type": "text",
      "content": "Từ 40 tuổi trở lên: Nên kết hợp siêu âm vú và chụp nhũ ảnh (mammography) mỗi năm để phát hiện sớm các tổn thương nhỏ khó phát hiện bằng cách tự khám vú tại nhà."
    },
    {
      "type": "text",
      "content": "Ung thư vú hoàn toàn có thể điều trị khỏi nếu được phát hiện sớm với tỷ lệ thành công lên đến 90%. Điều quan trọng là phụ nữ ở bất kỳ độ tuổi nào cũng nên chủ động tầm soát định kỳ và lắng nghe cơ thể mình. Đây là biện pháp đơn giản nhưng mang lại hiệu quả cao nhất trong việc bảo vệ sức khỏe và duy trì chất lượng sống lâu dài."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/alo-bac-si-nghe-co-phai-con-tre-thi-khong-mac-ung-thu-vu-185251210152705874.htm",
  "id": "185251210152705874"
}