{
  "title": "Thưởng SEA Games: Khoản nào không chịu thuế và khoản nào phải nộp, HLV Kim Sang-sik ra sao?",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Xung quanh vấn đề nghĩa vụ thuế của đoàn thể thao Việt Nam tại SEA Games, cần làm rõ rằng không phải mọi khoản thưởng mà HLV, VĐV nhận được đều phải nộp thuế.",
  "publishDate": "21/12/2025 09:37 GMT+7",
  "author": {
    "name": "Bùi Huy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "HLV Kim Sang-sik và các chuyên gia nước ngoài không nhận tiền thưởng từ ngân sách"
    },
    {
      "type": "text",
      "content": "Việc áp dụng thuế được phân định rõ ràng dựa trên nguồn tiền thưởng và các quy định pháp luật hiện hành."
    },
    {
      "type": "text",
      "content": "Theo Nghị định số 152/2018/NĐ-CP quy định một số chế độ đối với HLV, VĐV trong thời gian tập trung tập huấn, thi đấu, các khoản thưởng thành tích tại SEA Games từ ngân sách nhà nước không thuộc diện chịu thuế thu nhập cá nhân."
    },
    {
      "type": "text",
      "content": "Cụ thể, mức thưởng đối với VĐV đạt thành tích tại SEA Games gồm: 45 triệu đồng/HCV, 25 triệu đồng/HCB, 20 triệu đồng/HCĐ. Ngoài ra, mỗi kỷ lục SEA Games được thưởng thêm 20 triệu đồng. Như vậy, mỗi cầu thủ U.22 Việt Nam, các thành viên đội tuyển futsal nữ cũng như VĐV khác của đoàn Việt Nam giành HCV SEA Games đều được nhận 45 triệu đồng/người; HCB là 25 triệu đồng và HCĐ là 20 triệu đồng."
    },
    {
      "type": "text",
      "content": "Với HLV, mức thưởng bằng 60% tổng tiền thưởng tương ứng của VĐV; HLV cơ sở được hưởng 40%. Toàn bộ các khoản thưởng này đều không phải nộp thuế."
    },
    {
      "type": "text",
      "content": "Đối với những đội tuyển có chuyên gia nước ngoài, như U.22 Việt Nam hay đội rowing Việt Nam, các chuyên gia không nằm trong danh sách khen thưởng theo nghị định nói trên. Trường hợp HLV Kim Sang-sik, VFF sẽ chi trả khoản thưởng riêng theo thỏa thuận được ghi rõ trong hợp đồng."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam mang đến VCK U.23 châu Á lực lượng nào?"
    },
    {
      "type": "text",
      "content": "Ở đội tuyển futsal nữ Việt Nam, HLV Nguyễn Đình Hoàng được hưởng 60% mức thưởng HCV theo quy định (tương đương 27 triệu đồng). Với đội tuyển bóng đá nữ Việt Nam giành HCB, HLV Mai Đức Chung được nhận 60% của mức thưởng 20 triệu đồng."
    },
    {
      "type": "text",
      "content": "Được biết, ngân sách nhà nước chi gần 31 tỉ đồng tiền thưởng cho đoàn thể thao Việt Nam tại SEA Games 33, với thành tích 87 HCV, 82 HCB, 110 HCĐ, phá 6 kỷ lục SEA Games."
    },
    {
      "type": "h2",
      "content": "Thu nhập bất thường là khoản tiền thưởng từ đâu?"
    },
    {
      "type": "text",
      "content": "Ngược lại, những khoản thưởng, hỗ trợ không thuộc phạm vi quy định của nhà nước, như tiền thưởng từ doanh nghiệp, tổ chức xã hội hoặc các khoản “thưởng nóng”, đều phải thực hiện nghĩa vụ thuế. Theo Thông tư 111/2013/TT-BTC, thưởng từ các đơn vị không sử dụng ngân sách nhà nước được xem là thu nhập bất thường. Cụ thể, tại điểm i, khoản 1, điều 25, quy định người lao động không ký hợp đồng lao động với tổ chức chi trả thu nhập sẽ phải nộp thuế thu nhập cá nhân đối với khoản tiền nhận được."
    },
    {
      "type": "text",
      "content": "Khoản thưởng nóng của ngành dành cho đoàn Việt Nam lần lượt là 10 triệu đồng, 5 triệu đồng, 3 triệu đồng cho mỗi HCV, HCB, HCĐ."
    },
    {
      "type": "text",
      "content": "Trong các trường hợp này, các VĐV không ký hợp đồng lao động với Cục TDTT Việt Nam hay các liên đoàn, hiệp hội. Do đó, khi nhận tiền thưởng từ các đơn vị này hoặc từ doanh nghiệp, các VĐV sẽ phải nộp thuế theo diện thu nhập bất thường, bao gồm cả tiền thưởng nóng, tiền treo thưởng. Với đội tuyển futsal nữ Việt Nam, sau SEA Games, các khoản thưởng từ doanh nghiệp sẽ bị khấu trừ 10% thuế tập thể. Phần tiền còn lại tiếp tục được chia cho từng cá nhân và chịu thuế thu nhập cá nhân: HLV trưởng nộp thêm 30%, mỗi cầu thủ nộp thêm 10%."
    },
    {
      "type": "text",
      "content": "Một thành viên đội tuyển cho biết: “Các khoản thưởng bằng hiện vật thì không phải đóng thuế, còn tiền mặt thì thực hiện đầy đủ theo quy định. Ví dụ, nếu đội nhận 500 triệu đồng từ doanh nghiệp thì phải nộp 50 triệu đồng tiền thuế tập thể. Số tiền còn lại, mỗi cầu thủ nộp thêm 10%, riêng HLV trưởng nộp 30%”. Đội tuyển futsal nữ Việt Nam được VFF thưởng 1 tỉ đồng (500 triệu đồng cho thành tích vòng bảng và vào chung kết, 500 triệu đồng cho HCV)."
    },
    {
      "type": "text",
      "content": "VFF thưởng đội U.22 Việt Nam 1 tỉ đồng vì giành HCV SEA Games 33, cộng với 600 triệu đồng vì vào đến chung kết. Đội nhận thêm 1 tỉ đồng từ ông Phạm Hoành Sơn - Chủ tịch CLB Hồng Lĩnh Hà Tĩnh và 500 triệu từ Acecook. Tổng cộng là 3,1 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Khoản thưởng này cũng được thực hiện nghĩa vụ thuế theo đúng quy định pháp luật hiện hành. Các đội sẽ chia thưởng theo các mức A+, A, B, C tùy theo mức độ cống hiến. Ví dụ HLV Kim Sang-sik cùng các cầu thủ đá chính hoặc có nhiều đóng góp sau khi vào sân từ ghế dự bị, sẽ được mức A+. Các HLV, VĐV thực hiện nghĩa vụ nộp thuế ở các khoản này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thuong-sea-games-khoan-nao-khong-chiu-thue-va-khoan-nao-phai-nop-hlv-kim-sang-sik-ra-sao-185251221091241319.htm",
  "id": "185251221091241319"
}