{
  "title": "Cuộc sống của MC duy nhất dẫn ‘Táo quân’",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Thảo Vân là một trong những gương mặt hiếm hoi của truyền hình Việt được khán giả nhớ tới như nữ MC duy nhất của 'Gặp nhau cuối năm - Táo quân'.",
  "publishDate": "16/01/2026 12:10 GMT+7",
  "author": {
    "name": "Thu Thủy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/thuthuy2020_XATP.jpg",
    "email": "-  thuthuytnts@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong Táo quân, MC Thảo Vân giữ vai trò người giữ nhịp cho một chương trình đặc thù của đêm giao thừa: nhiều mảng miếng, nhiều biến số và luôn cần một người đủ bản lĩnh để \"đỡ\" cho sân khấu trực tiếp. Vai trò ấy không tạo tiếng cười trực diện, nhưng đòi hỏi khả năng ứng biến, tiết chế, hiểu nghề sâu; và đã làm nên dấu ấn Thảo Vân suốt nhiều mùa Táo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/0-17685376244211221774318.png"
      ],
      "caption": "MC Thảo Vân trong Táo quân 2024"
    },
    {
      "type": "text",
      "content": "Ít người biết rằng trước khi gắn bó với truyền hình, MC Thảo Vân từng hoạt động âm nhạc, là ca sĩ của ban nhạc Hoa sữa. Con đường đến với nghề MC của chị vì thế là một ngã rẽ, nhưng là ngã rẽ được chuẩn bị bằng nền tảng văn hóa, khả năng phát âm, cảm âm sân khấu và sự điềm tĩnh rất riêng. Khi xuất hiện trong Táo quân, Thảo Vân không \"lấn\" diễn viên mà biết tiến lùi đúng lúc, đặt câu hỏi đúng chỗ, dẫn dắt nhịp điệu để các Táo \"bung miếng\". Càng về sau, vai trò ấy càng cho thấy khó thay thế, bởi nó gắn với kinh nghiệm, sự hiểu người và hiểu chương trình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/img2905-1768537632643952941190.jpeg"
      ],
      "caption": "MC Thảo Vân ở tuổi U.60"
    },
    {
      "type": "text",
      "content": "Đời tư của Thảo Vân từng được chú ý khi chị kết hôn rồi ly hôn NSND Công Lý. Sau hôn nhân tan vỡ, chị lựa chọn cách ứng xử văn minh, tôn trọng quá khứ và đặt sự bình yên của con trai lên trước. Con trai chung của chị và NSND Công Lý là Gia Bảo lớn lên trong sự đồng hành chặt chẽ của mẹ. Thảo Vân từng chia sẻ quan điểm nuôi dạy con theo hướng coi con là một cá thể độc lập: lắng nghe, trò chuyện thẳng thắn, không biến con thành nơi \"trút tâm sự\" của người lớn, cũng không áp đặt những mong muốn của cha mẹ lên con. Chị giữ kỷ luật cảm xúc cho chính mình để con có một tuổi thơ nhẹ nhõm."
    },
    {
      "type": "text",
      "content": "MC Thảo Vân cho biết chị không phủ nhận mong muốn có một mái ấm, nhưng cũng không coi hôn nhân là điều bắt buộc phải đạt được bằng mọi giá. Với chị, hạnh phúc không nằm ở việc \"đi thêm bước nữa\" cho kịp tuổi hay kịp chuẩn mực, mà ở việc sống vui với hiện tại, đủ đầy về tinh thần và không làm tổn thương những người liên quan. Khi con trai bày tỏ mong muốn mẹ có thêm hạnh phúc riêng, Thảo Vân đón nhận bằng sự trân trọng, nhưng vẫn giữ quan điểm \"tùy duyên\". Nếu gặp người phù hợp thì mở lòng, còn không, cuộc sống hiện tại vẫn đáng giá. Đó là sự chín chắn của một người phụ nữ đã đi qua đổ vỡ mà không cay nghiệt, không khép kín."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/img2906-17685376385841022479215.jpeg"
      ],
      "caption": "MC Thảo Vân hiện công tác tại Đại học Quốc gia Hà Nội"
    },
    {
      "type": "text",
      "content": "Ngoài ánh đèn sân khấu, nữ MC có công việc ổn định, nhịp sinh hoạt nề nếp và sự gắn bó lâu dài với môi trường giáo dục tại Đại học Quốc gia Hà Nội. Một lựa chọn cho thấy Thảo Vân không đặt toàn bộ đời sống vào showbiz. Có lẽ chính nhịp sống ấy tạo nên \"chất Thảo Vân\": không chạy theo trào lưu, không cần xuất hiện dày đặc, nhưng khi trở lại, đặc biệt là mỗi mùa Táo quân khi có chị dẫn chương trình, vẫn mang lại cảm giác tin cậy và gây dấu ấn."
    },
    {
      "type": "text",
      "content": "Khi Táo quân dừng lại ở mùa Tết Bính Ngọ 2026, MC Thảo Vân cũng có những dòng chia sẻ nhiều cảm xúc trên trang cá nhân với vị trí là nữ MC duy nhất của chương trình hài kịch chính luận từng gây sốt suốt hơn 2 thập kỷ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuoc-song-cua-mc-duy-nhat-dan-tao-quan-185260116113156586.htm",
  "id": "185260116113156586"
}