{
  "title": "Nhà sản xuất 'Án mạng núi cấm' nói gì sau làn sóng phản đối dữ dội",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Dự án 'Án mạng núi cấm' đối mặt với làn sóng phản đối dữ dội từ người dân địa phương vì tựa phim nhạy cảm, bị cho là đụng chạm đến địa danh tâm linh ở An Giang. Ngay sau đó, nhà sản xuất đã công khai xin lỗi, khẳng định tên phim không liên quan núi Cấm.",
  "publishDate": "12/01/2026 14:52 GMT+7",
  "author": {
    "name": "Thanh Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/am1-1768202947180317707777.jpg"
      ],
      "caption": "Đạo diễn Võ Thanh Hòa (áo trắng, giữa) cùng ê kíp Án mạng núi cấm trong buổi khai máy phim mới đây"
    },
    {
      "type": "text",
      "content": "Đầu năm 2025, dự án Án mạng núi cấm có buổi cúng khai máy với sự tham gia của đạo diễn - nhà sản xuất Võ Thanh Hòa cùng một số diễn viên như Đại Nghĩa, Phương Dung và ê kíp. Theo thông tin chúng tôi ghi nhận, Võ Thanh Hòa không ngồi ghế đạo diễn mà tham gia khâu sản xuất của bộ phim. Những hình ảnh đầu tiên vừa được đăng tải đã lập tức nhận được sự quan tâm của nhiều người dân địa phương khi được các fanpage nổi tiếng về An Giang chia sẻ rầm rộ."
    },
    {
      "type": "text",
      "content": "Trong đó, nhiều người dân địa phương tỏ ra bức xúc, khó chịu thậm chí phẫn nộ trước tựa phim, cho rằng việc nhà sản xuất gắn liền danh từ mang nghĩa tiêu cực là \"án mạng\" với núi Cấm (Thiên Cấm Sơn) - địa danh du lịch tâm linh nổi tiếng của An Giang, là một sự xúc phạm, không thể chấp nhận. Hầu hết ý kiến đề nghị đoàn phim đổi tên dự án sao cho hài hòa và phù hợp hơn."
    },
    {
      "type": "text",
      "content": "Bên cạnh những bình luận trên mạng xã hội, bạn đọc cũng gửi ý kiến phản ánh với Thanh Niên về vấn đề trên. \"Tôi thấy cái tên Án Mạng Núi Cấm có phần nặng nề đối với một địa danh tâm linh nổi tiếng như Thiên Cấm Sơn… Việc đặt tên Án Mạng Núi Cấm dễ tạo cảm giác bất an, dễ gây hiểu lầm và thiếu tôn trọng đối với sự linh thiêng của địa danh này. Mong đạo diễn thấu hiểu cảm nhận của người dân An Giang và xem xét lại tiêu đề để dự án được trọn vẹn nhất\", độc giả N.B chia sẻ."
    },
    {
      "type": "h2",
      "content": "Nhà sản xuất Án mạng núi cấm xin lỗi"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/am3-17682029470551766308556.jpg"
      ],
      "caption": "Võ Thanh Hòa tham gia quá trình sản xuất dự án"
    },
    {
      "type": "text",
      "content": "Trước làn sóng chỉ trích, phản đối từ nhiều người dân địa phương, tối 11.1, đại diện đơn vị sản xuất bộ phim là 89s Group đã đăng tải nội dung đính chính liên quan đến việc sử dụng tên dự án phim Án mạng núi cấm."
    },
    {
      "type": "text",
      "content": "Phía này cho biết đây chỉ là tên gọi tạm thời của dự án, được sử dụng trong giai đoạn nội bộ và chưa phải tên chính thức của bộ phim. \"Tên phim hiện đang trong quá trình rà soát, cân nhắc và chắc chắn sẽ được điều chỉnh trong thời gian tới nhằm đảm bảo tính phù hợp, tôn trọng văn hóa, địa lý địa phương và tránh những hiểu nhầm không đáng có. Chúng tôi ghi nhận những ý kiến đóng góp từ cộng đồng và mong tiếp tục được lắng nghe thêm các phản hồi để có thể lựa chọn tên gọi phù hợp nhất trước khi công bố chính thức\", đơn vị này nêu rõ."
    },
    {
      "type": "text",
      "content": "Nhà sản xuất Án mạng núi cấm cũng khẳng định nội dung bộ phim hoàn toàn là hư cấu, không dựa trên bất kỳ sự kiện có thật, nhân vật có thật hay địa danh cụ thể nào ngoài đời thực. Họ cũng khẳng định địa điểm trong phim không phải núi Cấm tại An Giang, kịch bản cũng được quay ở một địa điểm khác và không có nội dung liên quan đến tín ngưỡng hay tín ngưỡng địa phương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/am2-17682029471161210370941.jpg"
      ],
      "caption": "Phía nhà sản xuất khẳng định bộ phim không đề cập đến địa danh nổi tiếng ở An Giang"
    },
    {
      "type": "text",
      "content": "89s Group giải thích rằng trong kịch bản, 'núi cấm' được sử dụng với ý nghĩa hư cấu - ám chỉ một vùng núi nguy hiểm, bị cấm tiếp cận, mang tính biểu tượng và hoàn toàn khác với địa danh có thật. Việc sử dụng cách viết hoa trong tên dự án (Án Mạng Núi Cấm) đã vô tình gây hiểu nhầm cho khán giả và người dân địa phương. \"Đây là sơ suất trong khâu đặt tên và truyền thông mà chúng tôi nghiêm túc nhìn nhận\", phía này cho hay."
    },
    {
      "type": "text",
      "content": "Đơn vị kể trên cũng cho biết sau khi tiếp nhận phản hồi, đoàn phim và nhà sản xuất đã tiến hành họp nội bộ, điều chỉnh cách thể hiện tên dự án trong các bài đăng trên mạng xã hội, đồng thời rà soát lại toàn bộ thông tin công bố để tránh tiếp tục gây hiểu nhầm. Đại diện nhà sản xuất chia sẻ: \"Chúng tôi chân thành gửi lời xin lỗi đến cộng đồng địa phương và mong nhận được sự thông cảm nếu đã gây ra những hiểu lầm không đáng có. Đây là một ý kiến quan trọng, giúp đội ngũ sản xuất nâng cao hơn nữa sự cẩn trọng trong việc tiếp cận các yếu tố văn hóa, địa lý, xã hội trong hoạt động làm phim\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nha-san-xuat-an-mang-nui-cam-noi-gi-sau-lan-song-phan-doi-du-doi-185260112144446841.htm",
  "id": "185260112144446841"
}