{
  "title": "Xu hướng thi tuyển sinh đại học trên máy tính",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Theo lộ trình của Bộ GD-ĐT, từ năm 2027 kỳ thi tốt nghiệp THPT được tổ chức thi trên máy tính tại các điểm có đủ điều kiện. Song song đó, hàng loạt kỳ thi phục vụ tuyển sinh đại học - cao đẳng cũng được triển khai trên máy tính thời gian tới.",
  "publishDate": "09/01/2026 05:45 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "CHUYỂN HÌNH THỨC THI TRÊN GIẤY SANG MÁY TÍNH"
    },
    {
      "type": "text",
      "content": "Theo kế hoạch, nhiều kỳ thi phục vụ tuyển sinh đại học - cao đẳng (ĐH - CĐ) sẽ được triển khai trên máy tính thời gian tới thay vì thi trên giấy như hiện nay, chẳng hạn kỳ thi TestAS của Trường ĐH Việt Đức."
    },
    {
      "type": "text",
      "content": "Kỳ thi này được Trường ĐH Việt Đức tổ chức mỗi năm làm căn cứ xét tuyển đầu vào trình độ ĐH. Đây là bài kiểm tra năng lực học thuật đánh giá khả năng tư duy logic, giải quyết vấn đề và kỹ năng học tập dành cho sinh viên nước ngoài muốn theo học các chương trình của Đức. Bên cạnh bài thi truyền thống trên giấy (Paper-based TestAS), TestAS đã triển khai một hình thức thi mới được thực hiện trên máy tính được gọi là TestAS kỹ thuật số (Digital TestAS). Theo tiến sĩ Hà Thúc Viên, Phó hiệu trưởng nhà trường, năm 2026 trường dự kiến bắt đầu tổ chức kỳ thi tuyển sinh riêng bằng bài thi TestAS trên máy tính (Digital-based). Tuy nhiên, thí sinh có thể sử dụng kết quả bài thi TestAS gồm cả bài thi trên giấy và kỹ thuật số từ các trung tâm được Viện TestDaF ủy quyền tổ chức, để xét tuyển vào trường."
    },
    {
      "type": "text",
      "content": "\"Bài thi giấy hay kỹ thuật số đều là các bài thi trắc nghiệm gồm 2 phần thi cơ bản và chuyên ngành nhưng khác nhau về thời gian làm bài và nội dung thi của mỗi phần. Tuy nhiên, cả hai hình thức thi đều kiểm tra đánh giá các kỹ năng giống nhau và kết quả đánh giá của hai hình thức thi tương đương nhau\", tiến sĩ Viên nói thêm."
    },
    {
      "type": "text",
      "content": "Mới đây, Cục Đào tạo (Bộ Công an) có văn bản gửi các học viện, trường công an nhân dân, các đơn vị trực thuộc Bộ Công an và công an các tỉnh, thành phố ý kiến chỉ đạo của Bộ trưởng Bộ Công an về công tác tuyển sinh công an nhân dân trong năm 2026 và các năm tiếp theo. Theo đó, kỳ thi tuyển sinh ĐH chính quy tuyển mới đối với công dân có bằng tốt nghiệp ĐH trở lên sẽ được triển khai thi trên máy tính từ năm 2026. Nhưng với kỳ thi tuyển sinh ĐH chính quy tuyển mới đối với công dân tốt nghiệp THPT, năm 2026 sẽ tổ chức tuyên truyền sâu rộng đến thí sinh là học sinh phổ thông về chủ trương thi trên máy tính của Bộ Công an trong các năm tiếp theo để thí sinh nắm bắt thông tin, có định hướng ôn thi và làm quen với hình thức thi trên máy tính."
    },
    {
      "type": "text",
      "content": "Năm 2027, sẽ thí điểm tổ chức thi trên máy tính tại một số trường có quy mô chỉ tiêu được giao ít, song song tổ chức thi trên giấy đối với các trường còn lại. Năm 2028, sẽ tổ chức thi trên máy tính áp dụng cho tất cả các trường trong công an nhân dân. Bài thi của Bộ Công an bảo đảm phù hợp với hình thức thi trên máy tính, duy trì ổn định các môn thi đã thực hiện từ những năm trước đây."
    },
    {
      "type": "text",
      "content": "Tương tự, kỳ thi đánh giá năng lực của ĐH Quốc gia TP.HCM cũng dự kiến có bài thi trên máy tính sau nhiều năm chỉ thi trên giấy. Chia sẻ về việc này tại hội nghị tổng kết kỳ thi năm 2025 và triển khai kế hoạch năm 2026 hôm 5.12.2025, tiến sĩ Nguyễn Quốc Chính, Giám đốc Trung tâm khảo thí và đánh giá chất lượng đào tạo (ĐH Quốc gia TP.HCM), cho biết năm 2026 kỳ thi vẫn tiếp tục giữ ổn định hình thức thi trắc nghiệm khách quan trên giấy. Từ năm 2027, bên cạnh bài thi theo hình thức hiện hành, kỳ thi dự kiến bổ sung bài thi chuyên biệt phục vụ xét tuyển cho nhóm trường/ngành đặc thù, ví dụ trường y. Đáng chú ý, bài thi chuyên biệt này sẽ được tổ chức theo hình thức thi trên máy tính."
    },
    {
      "type": "text",
      "content": "Trước đó, kỳ thi đánh giá tư duy của ĐH Bách khoa Hà Nội bắt đầu được tổ chức vào năm 2020 theo hình thức trắc nghiệm trên giấy. Từ năm 2023 đến nay, đã được chuyển sang hình thức trực tuyến trên máy tính tại các phòng máy của đơn vị tổ chức thi. Bài thi có thời lượng 150 phút gồm 100 câu hỏi trắc nghiệm hiện đại cho 3 phần thi. Phần thi tư duy toán học có thời lượng 60 phút, phần tư duy đọc hiểu 30 phút và phần tư duy khoa học/giải quyết vấn đề 60 phút. Câu hỏi trắc nghiệm hiện đại gồm nhiều dạng như: chọn một trong 4 đáp án đúng, chọn đáp án đúng/sai, chọn nhiều đáp án đúng, kéo thả đáp án đúng từ những đáp án cho trước, điền đáp án đúng. Các dạng câu hỏi này đòi hỏi thí sinh phải trả lời đúng hết các ý trong mỗi câu hỏi thì mới được tính là trả lời đúng."
    },
    {
      "type": "h2",
      "content": "THÍ SINH CẦN LƯU Ý GÌ ?"
    },
    {
      "type": "text",
      "content": "Trong khi đó, nhiều kỳ thi phục vụ tuyển sinh trên máy tính đã được các cơ sở giáo dục ĐH tổ chức những năm gần đây. Chẳng hạn, ngay từ khi triển khai năm 2022, kỳ thi đánh giá năng lực chuyên biệt của Trường ĐH Sư phạm TP.HCM đã thực hiện trên máy tính. Thí sinh sẽ làm bài thi trên máy tính tại các điểm thi do trường tổ chức gồm 6 môn: toán, lý, hóa, sinh, văn và tiếng Anh. Trong đó, với các môn toán, lý, hóa, sinh, bài thi có 40 câu hỏi trong 90 phút, gồm: 30 câu hỏi trắc nghiệm và 10 câu hỏi điền đáp số đúng. Môn ngữ văn gồm 22 câu hỏi với 20 câu trắc nghiệm đọc hiểu, 1 câu tự luận viết đoạn và 1 câu tự luận viết bài. Riêng môn tiếng Anh, thí sinh được kiểm tra 4 kỹ năng nghe, nói, đọc, viết trong 180 phút."
    },
    {
      "type": "text",
      "content": "Tương tự, kỳ thi V-SAT (kỳ thi đánh giá đầu vào ĐH trên máy tính) được tổ chức lần đầu vào năm 2023 cũng theo hình thức thi trên máy tính. 8 môn thi độc lập gồm: toán, lý, hóa, sinh, sử, địa, tiếng Anh và văn. Thời gian làm bài sẽ từ 60 - 90 phút tùy môn.Các dạng câu hỏi có sự kết hợp cả trắc nghiệm và tự luận, gồm trắc nghiệm đúng/sai, trắc nghiệm khách quan 4 lựa chọn, ghép hợp và trả lời ngắn hoặc viết luận môn văn."
    },
    {
      "type": "text",
      "content": "Để đạt kết quả tốt trong kỳ thi TestAS theo hình thức trên máy tính, theo tiến sĩ Hà Thúc Viên, thí sinh cần làm quen với cấu trúc, yêu cầu và nhiệm vụ của hệ thống thi trực tuyến TestAS bằng cách tham khảo video bài thi mẫu và các tài liệu hướng dẫn được công bố chính thức trên website của TestDaF. Bài kiểm tra tại trường sẽ được thực hiện bằng tiếng Anh vì vậy thí sinh cần trau dồi thêm kỹ năng này. \"Lưu ý khi làm bài kiểm tra, sau khi nhấp vào nút kết thúc bài kiểm tra phụ/kết thúc Mô-đun môn học sẽ không thể quay lại bài kiểm tra này nữa. Nếu cảm thấy không chắc chắn về cách trình bày, hãy liên hệ ngay với giám thị\", tiến sĩ Viên chia sẻ."
    },
    {
      "type": "text",
      "content": "Thạc sĩ Nguyễn Ngọc Trung, Phó hiệu trưởng Trường ĐH Sư phạm TP.HCM, cho rằng để làm tốt bài thi đánh giá năng lực chuyên biệt trên máy tính, thí sinh cần thành thạo kỹ năng đánh máy nhanh, quản lý thời gian hiệu quả (đặc biệt phần trả lời ngắn/tự luận). Đồng thời, nắm vững cấu trúc đề, dạng câu hỏi và format câu trả lời cho các môn khoa học. Chẳng hạn, nhóm môn toán, lý, hóa, sinh phần trắc nghiệm trả lời ngắn dạng số, chú ý ghi đúng dạng số, quy về số thập phân (2 chữ số sau dấu phẩy); chỉ làm tròn ở phép tính cuối và không ghi đơn vị. Câu hỏi toán (tọa độ) cần ghi đúng theo quy ước sách giáo khoa, ví dụ (x; y)."
    },
    {
      "type": "text",
      "content": "Riêng môn ngữ văn, thạc sĩ Trung lưu ý thí sinh cần chuẩn bị kỹ năng viết bài văn trên máy với bài hoàn chỉnh khoảng 600 chữ gồm luận điểm, đoạn văn rõ ràng, dẫn chứng sắc sảo. Máy vi tính có chức năng đếm chữ, thí sinh không thể viết vượt quá giới hạn quy định. \"Đặc biệt, thí sinh cần đọc kỹ đề bài, chú ý yêu cầu về dạng thức, số lượng chữ, cách thức trình bày câu trả lời. Để có kết quả tốt nhất, thí sinh nên luyện tập trên máy tính. Thực hành giải đề trên máy tính càng nhiều càng tốt để quen với áp lực thời gian và thao tác\", thạc sĩ Trung khuyên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xu-huong-thi-tuyen-sinh-dai-hoc-tren-may-tinh-18526010821182071.htm",
  "id": "18526010821182071"
}