{
  "title": "Tranh luận cùng Blogger Đinh Hằng: Lựa chọn khác người, tôi phải trả giá gì? | 'Đối thoại Trương Nguyện Thành' số 4",
  "categories": [
    "Podcast"
  ],
  "sapo": "Khách mời tranh luận chương trình Podcast \"Đối thoại Trương Nguyện Thành\" số 4 của Báo Thanh Niên là Blogger du lịch Đinh Hằng, người nổi tiếng với những chuyến du lịch vòng quanh thế giới. Cô đã có những nỗi sợ, những lựa chọn và đã trả giá những gì?",
  "publishDate": "01/01/2024 19:00 GMT+7",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Một ngày, Đinh Hằng bỏ việc, bước ra vùng an toàn, bắt đầu hành trình đi du lịch khắp thế giới. Có rất nhiều trải nghiệm quý giá, nhưng việc lựa chọn và quyết định ấy khiến cô cũng phải trả giá rất nhiều."
    },
    {
      "type": "text",
      "content": "\"Khoảnh khắc trước khi mình bước ra thế giới khiến mình rất sợ hãi. Những điều khiến cho mình sợ hãi nhất là điều khiến mình sung sướng nhất cuộc đời mình. Mình sẽ chờ đến bao giờ để sống cuộc đời mình mong muốn? Mọi thứ đều có giá của nó!\" – Đinh Hằng chia sẻ."
    },
    {
      "type": "text",
      "content": "Blogger Đinh Hằng cũng kể lại, lúc mới bắt đầu làm các video du lịch trên mạng xã hội, cô gặp rất nhiều những bình luận như \"cám ơn chị đã cho em du lịch online hay trải nghiệm online\". Thường thì cô đáp lại rằng nếu có điều kiện thì nên đi trải nghiệm thật. Những gì thật sự xảy ra \"đã\" gấp mấy lần cảm giác ngồi xem qua mạng. Nhưng chính Đinh Hằng cũng cho rằng mỗi người có một lựa chọn. Có người đi vòng quanh thế giới, có người có gia đình đầm ấm với con cái, chỗ dựa là vợ chồng. Mỗi người có một con đường, miễn là thấy hạnh phúc với lựa chọn của mình. Nhưng mỗi người lựa chọn thế nào cũng phải có sự trả giá và cũng phải chấp nhận điều đó."
    },
    {
      "type": "text",
      "content": "Tranh luận cùng Blogger Đinh Hằng: Lựa chọn khác người, tôi phải trả giá gì? | 'Đối thoại Trương Nguyện Thành' số 4"
    },
    {
      "type": "text",
      "content": "Mời các bạn theo dõi chương trình podcast/vodcast \"Đối thoại Trương Nguyện Thành\" số 4: \"Blogger Đinh Hằng: Lựa chọn khác người, tôi phải trả giá gì?\" được phát lúc 19 giờ ngày 1.1.2014 trên các nền tảng của Báo Thanh Niên: xem video trên website Báo Thanh Niên (thanhnien.vn), kênh YouTube Báo Thanh Niên, TikTok Báo Thanh Niên, Facebook Báo Thanh Niên và nghe audio trên Thanh Niên Podcast, Spotify, Apple Podcast, Google Podcast."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tranh-luan-cung-blogger-dinh-hang-lua-chon-khac-nguoi-toi-phai-tra-gia-gi-doi-thoai-truong-nguyen-thanh-so-4-185240120154937304.htm",
  "id": "185240120154937304"
}