{
  "title": "Miễn thuế 3 năm cho doanh nghiệp nhỏ mới thành lập, áp dụng từ 2025",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Doanh nghiệp nhỏ và vừa đăng ký kinh doanh lần đầu được miễn thuế thu nhập doanh nghiệp trong 3 năm kể từ khi được cấp Giấy chứng nhận đăng ký doanh nghiệp, áp dụng từ kỳ tính thuế 2025.",
  "publishDate": "17/01/2026 10:04 GMT+7",
  "author": {
    "name": "Đan Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chính phủ vừa ban hành Nghị định 20/2026/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của Nghị quyết 198/2025/QH15. Một trong những nội dung đáng chú ý tại nghị định là miễn, giảm thuế thu nhập doanh nghiệp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/thue-thu-nhap-doanh-nghiep-17686149030221901061228.jpg"
      ],
      "caption": "Doanh nghiệp nhỏ và vừa đăng ký kinh doanh lần đầu được miễn thuế thu nhập doanh nghiệp trong 3 năm"
    },
    {
      "type": "text",
      "content": "Theo đó, doanh nghiệp nhỏ và vừa đăng ký kinh doanh lần đầu được miễn thuế thu nhập doanh nghiệp trong 3 năm kể từ khi được cấp Giấy chứng nhận đăng ký doanh nghiệp lần đầu."
    },
    {
      "type": "text",
      "content": "Thời gian miễn thuế được tính liên tục từ năm đầu tiên được cấp Giấy chứng nhận đăng ký doanh nghiệp lần đầu. Trường hợp Giấy chứng nhận đăng ký doanh nghiệp được cấp trước thời điểm Nghị quyết 198/2025/QH15 có hiệu lực thi hành (17.5.2025 - phóng viên) mà còn thời gian áp dụng ưu đãi thì doanh nghiệp được hưởng ưu đãi theo quy định này cho thời gian còn lại."
    },
    {
      "type": "text",
      "content": "Quy định ưu đãi không áp dụng đối với các trường hợp sau: doanh nghiệp thành lập mới do sáp nhập, hợp nhất, chia, tách, chuyển đổi chủ sở hữu, chuyển đổi loại hình doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp thành lập mới mà người đại diện theo pháp luật (trừ trường hợp người đại diện theo pháp luật không phải là thành viên góp vốn), thành viên hợp danh hoặc người có số vốn góp cao nhất đã tham gia hoạt động kinh doanh với vai trò là người đại diện theo pháp luật, thành viên hợp danh hoặc người có số vốn góp cao nhất trong các doanh nghiệp đang hoạt động hoặc đã giải thể nhưng chưa được 12 tháng tính từ thời điểm giải thể doanh nghiệp cũ đến thời điểm thành lập doanh nghiệp mới."
    },
    {
      "type": "text",
      "content": "Thu nhập quy định tại khoản 3 điều 18 luật Thuế thu nhập doanh nghiệp số 67/2025/QH15."
    },
    {
      "type": "h2",
      "content": "Cùng lúc hưởng nhiều ưu đãi thuế thì áp dụng thế nào?"
    },
    {
      "type": "text",
      "content": "Ngoài ra, theo Nghị định 20/2026/NĐ-CP, công ty quản lý quỹ đầu tư khởi nghiệp sáng tạo theo quy định của luật Hỗ trợ doanh nghiệp nhỏ và vừa, doanh nghiệp khởi nghiệp sáng tạo, tổ chức trung gian hỗ trợ khởi nghiệp đổi mới sáng tạo có thu nhập từ hoạt động khởi nghiệp sáng tạo, đổi mới sáng tạo theo quy định của luật Khoa học, công nghệ và đổi mới sáng tạo và các văn bản hướng dẫn được miễn thuế thu nhập doanh nghiệp trong thời hạn 2 năm và giảm 50% số thuế phải nộp trong 4 năm tiếp theo đối với thu nhập từ hoạt động khởi nghiệp đổi mới sáng tạo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/80b7af6e9a8f60d1399e-17686157106071488624397.jpg"
      ],
      "caption": "Các quy định về miễn, giảm thuế thu nhập doanh nghiệp có hiệu lực thi hành từ ngày 17.5.2025"
    },
    {
      "type": "text",
      "content": "Thời gian miễn thuế, giảm thuế đối với thu nhập được tính liên tục từ năm đầu tiên có thu nhập chịu thuế từ hoạt động khởi nghiệp sáng tạo, đổi mới sáng tạo. Trường hợp không có thu nhập chịu thuế trong 3 năm đầu kể từ năm đầu tiên có doanh thu từ hoạt động khởi nghiệp sáng tạo, đổi mới sáng tạo thì thời gian miễn thuế, giảm thuế được tính từ năm thứ tư."
    },
    {
      "type": "text",
      "content": "Phải hạch toán riêng thu nhập từ hoạt động khởi nghiệp sáng tạo, đổi mới sáng tạo được miễn thuế, giảm thuế với thu nhập từ hoạt động sản xuất, kinh doanh không được ưu đãi thuế khác."
    },
    {
      "type": "text",
      "content": "Ngoài ra, theo nghị định, doanh nghiệp có thu nhập từ chuyển nhượng cổ phần, phần vốn góp, quyền góp vốn, quyền mua cổ phần, quyền mua phần vốn góp vào doanh nghiệp khởi nghiệp sáng tạo được miễn thuế thu nhập doanh nghiệp đối với khoản thu nhập này."
    },
    {
      "type": "text",
      "content": "Thu nhập từ chuyển nhượng cổ phần, phần vốn góp, quyền góp vốn, quyền mua cổ phần, quyền mua phần vốn góp là thu nhập có được từ chuyển nhượng một phần hoặc toàn bộ cổ phần, phần vốn góp, quyền góp vốn, quyền mua cổ phần, quyền mua phần vốn góp vào doanh nghiệp khởi nghiệp sáng tạo (bao gồm cả trường hợp bán doanh nghiệp), trừ thu nhập từ chuyển nhượng cổ phiếu, quyền mua cổ phiếu của công ty đại chúng, tổ chức niêm yết, đăng ký giao dịch theo quy định của pháp luật về chứng khoán."
    },
    {
      "type": "text",
      "content": "Trường hợp bán toàn bộ công ty trách nhiệm hữu hạn một thành viên do tổ chức làm chủ sở hữu dưới hình thức chuyển nhượng vốn có gắn với bất động sản thì kê khai và nộp thuế thu nhập doanh nghiệp theo hoạt động chuyển nhượng bất động sản."
    },
    {
      "type": "text",
      "content": "Nghị định nêu rõ, trong cùng thời gian, nếu doanh nghiệp khởi nghiệp sáng tạo, công ty quản lý quỹ đầu tư khởi nghiệp sáng tạo, tổ chức trung gian hỗ trợ khởi nghiệp đổi mới sáng tạo, doanh nghiệp nhỏ và vừa có khoản thu nhập được hưởng miễn thuế, giảm thuế theo quy định như trên vừa được hưởng miễn thuế, giảm thuế khác với quy định tại nghị định thì được lựa chọn hưởng miễn thuế, giảm thuế có lợi nhất và thực hiện ổn định, không thay đổi trong thời gian miễn thuế, giảm thuế."
    },
    {
      "type": "text",
      "content": "Miễn thuế 3 năm cho doanh nghiệp nhỏ mới thành lập, áp dụng từ 2025"
    },
    {
      "type": "text",
      "content": "Trường hợp trong kỳ tính thuế đầu tiên mà doanh nghiệp khởi nghiệp sáng tạo, công ty quản lý quỹ đầu tư khởi nghiệp sáng tạo, tổ chức trung gian hỗ trợ khởi nghiệp đổi mới sáng tạo, doanh nghiệp nhỏ và vừa có thời gian hoạt động sản xuất, kinh doanh được miễn thuế, giảm thuế dưới 12 tháng thì được lựa chọn hưởng miễn thuế, giảm thuế theo quy định tại nghị định ngay từ kỳ tính thuế đầu tiên đó hoặc đăng ký với cơ quan thuế thời gian bắt đầu được miễn thuế, giảm thuế từ kỳ tính thuế tiếp theo."
    },
    {
      "type": "text",
      "content": "Nghị định có hiệu lực từ ngày 15.1. Tuy nhiên, các quy định nêu trên có hiệu lực từ ngày 17.5.2025, áp dụng từ kỳ tính thuế năm 2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mien-thue-3-nam-cho-doanh-nghiep-nho-moi-thanh-lap-ap-dung-tu-2025-185260117090242962.htm",
  "id": "185260117090242962"
}