{
  "title": "Tài xế chạy dịch vụ 'lách' luật bị phạt đến 7 triệu đồng",
  "categories": [
    "Xe",
    "Xe - Giao thông"
  ],
  "sapo": "Tình trạng tài xế sử dụng xe biển trắng để chở khách, kinh doanh vận tải khá phổ biến tại các bệnh viện lớn, sân bay... Hành vi lách luật này không chỉ tiềm ẩn rủi ro an toàn mà còn khiến tài xế đối mặt mức phạt khá nặng, lên đến 7 triệu đồng.",
  "publishDate": "11/01/2026 20:14 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại các khu vực sân bay, cổng bệnh viện... không khó để bắt gặp những chiếc ô tô 5 - 7 chỗ, biển số trắng đón trả khách như xe kinh doanh dịch vụ. Để đối phó lực lượng chức năng, nhiều tài xế dặn hành khách về kịch bản \"là người thân trong gia đình hoặc chở đi miễn phí\" để lách luật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/9/29/taxi-san-bay-nhat-thinh-3509-16959601463671210483384.jpg"
      ],
      "caption": "Sân bay, nhà ga, bến xe là khu vực có nhiều taxi \"dù\" nhất hiện nay"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, kịch bản này có thể không qua mặt được lực lượng chức năng khi yêu cầu dừng phương tiện để kiểm tra. Với các biện pháp nghiệp vụ cơ bản, cảnh sát giao thông có thể nhanh chóng xác minh được hành vi sử dụng ô tô biển trắng chạy dịch vụ \"chui\"."
    },
    {
      "type": "text",
      "content": "Theo quy định tại khoản 2, điều 36, luật Trật tự an toàn giao thông đường bộ 2024 (TTATGTĐB), mục đích sử dụng của phương tiện được phân định rõ qua màu sắc biển số."
    },
    {
      "type": "text",
      "content": "Theo đó, biển số nền màu vàng, chữ và số màu đen (điểm c) được cấp riêng cho xe hoạt động kinh doanh vận tải. Ngược lại, biển số nền màu trắng, chữ và số màu đen (điểm d) chỉ dành cho xe của cá nhân, tổ chức không kinh doanh vận tải."
    },
    {
      "type": "text",
      "content": "Như vậy, về mặt pháp lý, ô tô biển trắng không được phép thực hiện các dịch vụ vận chuyển hành khách có thu tiền."
    },
    {
      "type": "text",
      "content": "Nguyên nhân dẫn đến tình trạng lách luật này xuất phát từ việc nhiều tài xế muốn né tránh các quy định khắt khe đối với xe dịch vụ. Khi chuyển sang biển vàng, phương tiện bắt buộc lắp thiết bị giám sát hành trình theo khoản 2, điều 35, luật TTATGTĐB 2024."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/10/edit-edit-khach-thue-xe-tu-lai-bien-vang-khong-bi-phat-khi-lai-xe-qua-gio-lien-tuc-1749526865969871298496.jpeg"
      ],
      "caption": "Theo quy định, tài xế chạy xe kinh doanh dịch vụ không được lái xe quá 10 giờ mỗi ngày"
    },
    {
      "type": "text",
      "content": "Quan trọng hơn, điều 64 của luật này quy định chặt chẽ thời gian lái xe khi yêu cầu tài xế không chạy liên tục quá 4 giờ và tổng thời gian lái không quá 10 giờ mỗi ngày. Việc sử dụng xe biển trắng giúp tài xế dễ dàng chạy quá giờ quy định để tăng lợi nhuận, đồng thời né tránh các chi phí về phù hiệu, bảo hiểm trách nhiệm dân sự kinh doanh và tập huấn nghiệp vụ."
    },
    {
      "type": "text",
      "content": "Hành vi sử dụng ô tô biển trắng để kinh doanh vận tải khi chưa được cấp phép bị xử lý nghiêm theo Nghị định 168/2024/NĐ-CP (Nghị định 168). Theo đó, lực lượng chức năng sẽ căn cứ vào hành vi vi phạm điều kiện kinh doanh để thực hiện chế tài."
    },
    {
      "type": "text",
      "content": "Cụ thể, theo khoản 7, điều 20, Nghị định 168, người trực tiếp điều khiển phương tiện sẽ bị phạt tiền từ 5 -7 triệu đồng về hành vi điều khiển xe chở hành khách không có hoặc không gắn phù hiệu theo quy định. Ngoài phạt tiền, tài xế còn bị trừ 2 điểm trên giấy phép lái xe theo quy định tại điểm a, khoản 10, điều 20 của Nghị định này."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, mức phạt đối với chủ phương tiện (cá nhân) còn nặng hơn. Theo quy định tại điểm đ, khoản 11, điều 32 Nghị định 168, chủ xe là cá nhân giao phương tiện hoặc để người làm công điều khiển xe chở hành khách không có phù hiệu sẽ bị phạt tiền 10 - 12 triệu đồng. Trường hợp chủ xe trực tiếp điều khiển phương tiện, ngoài mức phạt tiền trên còn bị trừ 2 điểm trên giấy phép lái xe theo quy định tại điểm a, khoản 21, điều 32."
    },
    {
      "type": "text",
      "content": "Có thể thấy, các quy định về màu sắc biển số là căn cứ quan trọng để quản lý hoạt động vận tải, không phải kẽ hở để tài xế lách luật nhằm trục lợi. Việc chấp hành đúng các điều kiện kinh doanh không chỉ giúp người điều khiển phương tiện tránh được mức phạt nặng mà còn đảm bảo an toàn cho hành khách."
    },
    {
      "type": "text",
      "content": "Những chuyến xe biển trắng chở khách dưới danh nghĩa người thân thực chất là hành vi vi phạm pháp luật, tiềm ẩn rủi ro khi phương tiện thiếu sự giám sát hành trình và kiểm soát thời gian lái xe theo quy định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tai-xe-chay-dich-vu-lach-luat-bi-phat-den-7-trieu-dong-18526010313571273.htm",
  "id": "18526010313571273"
}