{
  "title": "4 mùa cùng giải TNSV THACO cup, vẫn hồi hộp như ngày đầu",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Đó là những chia sẻ của Tống Viết Thanh Minh, đội trưởng đội bóng ĐH Huế trong buổi tập luyện, làm quen mặt sân Quân khu 5, trước khi bước vào vòng loại Duyên hải miền Trung giải bóng đá Thanh Niên sinh viên Việt Nam lần 4, năm 2026 cúp THACO (TNSV THACO cup 2026)",
  "publishDate": "17/01/2026 16:36 GMT+7",
  "author": {
    "name": "Lê Hoài NhânHoàng SơnHuy Đạt",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 17.1, tại sân vận động Quân khu 5, TP.Đà Nẵng, các đội tham gia vòng loại Duyên hải miền Trung giải bóng đá Thanh Niên sinh viên Việt Nam lần IV năm 2026 cúp THACO (TNSV THACO cup 2026) đã có mặt để làm quen với sân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/img0441-17686408414771596246971.jpg"
      ],
      "caption": "Thanh Minh có mặt từ sớm tại SVĐ Quân khu 5, hào hứng cùng cả đội tập luyện trước giải đấu"
    },
    {
      "type": "text",
      "content": "Để các học trò có được tinh thần tốt nhất trước giải đấu, HLV trưởng đội ĐH Huế Nguyễn Long Hải cho các cầu thủ tập luyện nhẹ nhàng, tập trung vào khả năng di chuyển, chuyền bóng. Năm nay đội hình của ĐH Huế với 90% là tân binh, đây là lứa cầu thủ vừa đăng quang giải bóng đá sinh viên toàn quốc 2025 do Bộ GD-ĐT tổ chức."
    },
    {
      "type": "text",
      "content": "Trong đó, chiếc băng đội trưởng được HVL trưởng giao cho số 13 - Tống Viết Thanh Minh, cầu thủ kỳ cựu nhất của đội ĐH Huế. Chia sẻ sau khi tập luyện, Thanh Minh bày tỏ sự hào hứng khi một lần nữa được các thầy tin tưởng, lựa chọn vào đội hình chính để tham gia giải đấu Thanh Niên sinh viên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/img0404-1768640841221306825835.jpg"
      ],
      "caption": "Đây là cầu thủ đã có 4 năm tham gia giải bóng đá sinh viên"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/img0311-1768640840717465608650.jpg"
      ],
      "caption": "Thanh Minh được đánh giá là cầu thủ hội tụ nhiều yếu tố để đeo băng đội trưởng"
    },
    {
      "type": "text",
      "content": "\"Dù đã nhiều năm tham gia nhưng lần nào trước giải đấu em đều hộp hộp và rất hứng khởi. Như mọi năm, dù vòng loại nhưng mặt sân rất đẹp, khán đài được sơn mới, thể hiện tính chuyên nghiệp. Các đội ở vòng loại Duyên hải miền Trung đều mạnh, tuy nhiên cả đội chúng em đã mang một quyết tâm thi đấu rất cao, giành chiếc vé vào vòng chung kết ở Nha Trang\", Minh nói."
    },
    {
      "type": "text",
      "content": "Minh cũng cầu thủ thế hệ đầu tiên của đội ĐH Huế tham gia giải bóng đá Thanh niên sinh viên. Ở mùa giải này, Thanh Minh đã cùng cả đội đã tỏa sáng, dành chiếc cúp vô địch tại TP.HCM đầy cảm xúc. Những khoảnh khắc vàng của giải đấu đã trở nên những kỷ niệm đáng nhớ và ý nghĩa đối chàng cầu thủ trẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/img0411-17686408412711697215240.jpg"
      ],
      "caption": "Ở giải đấu năm nay, HLV trưởng đội ĐH Huế Nguyễn Long Hải tin tưởng giao chiếc băng đội trưởng cho Thanh Minh"
    },
    {
      "type": "text",
      "content": "\"Nhờ được tham gia những giải đấu lớn như này em mới có thêm kỹ năng thi đấu, cũng như những kỷ niệm đẹp khi còn trên ghế nhà trường. Năm nay cũng là năm cuối cùng em được tham gia cùng đội ĐH Huế vì vậy em sẽ đấu hết mình\", Minh chia sẻ thêm."
    },
    {
      "type": "text",
      "content": "HLV Nguyễn Long Hải đánh giá rất cao Thanh Minh không chỉ bởi vì kinh nghiệm tham gia các giải đấu, mà bởi tính cách điềm tĩnh và đạo đức tốt. \"Thanh Minh hội tụ đủ các yếu tố như chuyên môn, kinh nghiệm trận mạc, quan trọng nhất là phẩm chất đạo đức và học lực của em minh rất tốt. Tôi hy vọng, em Minh sẽ làm tốt vai trò của mình trên sân\", HLV Long Hải nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/img0460-17686408417051812358579.jpg"
      ],
      "caption": "Chiều cùng ngày, các đội bóng khác tham gia vòng loại cùng có mặt tại SVĐ Quân khu 5 để làm quen mặt sân"
    },
    {
      "type": "text",
      "content": "Chiều cùng ngày, ban tổ chức đã tổ chức cuộc họp kỹ thuật với sự tham dự của đại diện các đội bóng, trọng tài, giám sát trận đấu cùng bộ phận chuyên môn của giải. Ngày mai 18.1, tại SVĐ Quân khu 5 sẽ chính thức khai mạc vòng loại khu vực Duyên hải miền Trung, TNSV THACO cup 2026"
    },
    {
      "type": "text",
      "content": "Năm nay, vòng loại này có sự tham gia của 4 đội bóng sinh viên, gồm: Trường ĐH Thể dục Thể thao Đà Nẵng, ĐH Huế, ĐH Duy Tân và Trường CĐ Phương Đông Đà Nẵng. Các đội thi đấu theo thể thức vòng tròn một lượt tính điểm từ ngày 18 - 22.1.2026. Đội xếp hạng nhất sẽ giành quyền tham dự vòng chung kết toàn quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/e7a9f8ba4e0fc151981e-17686412779091304001667.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/1370712130470157650-1768641277687730040506.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/4-mua-cung-giai-tnsv-thaco-cup-van-hoi-hop-nhu-ngay-dau-185260117161942661.htm",
  "id": "185260117161942661"
}