{
  "title": "30% cử nhân ĐH Kinh tế TP.HCM làm việc cho doanh nghiệp nước ngoài",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "ĐH Kinh tế TP.HCM lần đầu tiên công bố kết quả khảo sát việc làm sinh viên sau khi tốt nghiệp. Trong số gần 4.500 sinh viên nhận bằng năm 2025 tham gia khảo sát, có 30% làm việc tại các doanh nghiệp có yếu tố nước ngoài.",
  "publishDate": "18/01/2026 08:42 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/ueh-kien-tao-moi-truong-giao-duc-hien-dai-va-chat-luong-cho-moi-sinh-vien-1768669278835586284225.jpg"
      ],
      "caption": "Sinh viên ĐH Kinh tế TP.HCM tốt nghiệp năm 2025 có 30% làm việc tại các doanh nghiệp có yếu tố nước ngoài"
    },
    {
      "type": "text",
      "content": "ĐH Kinh tế TP.HCM (UEH) vừa công bố kết quả khảo sát thực tập và việc làm sinh viên tốt nghiệp năm 2025. Kết quả khảo sát được thực hiện với 4.445 sinh viên trong tổng số 4.951 em tốt nghiệp năm 2025 (đạt tỷ lệ 90%)."
    },
    {
      "type": "text",
      "content": "Kết quả cho thấy 97% sinh viên có việc làm trong vòng 1 năm kể từ khi tốt nghiệp, trong đó 90% sinh viên làm đúng ngành hoặc liên quan đến ngành/chuyên ngành đào tạo. Đáng chú ý, 69% sinh viên ĐH Kinh tế TP.HCM có việc làm trước khi nhận bằng, 12% có việc trong vòng 1 tháng sau tốt nghiệp, khoảng 2% sinh viên mất hơn 6 tháng để tìm việc."
    },
    {
      "type": "text",
      "content": "Khảo sát cũng ghi nhận những chỉ số tích cực về chất lượng việc làm và mức độ hài lòng của người học. Cụ thể, 72% sinh viên có thu nhập trên 9 triệu đồng/tháng, 78% sinh viên hài lòng với công việc hiện tại."
    },
    {
      "type": "text",
      "content": "Thông tin cũng cho thấy, có trên 90% sinh viên tốt nghiệp tìm được việc làm ở 4 thành phố trực thuộc trung ương gồm: TP.HCM, Hà Nội, Đà Nẵng và Cần Thơ. Trong đó, gần 70% sinh viên làm việc tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Cơ cấu việc làm của sinh viên tốt nghiệp năm 2025 cho thấy, 30% làm việc tại các doanh nghiệp có yếu tố nước ngoài. Tỷ lệ sinh viên làm việc cho khu vực tư nhân chiếm chủ yếu với 63%, các đơn vị thuộc khu vực nhà nước chỉ chiếm 5% và sinh viên tự tạo việc làm 2%."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-chup-man-hinh-2026-01-17-luc-234825-1768669141238929261684.png"
      ],
      "caption": "Tỷ lệ sinh viên UEH tốt nghiệp năm 2025 tham gia các thành phần kinh tế"
    },
    {
      "type": "text",
      "content": "ĐH Kinh tế TP.HCM cho rằng, tỷ lệ 30% sinh viên làm việc ở doanh nghiệp có yếu tố nước ngoài phản ánh năng lực hội nhập của các em, định hướng quốc tế hóa của trường và kết quả từ việc mở rộng các chương trình dạy tiếng Anh bán phần, toàn phần."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/30-cu-nhan-dh-kinh-te-tphcm-lam-viec-cho-doanh-nghiep-nuoc-ngoai-185260117235626293.htm",
  "id": "185260117235626293"
}