{
  "title": "Doanh nghiệp và trường học ‘bắt tay’ thúc đẩy thương mại hóa tài sản trí tuệ",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Trường ĐH Luật TP.HCM và Công ty cổ phần truyền thông Trường Thành ký kết thỏa thuận hợp tác đào tạo và thúc đẩy thương mại hóa tài sản trí tuệ.",
  "publishDate": "10/01/2026 19:39 GMT+7",
  "author": {
    "name": "Bảo Hân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/61390618213285323426539592983608608760063051n-1768047091224219365461.jpeg"
      ],
      "caption": "Trường ĐH Luật TP.HCM và Công ty cổ phần truyền thông Trường Thành ký kết biên bản ghi nhớ hợp tác"
    },
    {
      "type": "text",
      "content": "Lễ ký kết biên bản ghi nhớ hợp tác giữa Trường ĐH Luật TP.HCM và Công ty cổ phần truyền thông Trường Thành diễn ra ngày 9.1 vừa qua. Sự kiện đánh dấu bước phát triển mới trong quan hệ hợp tác giữa cơ sở đào tạo – nghiên cứu pháp luật trọng điểm và doanh nghiệp hoạt động chuyên sâu trong lĩnh vực truyền thông, giáo dục và sở hữu trí tuệ, hướng tới mục tiêu gắn kết đào tạo, nghiên cứu khoa học với thực tiễn phát triển kinh tế-xã hội."
    },
    {
      "type": "text",
      "content": "Nội dung hợp tác tập trung vào việc triển khai các chương trình đào tạo, hoạt động tư vấn mang tính ứng dụng thực tiễn cao, đặc biệt trong các lĩnh vực trọng yếu như: sở hữu trí tuệ, trí tuệ nhân tạo, tài sản số, khởi nghiệp và đổi mới sáng tạo. Hoạt động này được kỳ vọng sẽ đóng góp thiết thực vào sự phát triển bền vững của hệ sinh thái doanh nghiệp và đổi mới sáng tạo quốc gia."
    },
    {
      "type": "text",
      "content": "Cụ thể, trong giai đoạn sắp tới, hai bên cam kết phối hợp tổ chức các khóa đào tạo về sở hữu trí tuệ nhằm đáp ứng nhu cầu đa dạng của các đối tượng quan tâm. Đồng thời, các hoạt động tư vấn chuyên sâu sẽ được thực hiện, tập trung vào các lĩnh vực thế mạnh cốt lõi, đặc biệt là sở hữu trí tuệ. Bên cạnh đó, 2 bên cũng sẽ đồng tổ chức các hội thảo khoa học, tọa đàm chuyên đề và các sự kiện khác nhằm trao đổi kiến thức, cập nhật thông tin trong các lĩnh vực ưu tiên, hỗ trợ tối đa cho hoạt động khởi nghiệp và đổi mới sáng tạo."
    },
    {
      "type": "text",
      "content": "Để góp phần giải quyết những thách thức trong việc thương mại hóa tài sản trí tuệ, hai đơn vị sẽ tăng cường các hoạt động đào tạo và hỗ trợ doanh nghiệp, được thực hiện thông qua việc kết nối các chuyên gia, tổ chức uy tín trong và ngoài nước, cũng như phối hợp truyền thông một cách hiệu quả về các sự kiện, dự án tiêu biểu nhằm lan tỏa giá trị đến cộng đồng."
    },
    {
      "type": "text",
      "content": "Phía Công ty truyền thông Trường Thành đang tích cực xây dựng các giải pháp nhằm kết nối hiệu quả giữa kết quả nghiên cứu, các sáng chế với cộng đồng doanh nghiệp và hệ sinh thái khởi nghiệp trong môi trường ĐH. Việc ứng dụng công nghệ trí tuệ nhân tạo được xác định là công cụ hỗ trợ đắc lực trong việc hình thành các dự án khả thi từ các sáng chế, từ đó tạo cơ hội kết nối với sinh viên có mong muốn khởi nghiệp, dưới sự hỗ trợ chuyên môn của các chuyên gia và nhà quản lý."
    },
    {
      "type": "text",
      "content": "Nội dung hợp tác giữa Trường ĐH Luật TP.HCM và Công ty cổ phần truyền thông Trường Thành bám sát tinh thần chỉ đạo của Nghị quyết số 57-NQ/TW ngày 22.12.2024 và Nghị quyết số 71-NQ/TW ngày 22.8.2025 của Bộ Chính trị, trong đó khẳng định sở hữu trí tuệ là động lực then chốt cho đổi mới sáng tạo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doanh-nghiep-va-truong-hoc-bat-tay-thuc-day-thuong-mai-hoa-tai-san-tri-tue-185260110190409906.htm",
  "id": "185260110190409906"
}