{
  "title": "Chuyện về Alaska, nơi sắp họp thượng đỉnh Mỹ - Nga",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump và người đồng cấp Nga Vladimir Putin sẽ họp bàn về Ukraine vào ngày 15.8 ở Alaska, vùng đất Mỹ đã mua lại từ Nga cách đây hơn 150 năm.",
  "publishDate": "11/08/2025 10:57 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/11/afp20250811698l8zqv1midresfilesusrussiaukrainealaskaconflictdiplomacy-17548792077161886369833.jpg"
      ],
      "caption": "Nhà thờ Chính thống giáo Thánh Sophia ở Bethel, Alaska"
    },
    {
      "type": "text",
      "content": "Sau hơn 150 năm, ảnh hưởng của người Nga vẫn còn tồn tại ở nhiều vùng của Alaska, tiểu bang Mỹ ở rìa tây bắc lục địa Bắc Mỹ, cách lãnh thổ Nga ở điểm gần nhất chỉ vài km."
    },
    {
      "type": "h2",
      "content": "Cựu thuộc địa Nga"
    },
    {
      "type": "text",
      "content": "Khi nhà thám hiểm người Đan Mạch Vitus Bering vào năm 1728 lần đầu đi tàu đến eo biển hẹp tách rời châu Á và châu Mỹ, con tàu đang thực hiện sứ mệnh trên danh nghĩa của Sa hoàng."
    },
    {
      "type": "text",
      "content": "Phát hiện về cái hiện gọi là eo biển Bering tiết lộ sự tồn tại của Alaska với phương Tây, cũng như dân bản địa sinh sống ở nơi này qua hàng ngàn năm."
    },
    {
      "type": "text",
      "content": "Chuyến thám hiểm của ông Bering đã khởi đầu cho một thế kỷ săn hải cẩu của người Nga, với khu thuộc địa đầu tiên được thiết lập trên đảo Kodiak, phía nam quần đảo Alaska."
    },
    {
      "type": "text",
      "content": "Hội nghị thượng đỉnh Putin-Trump tại Alaska: Những gì đã biết?"
    },
    {
      "type": "text",
      "content": "Năm 1799, Sa hoàng Paul I ban hành chiếu chỉ thành lập công ty Nga - Mỹ nhằm khai thác hoạt động thương mại đầy lợi nhuận tại đây."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, số lượng hải cẩu và rái cá biển nhanh chóng sụt giảm nghiêm trọng trước tình trạng khai thác quá mức, và kéo theo đó là sự lụi tàn của nền kinh tế của cộng đồng thuộc địa."
    },
    {
      "type": "text",
      "content": "Kết quả là Đế quốc Nga đã bán lại Alaska cho chính quyền Washington với giá 7,2 triệu USD vào năm 1867."
    },
    {
      "type": "text",
      "content": "Quyết định mua lại một vùng đất có diện tích gấp đôi bang Texas vào thời điểm đó vấp phải nhiều chỉ trích trong nội bộ chính quyền Mỹ và sự phản đối dư luận. Ngoại trưởng Mỹ khi đó William Seward, người đã thương lượng thành công thương vụ này, đã hứng chịu áp lực không nhỏ, và vụ mua bang Alaska khi ấy được truyền miệng là \"sai lầm của Seward\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/11/ap25215065945323-1754882014392157785392.jpg"
      ],
      "caption": "Giáo hội Chính thống giáo Nga đã thiết lập sự hiện diện ở Alaska từ đầu"
    },
    {
      "type": "h2",
      "content": "Ngôn ngữ và các nhà thờ"
    },
    {
      "type": "text",
      "content": "Giáo hội Chính thống giáo Nga đã thiết lập sự hiện diện ở Alaska sau khi công ty Nga - Mỹ được thành lập, và đến nay vẫn là một trong những dấu ấn văn hóa Nga rõ nét nhất còn tồn tại tại đây."
    },
    {
      "type": "text",
      "content": "Hơn 35 nhà thờ, một số với các mái vòm đặc trưng của Chính thống giáo, nằm rải rác khắp bờ biển Alaska, theo AFP dẫn thông tin từ tổ chức bảo tồn những nhà thờ này."
    },
    {
      "type": "text",
      "content": "Giáo phận Chính thống giáo Alaska tự gọi là giáo phận lâu đời nhất ở Bắc Mỹ, thậm chí vẫn duy trì một chủng viện trên đảo Kodiak."
    },
    {
      "type": "text",
      "content": "Một phương ngữ có nguồn gốc tiếng Nga trộn lẫn với các ngôn ngữ bản địa nhiều thập niên qua vẫn được sử dụng tại các cộng đồng địa phương, đặc biệt gần thành phố lớn nhất bang là Anchorage. Tuy nhiên, đến nay phương ngữ này gần như biến mất."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, gần các sông băng khổng lồ ở phía nam bán đảo Kenai, tiếng Nga vẫn tiếp tục được giảng dạy."
    },
    {
      "type": "h2",
      "content": "Alaska là sự gần gũi về mặt địa lý giữa Mỹ và Nga"
    },
    {
      "type": "text",
      "content": "Năm 2008, Thống đốc bang Alaska lúc đó là bà Sarah Palin, khi ấy là ứng cử viên phó tổng thống của đảng Cộng hòa cùng ứng viên tổng thống John McCain, đã đưa ra một trong những phát ngôn nổi tiếng nhất về sự gần gũi giữa Nga và Alaska."
    },
    {
      "type": "text",
      "content": "“Họ là hàng xóm kế bên của chúng ta, và bạn thực sự có thể nhìn thấy nước Nga từ đất liền ở Alaska, cụ thể là từ một hòn đảo thuộc Alaska\", AFP dẫn lời bà Palin."
    },
    {
      "type": "text",
      "content": "Dù không thể nhìn thấy nước Nga từ đất liền Alaska, nhưng hai hòn đảo nằm đối diện trên eo biển Bering chỉ cách nhau 2,5 dặm (khoảng 4 km)."
    },
    {
      "type": "text",
      "content": "Theo đó, đảo Big Diomede của Nga nằm ngay phía tây của đảo Little Diomede của Mỹ."
    },
    {
      "type": "text",
      "content": "Những năm vừa qua, quân đội Mỹ liên tục lên tiếng về việc phát hiện máy bay Nga đến quá gần không phận Mỹ ở khu vực."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, không có dấu hiệu vi phạm đáng lo ngại về lãnh thổ nào. Tổng thống Putin năm 2014 từng nói Alaska \"quá lạnh\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chuyen-ve-alaska-noi-sap-hop-thuong-dinh-my-nga-185250811093018017.htm",
  "id": "185250811093018017"
}