{
  "title": "Giá heo hơi hôm nay 15.1.2026: Mốc 80.000 đồng/kg không còn xa",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Đà tăng giá heo hơi mở rộng ra nhiều tỉnh thành ở miền Trung và miền Nam, còn mức đỉnh ở miền Bắc đã sắp chạm đến mốc 80.000 đồng/kg.",
  "publishDate": "15/01/2026 07:34 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sau nhiều ngày tăng mạnh liên tục, giá heo hơi hôm nay ở miền Bắc tạm lặng sóng. Các tỉnh thành như Hà Nội, Hải Phòng, Ninh Bình, Bắc Ninh, Hưng Yên và Điện Biên duy trì mức cao nhất cả nước với 76.000 đồng/kg. Trong khi đó, Lai Châu thấp nhất khu vực với 74.000 đồng/kg, các địa phương còn lại cùng 75.000 đồng/kg."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/feba8c943407bb59e216-17682279292571252676433.jpg"
      ],
      "caption": "Giá heo hơi tiếp tục tăng và có thể chạm mốc 80.000 đồng/kg"
    },
    {
      "type": "text",
      "content": "Giá heo hơi ở miền Trung đồng loạt tăng 1.000 đồng; Nghệ An lên 74.000 đồng/kg bằng với Thanh Hóa, cao nhất khu vực; kế đó là Đắk Lắk và Hà Tĩnh lần lượt 73.000 và 72.000 đồng/kg. Các địa phương còn lại 71.000 đồng/kg, ngoại trừ Lâm Đồng thấp nhất khu vực với 70.000 đồng/kg."
    },
    {
      "type": "text",
      "content": "Tại miền Nam, giá heo hơi tăng 1.000 đồng ở Tây Ninh lên 70.000 đồng/kg bằng với TP.HCM và Đồng Nai. Cùng tăng 1.000 đồng có Đồng Tháp và Vĩnh Long, lên 69.000 đồng/kg; Cần Thơ và Cà Mau 67.000 đồng/kg; An Giang 66.000 đồng/kg, thấp nhất cả nước."
    },
    {
      "type": "text",
      "content": "Giá heo hơi bình quân cả nước 71.900 đồng/kg. Công ty C.P Việt Nam cũng tăng giá heo hơi ở miền Nam thêm 1.000 đồng lên 70.000 đồng/kg, còn miền Bắc giữ mức 70.500 đồng/kg. Đây là tín hiệu cho thấy xu hướng tăng giá ở các tỉnh phía nam có thể tiếp tục. Nhiều người trong ngành dự đoán, với đà này, giá heo hơi có thể chạm mốc 80.000 đồng/kg vào giai đoạn cận Tết Nguyên đán."
    },
    {
      "type": "text",
      "content": "Tại TP.HCM, giá thịt bán lẻ tại các chợ truyền thống và siêu thị tiếp tục điều chỉnh tăng như ba rọi 162.000 đồng/kg, sườn non 180.000 đồng/kg, nạc dăm 165.000 đồng/kg, nạc vai 123.000 đồng/kg, nạc đùi 120.000 đồng/kg, thịt xay 130.000 đồng, mỡ heo 78.500 đồng/kg…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-heo-hoi-hom-nay-1512026-moc-80000-dong-kg-khong-con-xa-185260114211330978.htm",
  "id": "185260114211330978"
}