{
  "title": "Mỹ sắp có nữ đại sứ đầu tiên ở Việt Nam?",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Bà Jennifer Wicks McNamara hiện là ứng viên Đại sứ Mỹ tại Việt Nam và đang chờ Thượng viện phê chuẩn để chính thức nhậm chức.",
  "publishDate": "10/01/2026 10:13 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đề cử này được chính quyền Tổng thống Mỹ Donald Trump đưa ra từ tháng 12.2025, song đến nay vẫn chưa hoàn tất thủ tục xác nhận tại Thượng viện."
    },
    {
      "type": "text",
      "content": "Nếu được phê chuẩn, bà McNamara sẽ kế nhiệm Đại sứ Marc Knapper, người dự kiến kết thúc nhiệm kỳ tại Việt Nam vào giữa tháng 1.2026. Việc bổ nhiệm này cũng sẽ đưa bà McNamara trở thành nữ đại sứ đầu tiên của Mỹ tại Hà Nội."
    },
    {
      "type": "text",
      "content": "Mỹ sắp có nữ đại sứ đầu tiên ở Việt Nam"
    },
    {
      "type": "text",
      "content": "Bà McNamara hiện là Giám đốc Văn phòng bổ nhiệm của Tổng thống tại Nhà Trắng, vị trí bà đảm nhiệm từ năm 2012 và từng phục vụ dưới 4 đời tổng thống Mỹ. Với gần 31 năm kinh nghiệm trong chính phủ liên bang, bà được đánh giá là một công chức chuyên nghiệp, am hiểu sâu về quản trị, lập pháp và chính sách đối ngoại."
    },
    {
      "type": "text",
      "content": "Trong sự nghiệp tại Bộ Ngoại giao Mỹ, bà McNamara từng giữ nhiều chức vụ quan trọng, bao gồm Chánh văn phòng phụ trách nguồn lực viện trợ nước ngoài, Cố vấn cấp cao về lập pháp và quan hệ công chúng cho Thứ trưởng Ngoại giao phụ trách quản lý, và Trợ lý đặc biệt cho Trợ lý Ngoại trưởng phụ trách hành chính."
    },
    {
      "type": "text",
      "content": "Bà cũng là huấn luyện viên lãnh đạo điều hành kiêm nhiệm tại Trường Lãnh đạo và Quản lý thuộc Trung tâm Đào tạo ngoại giao quốc gia Mỹ."
    },
    {
      "type": "text",
      "content": "Bà McNamara bắt đầu sự nghiệp trong chính phủ Mỹ với quân đội Mỹ tại Seoul (Hàn Quốc), sau đó đảm nhiệm nhiều vai trò lãnh đạo và quản lý tại các bang Hawaii và Virginia (Mỹ). Theo giới chức Mỹ, bà từng đóng vai trò chủ chốt trong việc hiện đại hóa hệ thống chức danh ngoại giao của Bộ Ngoại giao và tham gia lập kế hoạch cho các đợt chuyển giao quyền lực tổng thống."
    },
    {
      "type": "text",
      "content": "Về học vấn, bà McNamara có bằng Thạc sĩ Chiến lược an ninh quốc gia của Trường Cao đẳng chiến tranh quốc gia Mỹ (2008) và Thạc sĩ Quản trị công của Đại học American (2003)."
    },
    {
      "type": "text",
      "content": "Trong khi đó, theo các nguồn tin ngoại giao, Đại sứ Knapper nằm trong nhóm các đại sứ bị triệu hồi trong đợt điều chỉnh nhân sự lớn của Mỹ. Theo Hãng tin AP, ít nhất 29 nhà ngoại giao chuyên nghiệp đã được thông báo rằng nhiệm kỳ của họ sẽ kết thúc vào đầu năm 2026."
    },
    {
      "type": "text",
      "content": "Các vị trí này chủ yếu tập trung tại châu Á và châu Phi, trong đó Đông Nam Á có 3 nước là Philippines, Việt Nam và Lào. Việc ông Knapper rời nhiệm sở cũng trùng với thời điểm ông hoàn tất một nhiệm kỳ tiêu chuẩn tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Ông Knapper làm Đại sứ Mỹ tại Việt Nam từ tháng 1.2022 và thông thường thì nhiệm kỳ đại sứ kéo dài 3 năm, tức kết thúc nhiệm kỳ vào tháng 1.2025. Từ tháng 6.2024, dưới thời Tổng thống Joe Biden, Nhà Trắng đã đề cử ứng viên Kin Moy thay thế Đại sứ Knapper khi hết nhiệm. Thời gian từ lúc đề cử đến khi được Thượng viện thông qua có thể mất nhiều tháng. Tuy nhiên, đề cử dành cho ông Kin Moy sau đó đã bị dừng lại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-sap-co-nu-dai-su-dau-tien-o-viet-nam-185260110100155629.htm",
  "id": "185260110100155629"
}