{
  "title": "REPLY 2000s | Lam Trường kể chuyện fan girl đến nhà tìm mẹ báo tin 'sốc', gọi điện 'cà khịa' Đan Trường",
  "categories": [
    "Podcast",
    "Showbiz"
  ],
  "sapo": "Sau 30 năm ca hát, những ca khúc 'Katy Katy', 'Gót hồng', 'Tình thôi xót xa'... của Lam Trường vẫn khiến người nghe thổn thức. Chính vì thế, Lam Trường luôn trân trọng và biết ơn những gì Làn sóng xanh mang lại cho mình.",
  "publishDate": "19/08/2024 12:00 GMT+7",
  "author": {
    "name": "Thanh Niên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong chương trình Reply 2000s, Lam Trường không khỏi xúc động khi nhìn thấy những hình ảnh của mình trên poster cách đây gần 30 năm. Đối với Lam Trường, anh không thể nào quên tình cảm của người hâm mộ dành cho mình. Bên cạnh những câu chuyện vui lúc đi diễn, \"anh hai\" Lam Trường cũng từng bị \"sốc\" vì fan cuồng. Ngoài ra, giọng ca Mưa phi trường còn xúc động nhắc về câu chuyện của một fan \"ruột\" đã qua đời cách đây nhiều năm."
    },
    {
      "type": "text",
      "content": "REPLY 2000s | Lam Trường kể chuyện Fan girl đến nhà tìm mẹ báo tin 'sốc', gọi điện 'cà khịa' Đan Trường"
    },
    {
      "type": "text",
      "content": "Sau khi lập gia đình và có con, quan điểm về công việc và cuộc sống của Lam Trường thay đổi nhiều. Mỗi khi nghĩ đến các con, anh không còn quá liều lĩnh để thực hiện những phân cảnh nguy hiểm. Nói thêm về con gái Yên Lam, \"anh Hai\" tiết lộ bé là người sống tình cảm, luôn quan tâm đến mọi người."
    },
    {
      "type": "text",
      "content": "Trong chương trình, lần đầu tiên Lam Trường khiến Đan Trường có một phen \"hú vía\" khi giọng ca Tình khúc vàng đang lưu diễn tại Malaysia. Tình huống này cũng giúp phá tan tin đồn \"bằng mặt không bằng lòng\" cũng như tiết lộ thêm về mối quan hệ của cả hai trong suốt nhiều năm qua."
    },
    {
      "type": "text",
      "content": "Ngoài Lam Trường, trong những số tiếp theo của Reply 2000s, khán giả tiếp tục được gặp những thần tượng như Cẩm Ly, Ưng Hoàng Phúc, Phương Thanh, Quang Vinh, Thanh Ngọc..."
    },
    {
      "type": "text",
      "content": "Chương trình Reply 2000s phát tại địa chỉ thanhnien.vn cùng kênh YouTube, TikTok iHay TV (kênh thông tin giải trí Báo Thanh Niên). Kính mời quý vị đón theo dõi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/reply-2000s-lam-truong-ke-chuyen-fan-girl-den-nha-tim-me-bao-tin-soc-goi-dien-ca-khia-dan-truong-185240818233000167.htm",
  "id": "185240818233000167"
}