{
  "title": "Quảng Ngãi sẽ có phố đi bộ ven sông Trà Khúc",
  "categories": [
    "Thời sự",
    "Dân sinh"
  ],
  "sapo": "UBND P.Nghĩa Lộ (Quảng Ngãi) vừa phê duyệt phương án thí điểm tổ chức phố đi bộ kết hợp văn hóa - du lịch - ẩm thực, với tổng kinh phí khoảng 1,6 tỉ đồng. Thời gian hoạt động từ năm 2026 - 2028.",
  "publishDate": "12/01/2026 11:11 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, ông Trần Đình Trường, Chủ tịch UBND P.Nghĩa Lộ (Quảng Ngãi), cho biết địa phương vừa phê duyệt phương án thí điểm tổ chức phố đi bộ, kết hợp văn hóa - du lịch - ẩm thực, với tổng kinh phí khoảng 1,6 tỉ đồng."
    },
    {
      "type": "h2",
      "content": "Kết nối hoạt động thương mại, văn hóa - du lịch"
    },
    {
      "type": "text",
      "content": "Theo UBND P.Nghĩa Lộ, việc xây dựng phố đi bộ là chủ trương phù hợp với định hướng phát triển kinh tế ban đêm theo quyết định của Thủ tướng Chính phủ và Kế hoạch của UBND tỉnh Quảng Ngãi. Đây cũng được xem là bước đi cụ thể hóa Đề án phát triển du lịch tỉnh Quảng Ngãi đến năm 2025, tầm nhìn 2030, đồng thời thực hiện Nghị quyết Đại hội Đảng bộ P.Nghĩa Lộ lần thứ I, nhiệm kỳ 2025 - 2030."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z740224813475725df916b89ed5dfb1136702190e51198-1768188088146997991762.jpg"
      ],
      "caption": "Phố đi bộ bộ kết hợp văn hóa - du lịch - ẩm thực ven sông Trà Khúc (Quảng Ngãi)"
    },
    {
      "type": "text",
      "content": "Phố đi bộ được kỳ vọng sẽ khai thác hiệu quả tiềm năng, lợi thế cảnh quan bờ nam sông Trà Khúc, từng bước hình thành điểm nhấn văn hóa - du lịch mới của đô thị trung tâm tỉnh Quảng Ngãi."
    },
    {
      "type": "text",
      "content": "Ông Trần Đình Trường cho biết, trên địa bàn phường hiện có nhiều sản phẩm đặc sản địa phương, sản phẩm OCOP và các hộ kinh doanh nhỏ lẻ, tuy nhiên chưa có không gian trưng bày, giới thiệu, quảng bá thường xuyên. Vì vậy, việc tổ chức phố đi bộ không chỉ góp phần quảng bá sản phẩm OCOP, khuyến khích khởi nghiệp, phát triển kinh tế hộ gia đình mà còn tạo thêm việc làm, tăng thu nhập, cải thiện đời sống người dân."
    },
    {
      "type": "text",
      "content": "\"Không gian phố đi bộ sẽ là nơi kết nối hoạt động thương mại, văn hóa, du lịch, tạo sinh khí mới cho kinh tế đêm của địa phương\", ông Trường nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z7402248032541d4cc58e88efb61992b593077429d2824-17681880881111754313688.jpg"
      ],
      "caption": "Phố đi bộ tạo môi trường giao lưu, giải trí cho người dân, nhất là thanh thiếu niên"
    },
    {
      "type": "text",
      "content": "Bên cạnh hiệu quả kinh tế, phố đi bộ còn được kỳ vọng góp phần bảo tồn và phát huy các giá trị văn hóa phi vật thể, khôi phục không gian sinh hoạt cộng đồng; tạo môi trường giao lưu, giải trí lành mạnh cho người dân, nhất là thanh thiếu niên. Qua đó, tăng cường gắn kết cộng đồng, nâng cao ý thức xây dựng nếp sống văn minh đô thị, bảo đảm trật tự, an ninh và vệ sinh môi trường."
    },
    {
      "type": "h2",
      "content": "Mỗi tháng một chủ đề tạo sự mới mẻ, tăng sức hút"
    },
    {
      "type": "text",
      "content": "Theo phương án được phê duyệt, phố đi bộ sẽ tổ chức trên tuyến đường Tôn Đức Thắng, đoạn phía đông cầu Thạch Bích khu vực có vị trí trung tâm, cảnh quan đẹp, thuận lợi kết nối với các khu hành chính, đô thị và thương mại."
    },
    {
      "type": "text",
      "content": "Tuyến phố đi bộ có chiều dài khoảng 300 m, bố trí 72 vị trí kinh doanh, trưng bày theo từng nhóm ngành hàng. Trong đó, khu sản phẩm OCOP và sản phẩm địa phương gồm 6 vị trí; khu bán hàng lưu niệm 16 vị trí; khu ẩm thực, đồ ăn nhanh và giải khát không cồn 40 vị trí; khu ẩm thực đồ uống có cồn 10 vị trí."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z7402248070872d6a74fe0dacc760aefa7fb8e848610d5-17681880881751076541683.jpg"
      ],
      "caption": "Phố đi bộ hoạt động dự kiến từ 17 giờ đến 22 giờ vào các ngày cuối tuần và các dịp lễ, tết"
    },
    {
      "type": "text",
      "content": "Ngoài hoạt động mua sắm, ẩm thực, phố đi bộ còn tổ chức nhiều hoạt động văn hóa, nghệ thuật phục vụ người dân và du khách như: biểu diễn âm nhạc acoustic, nhạc truyền thống, nhảy hiện đại, dân vũ; trình diễn các loại hình dân ca, bài chòi; lắp đặt mô hình biểu tượng, không gian check-in, hệ thống ánh sáng nghệ thuật và các điểm \"sống ảo\" thay đổi theo mùa, lễ hội và sự kiện."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, mỗi tháng phố đi bộ sẽ có một chủ đề riêng, như: \"Tháng khởi nghiệp\", \"Tháng du lịch xanh\", \"Tháng văn hóa dân gian\", nhằm tạo sự mới mẻ, tăng sức hút đối với người dân và du khách."
    },
    {
      "type": "text",
      "content": "Thời gian hoạt động dự kiến từ 17 giờ đến 22 giờ vào các ngày cuối tuần (từ thứ sáu đến chủ nhật) và các dịp lễ, tết."
    },
    {
      "type": "text",
      "content": "Theo kế hoạch, mô hình phố đi bộ sẽ được thí điểm trong giai đoạn 2026 - 2028. Sau 3 năm triển khai, địa phương sẽ tổ chức đánh giá hiệu quả để điều chỉnh quy mô, thời gian và phương thức tổ chức cho phù hợp với thực tế, hướng tới xây dựng mô hình xã hội hóa bền vững."
    },
    {
      "type": "text",
      "content": "\"Về lâu dài, phường sẽ từng bước chuyển giao công tác quản lý, vận hành cho cộng đồng, doanh nghiệp, hợp tác xã, dưới sự giám sát của chính quyền địa phương\", ông Trường cho biết thêm."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh đô thị hóa nhanh, nhu cầu vui chơi, giải trí, trải nghiệm văn hóa - ẩm thực về đêm của người dân ngày càng tăng, trong khi P.Nghĩa Lộ vẫn thiếu các không gian sinh hoạt cộng đồng đặc trưng, việc thí điểm phố đi bộ được kỳ vọng sẽ tạo cú hích cho kinh tế đêm, góp phần xây dựng hình ảnh đô thị Quảng Ngãi năng động, thân thiện và giàu bản sắc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quang-ngai-se-co-pho-di-bo-ven-song-tra-khuc-185260112102836132.htm",
  "id": "185260112102836132"
}