{
  "title": "Chiến sự Ukraine ngày 1.416: Nga trả đũa bằng tên lửa 'không thể đánh chặn'",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Bộ Quốc phòng Nga tuyên bố quân đội nước này đã phát động cuộc tấn công quy mô lớn nhắm vào các mục tiêu trọng yếu của Ukraine nhằm đáp trả vụ tấn công vào dinh thự của Tổng thống Nga Vladimir Putin.",
  "publishDate": "10/01/2026 04:30 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Không quân Ukraine cáo buộc Nga đã phóng 242 máy bay không người lái (UAV) và 36 tên lửa, trong đó có một tên lửa đạn đạo tầm trung bội siêu thanh Oreshnik, nhắm vào cơ sở hạ tầng trọng yếu của Ukraine trong các cuộc tấn công đêm 8.1 và rạng sáng 9.1, theo Reuters."
    },
    {
      "type": "text",
      "content": "Không quân Ukraine tuyên bố lực lượng phòng không đã bắn hạ 226 UAV và 18 tên lửa, nhưng 18 tên lửa và 16 UAV đã bắn trúng mục tiêu tại 19 địa điểm."
    },
    {
      "type": "text",
      "content": "Nga xác nhận bắn tên lửa Oreshnik vào Ukraine, nêu lý do"
    },
    {
      "type": "text",
      "content": "Giới chức Kyiv thông báo các cuộc tấn công trong đêm nói trên đã khiến ít nhất 5 người thiệt mạng và 24 người bị thương ở thủ đô Kyiv, đồng thời gây mất điện cho hàng trăm ngàn người và làm gián đoạn nguồn cung cấp nhiệt khi nhiệt độ giảm mạnh, theo trang tin The Kyiv Independent."
    },
    {
      "type": "text",
      "content": "Tổng thống Ukraine Volodymyr Zelensky viết trên ứng dụng nhắn tin Telegram rằng cuộc tấn công mới nhắm vào các cơ sở năng lượng và cơ sở hạ tầng dân sự \"khi đợt rét đậm ập đến\", trong khi chính quyền đang nỗ lực khôi phục hệ thống sưởi và điện. Ông còn viết rằng một UAV của Nga đã làm hư hại tòa nhà Đại sứ quán Qatar tại Kyiv."
    },
    {
      "type": "text",
      "content": "Bộ Ngoại giao Qatar ngày 9.1 bày tỏ lấy làm tiếc về thiệt hại đối với tòa nhà Đại sứ quán Qatar tại Kyiv, không có thương vong nào được ghi nhận, theo Reuters."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/ukraine-phong-roc-ket-1767969758415580655604.jpg"
      ],
      "caption": "Binh sĩ Ukraine khai hỏa hệ thống phóng rốc két phóng loạt BM-21 Grad về phía quân Nga, tại tiền tuyến ở tỉnh Donetsk (Ukraine) vào ngày 25.12.2025"
    },
    {
      "type": "text",
      "content": "Trong khi đó, Bộ Quốc phòng Nga tuyên bố nhằm đáp trả vụ tấn công của Kyiv vào dinh thự của Tổng thống Nga Vladimir Putin, quân đội Nga đã phát động một cuộc tấn công quy mô lớn, dùng cả tên lửa Oreshnik, nhắm vào các mục tiêu trọng yếu của Ukraine, theo Hãng tin TASS."
    },
    {
      "type": "text",
      "content": "\"Vào rạng sáng, để đáp trả vụ tấn công khủng bố của chế độ Kyiv vào dinh thự của tổng thống Nga tại vùng Novgorod, diễn ra vào rạng sáng ngày 29.12.2025, Lực lượng vũ trang Nga đã phát động một cuộc tấn công quy mô lớn bằng các loại vũ khí tầm xa chính xác cao trên bộ và trên biển, bao gồm cả tên lửa đạn đạo tầm trung Oreshnik, cũng như máy bay không người lái nhắm vào các mục tiêu trọng yếu trên lãnh thổ Ukraine\", Bộ Quốc phòng Nga tuyên bố."
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nga khẳng định \"các mục tiêu tấn công đã đạt được\", bao gồm \"các cơ sở sản xuất UAV được sử dụng trong vụ tấn công khủng bố, cũng như cơ sở hạ tầng năng lượng hỗ trợ hoạt động của tổ hợp công nghiệp quân sự Ukraine\"."
    },
    {
      "type": "text",
      "content": "Trước đó, Kyiv đã gọi cáo buộc của Moscow về việc họ tấn công dinh thự của Tổng thống Putin ở vùng Novgorod thuộc miền bắc nước Nga vào ngày 29.12.2025 là \"lời nói dối vô lý\" nhằm phá hoại các cuộc đàm phán hòa bình."
    },
    {
      "type": "text",
      "content": "Xem thêm: Ông Putin: Đầu đạn tên lửa Oreshnik chịu được nhiệt độ trên mặt trời"
    },
    {
      "type": "h2",
      "content": "Tên lửa Oreshnik nhắm mục tiêu gần biên giới với NATO?"
    },
    {
      "type": "text",
      "content": "Tên lửa Oreshnik do Nga phóng vào rạng sáng 9.1 được cho là đã tấn công vào thành phố Lviv, cách biên giới với Ba Lan, một thành viên của NATO và Liên minh châu Âu (EU), khoảng 60 km, theo trang tin The Kyiv Independent."
    },
    {
      "type": "text",
      "content": "Tên lửa Oreshnik, được thiết kế để triển khai sức mạnh khắp châu Âu và được Moscow đánh giá là không thể đánh chặn, có khả năng mang đầu đạn hạt nhân."
    },
    {
      "type": "text",
      "content": "Một quan chức cấp cao của Ukraine hôm 9.1 nói rằng Nga đã tấn công xưởng sản xuất của một doanh nghiệp nhà nước ở thành phố Lviv bằng một tên lửa đạn đạo Oreshnik, có khả năng mang theo đầu đạn không hoạt động hoặc \"đầu đạn giả\". Vị quan chức còn nói rằng xưởng sản xuất đã bị trúng nhiều phát đạn nhỏ, gây ra \"những vết thủng nhỏ trên các công trình bê tông\" và để lại các hố trong khu vực rừng của doanh nghiệp, theo Reuters."
    },
    {
      "type": "text",
      "content": "Cơ quan an ninh nội địa Ukraine (SBU) ngày 9.1 thông báo cơ quan này đang coi cuộc tấn công bằng tên lửa Oreshnik của Nga vào tỉnh Lviv là tội ác chiến tranh, theo Reuters. SBU cáo buộc Nga đã cố gắng phá hủy cơ sở hạ tầng quan trọng gần biên giới Ukraine với EU và NATO trong bối cảnh thời tiết xấu đi đột ngột."
    },
    {
      "type": "text",
      "content": "\"Một cuộc tấn công như thế gần biên giới EU và NATO là một mối đe dọa nghiêm trọng đối với an ninh trên lục địa châu Âu và là một phép thử đối với cộng đồng xuyên Đại Tây Dương\", Ngoại trưởng Ukraine Andriy Sybiha viết trên mạng xã hội X."
    },
    {
      "type": "text",
      "content": "Mỹ ủng hộ các đảm bảo an ninh cho Ukraine"
    },
    {
      "type": "text",
      "content": "Các nhà lãnh đạo Anh, Pháp và Đức đã mô tả việc Nga sử dụng tên lửa Oreshnik ở miền tây Ukraine là \"leo thang và không thể chấp nhận được\", theo Reuters dẫn bản tóm tắt cuộc điện đàm được văn phòng Thủ tướng Anh Keir Starmer công bố hôm 9.1."
    },
    {
      "type": "text",
      "content": "\"Việc Nga được cho là đã sử dụng tên lửa Oreshnik là một sự leo thang rõ ràng chống lại Ukraine và nhằm cảnh báo châu Âu và Mỹ\", Cao ủy phụ trách chính sách đối ngoại EU Kaja Kallas viết trên mạng xã hội X."
    },
    {
      "type": "text",
      "content": "\"Các nước EU phải tăng cường hơn nữa kho dự trữ phòng không của mình... Chúng ta cũng phải tăng thêm chi phí cho cuộc chiến này đối với Moscow, bao gồm cả việc áp đặt các biện pháp cấm vận cứng rắn hơn\", bà Kallas viết."
    },
    {
      "type": "text",
      "content": "Đến tối 9.1 chưa có thông tin phản ứng từ phía Nga."
    },
    {
      "type": "text",
      "content": "Xem thêm: 40 nước 'quan ngại sâu sắc' về vụ UAV Nga bay vào Ba Lan"
    },
    {
      "type": "h2",
      "content": "Ukraine phóng tên lửa vào đất Nga?"
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nga tuyên bố hệ thống phòng không Nga đã đánh chặn và phá hủy 5 máy bay không người lái (UAV) của Ukraine trên không phận các vùng của Nga trong đêm 8.1 và rạng sáng 9.1, theo Hãng tin TASS."
    },
    {
      "type": "text",
      "content": "\"Trong đêm qua, các hệ thống phòng không đang làm nhiệm vụ đã đánh chặn và phá hủy 5 máy bay không người lái cánh cố định của Ukraine: hai chiếc trên vùng Bryansk và mỗi chiếc trên các vùng Belgorod, Rostov và Oryol\", Bộ Quốc phòng Nga tuyên bố."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Tỉnh trưởng Vyacheslav Gladkov của tỉnh Belgorod ngày 9.1 viết trên ứng dụng nhắn tin Telegram rằng lực lượng vũ trang Ukraine đã thực hiện một cuộc tấn công bằng tên lửa vào Belgorod. \"Lực lượng vũ trang Ukraine đã thực hiện một cuộc tấn công bằng tên lửa vào Belgorod. Báo cáo sơ bộ cho thấy không có thương vong. Có thiệt hại đáng kể đối với một cơ sở hạ tầng\", ông Gladkov viết."
    },
    {
      "type": "text",
      "content": "Đến tối 9.1 chưa có thông tin về phản ứng của Ukraine đối với cáo buộc và tuyên bố trên của phía Nga."
    },
    {
      "type": "text",
      "content": "Xem thêm: Ukraine tuyên bố tấn công căn cứ UAV trong đất Nga"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1416-nga-tra-dua-bang-ten-lua-khong-the-danh-chan-185260109192647674.htm",
  "id": "185260109192647674"
}