{
  "title": "Ngành thuế chính thức hướng dẫn tính thuế khi cho thuê nhà",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Nếu doanh thu cho thuê tài sản từ trên 500 triệu đồng/năm, hộ kinh doanh, cá nhân kinh doanh phải nộp thuế giá trị gia tăng và thuế thu nhập cá nhân, đều tính trên doanh thu và chung mức thuế suất 5%.",
  "publishDate": "11/01/2026 08:44 GMT+7",
  "author": {
    "name": "Đan Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Cục Thuế (Bộ Tài chính), cá nhân cho thuê tài sản là cá nhân có phát sinh doanh thu từ cho thuê tài sản, bao gồm: cho thuê nhà, mặt bằng, cửa hàng, nhà xưởng, kho bãi không bao gồm dịch vụ lưu trú; cho thuê phương tiện vận tải, máy móc thiết bị không kèm theo người điều khiển; cho thuê tài sản khác không kèm theo dịch vụ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-1768095828806238669382.jpeg"
      ],
      "caption": "Nếu doanh thu cho thuê tài sản theo năm từ trên 500 triệu đồng, hộ kinh doanh phải nộp thuế giá trị gia tăng và thuế thu nhập cá nhân với thuế suất 5%"
    },
    {
      "type": "text",
      "content": "Gần đây, một số thuế địa phương đã đưa ra hướng dẫn về hồ sơ cũng như cách tính thuế cho thuê tài sản áp dụng từ năm 2026. Trong đó, hướng dẫn của Thuế cơ sở 4 tỉnh Gia Lai khá chi tiết, kèm tính toán minh họa."
    },
    {
      "type": "text",
      "content": "Cụ thể, từ ngày 1.1, hộ kinh doanh, cá nhân kinh doanh (sau đây gọi chung là hộ kinh doanh) cho thuê tài sản có doanh thu năm từ 500 triệu đồng trở xuống sẽ không chịu thuế giá trị gia tăng, không phải nộp thuế thu nhập cá nhân. Lệ phí môn bài cũng bãi bỏ từ ngày 1.1."
    },
    {
      "type": "text",
      "content": "Nếu hộ kinh doanh có doanh thu năm trên 500 triệu đồng, thuế giá trị gia tăng phải nộp là: 5% x toàn bộ doanh thu; thuế thu nhập cá nhân phải nộp là: 5% x (doanh thu - 500 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Ví dụ, doanh thu cho thuê tài sản là 900.000.000 đồng/năm. Thuế giá trị gia tăng phải nộp là 900.000.000 đồng x 5% = 45 triệu đồng. Thuế thu nhập cá nhân phải nộp là: (900.000.000 đồng - 500.000.000 đồng) x 5% = 20 triệu đồng. Tổng số thuế phải nộp là 65 triệu đồng."
    },
    {
      "type": "text",
      "content": "Với cách tính tương tự, nếu hộ kinh doanh có doanh thu năm 1 tỉ đồng, 1,5 tỉ đồng và 2 tỉ đồng, tổng số thuế phải nộp lần lượt là 75 triệu đồng, 125 triệu đồng và 175 triệu đồng."
    },
    {
      "type": "text",
      "content": "Thuế cơ sở 4 tỉnh Gia Lai lưu ý, doanh nghiệp thuê tài sản của cá nhân cần các chứng từ sau: hợp đồng thuê tài sản; giấy tờ sở hữu tài sản; căn cước công dân của cá nhân cho thuê. Doanh nghiệp phải thanh toán không dùng tiền mặt với khoản chi từ 5 triệu đồng trở lên."
    },
    {
      "type": "text",
      "content": "Trong trường hợp cá nhân cho thuê tài sản tự nộp thuế, doanh nghiệp thuê tài sản cần lưu chứng từ, lập Bảng kê 01/TNDN. Nếu doanh nghiệp nộp thuế thay cá nhân cho thuê tài sản, doanh nghiệp phải ghi rõ trong hợp đồng, không lập Bảng kê 01/TNDN."
    },
    {
      "type": "text",
      "content": "Tách tài khoản, mua máy xuất hóa đơn: Tiểu thương chợ truyền thống học thích nghi thuế mới"
    },
    {
      "type": "h2",
      "content": "Doanh thu từ 500 triệu trở xuống vẫn phải khai thuế"
    },
    {
      "type": "text",
      "content": "Cơ quan thuế nhiều địa phương lưu ý, hộ kinh doanh cho thuê tài sản với doanh thu năm từ 500 triệu đồng trở xuống, dù không chịu thuế giá trị gia tăng, không phải nộp thuế thu nhập cá nhân, vẫn có trách nhiệm khai thuế chính xác, trung thực, đầy đủ và nộp hồ sơ thuế đúng hạn; chịu trách nhiệm trước pháp luật về tính chính xác, trung thực, đầy đủ của hồ sơ thuế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-1768092801269238722268.jpeg"
      ],
      "caption": "Trường hợp doanh thu cho thuê tài sản từ 500 triệu đồng trở xuống, hộ kinh doanh vẫn phải khai thuế chính xác, đầy đủ"
    },
    {
      "type": "text",
      "content": "Việc khai và nộp hồ sơ khai thuế được quy định tại điều 11 và điều 13 Thông tư số 40/2021/TT-BTC."
    },
    {
      "type": "text",
      "content": "Đề cập trường hợp hộ kinh doanh có doanh thu năm từ 500 triệu đồng trở xuống nói chung, không chỉ với lĩnh vực cho thuê tài sản, Phó cục trưởng Cục Thuế Đặng Ngọc Minh nhấn mạnh, các hộ này sẽ phải tự xác định doanh thu, kê khai với cơ quan thuế 1 lần/năm để xem hộ đó có còn thuộc đối tượng được miễn thuế hay không."
    },
    {
      "type": "text",
      "content": "Cơ quan thuế có dữ liệu về các giao dịch ngân hàng qua các sàn thương mại điện tử cũng như hóa đơn điện tử, sẽ có những gợi ý gửi đến người nộp thuế."
    },
    {
      "type": "text",
      "content": "Trường hợp doanh thu của hộ kinh doanh có khả năng cao hơn 500 triệu đồng/năm thì sẽ thực hiện điều chỉnh theo định kỳ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nganh-thue-chinh-thuc-huong-dan-tinh-thue-khi-cho-thue-nha-185260111080720792.htm",
  "id": "185260111080720792"
}