{
  "title": "Lâm Đồng kiến nghị huy động tối đa sản lượng điện tại Điện lực Vĩnh Tân",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Để góp phần phát triển kinh tế - xã hội của địa phương; đảm bảo tăng trưởng GRDP từ 10% trở lên, Lâm Đồng kiến nghị Bộ Công thương cho tăng tối đa sản lượng điện tại Trung tâm Điện lực Vĩnh Tân.",
  "publishDate": "12/01/2026 18:24 GMT+7",
  "author": {
    "name": "Quế Hà",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/6/edit-z4240617220666079bda2b113f488596d009b7ec9e87fc-16807755346281376288272.png",
    "email": "-  quehathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là một trong những kiến nghị của UBND tỉnh Lâm Đồng với Bộ Công thương tại buổi làm việc cuối tuần qua."
    },
    {
      "type": "text",
      "content": "Theo UBND tỉnh Lâm Đồng, sản lượng điện tại Trung tâm Điện lực Vĩnh Tân (xã Vĩnh Hảo, tỉnh Lâm Đồng; trước đây thuộc xã Vĩnh Tân, H.Tuy Phong, Bình Thuận) đang giảm mạnh, dẫn đến nguồn thu ngân sách của tỉnh bị giảm theo, trong khi địa phương đang phải quyết tâm cao, tập trung mọi nguồn lực cho mục tiêu tăng trưởng hai con số."
    },
    {
      "type": "text",
      "content": "Theo đó, tất cả các nhà máy nhiệt điện than tại Trung tâm Điện lực Vĩnh Tân đều không đạt kế hoạch sản lượng được giao. Trung tâm này hiện có 4 nhà máy đã vận hành thương mại, tổng công suất 4.284 MW, gồm: Vĩnh Tân 1 (BOT), Vĩnh Tân 2 (Cenco3 chủ đầu tư), Vĩnh Tân 4 và Vĩnh Tân 4 mở rộng (đều do Chi nhánh EVN là Vĩnh Tân 4 quản lý)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/nha-may-vinh-tan-4-so-30-4-17682097317671505435284.jpg"
      ],
      "caption": "Các nhà máy thuộc Trung tâm Điện lực Vĩnh Tân ghi nhận sản lượng điện giảm sâu trong năm 2025"
    },
    {
      "type": "h2",
      "content": "Sản lượng điện giảm sâu, doanh thu hụt, vì sao?"
    },
    {
      "type": "text",
      "content": "Năm 2025, Bộ Công thương giao kế hoạch sản xuất 27.330 triệu kWh. Nhưng theo báo cáo, sản lượng thực tế chỉ đạt 22.537 triệu kWh, giảm 4.793 triệu kWh, tương đương 17,54%. So với cùng kỳ của năm 2024, sản lượng giảm 1.609 triệu kWh."
    },
    {
      "type": "text",
      "content": "Vì vậy, doanh thu chỉ đạt 38.970 tỉ đồng, giảm 2.669 tỉ đồng so với năm trước. Theo UBND tỉnh Lâm Đồng, điều này tác động trực tiếp đến cân đối thu - chi ngân sách địa phương và đặc biệt ảnh hưởng đến đầu tư hạ tầng và an sinh xã hội."
    },
    {
      "type": "text",
      "content": "Nguyên nhân chính của việc tụt sản lượng điện là do các nhà máy bị huy động ở mức tải thấp. Theo đánh giá của UBND tỉnh, các nhà máy nhiệt điện tại Vĩnh Tân thường xuyên chỉ được đơn vị vận hành hệ thống điện Quốc gia (NSMO) huy động ở tải thấp để ưu tiên huy động năng lượng tái tạo, nhất là vào khung giờ trưa."
    },
    {
      "type": "text",
      "content": "Hệ quả là nhiều tổ máy không được chạy hết công suất, thậm chí có thời điểm không được huy động nguồn điện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2026-01-12163509-1768210746861305018843.png"
      ],
      "caption": "Nhà máy nhiệt điện BOT Vĩnh Tân 1"
    },
    {
      "type": "text",
      "content": "Nguyên nhân thứ hai là sản lượng điện hợp đồng phân bổ thấp. Sản lượng điện hợp đồng hằng năm được phân bổ thấp hơn so với tính toán trong hợp đồng mua bán điện, khiến các nhà máy dù có khả năng phát, vẫn không được huy động tương xứng."
    },
    {
      "type": "text",
      "content": "Thứ ba là cơ chế thị trường điện và yếu tố kỹ thuật. Việc huy động công suất theo thị trường điện cạnh tranh khiến các nhà máy BOT và nguồn năng lượng tái tạo được ưu tiên. Riêng Nhà máy Vĩnh Tân 4, sản lượng còn giảm do lịch trùng tu tổ máy S2 kéo dài, tổ máy S3 phải dừng để sửa chữa thiết bị."
    },
    {
      "type": "h2",
      "content": "Lãng phí nguồn lực, kéo theo hụt tăng trưởng"
    },
    {
      "type": "text",
      "content": "Theo các chủ đầu tư BOT, việc sa thải công suất không chỉ làm giảm doanh thu của doanh nghiệp mà còn gây lãng phí nguồn lực đầu tư hạ tầng điện lực quy mô hàng tỉ USD như Trung tâm Điện lực Vĩnh Tân."
    },
    {
      "type": "text",
      "content": "Điều này còn làm suy giảm đóng góp của ngành điện vào GRDP địa phương. Với một tỉnh đang tái cấu trúc dư địa phát triển sau sắp xếp đơn vị hành chính như Lâm Đồng, đây là \"điểm nghẽn\" lớn, cần phải tháo gỡ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2026-01-12163619-17682108274221407646448.png"
      ],
      "caption": "Nhà máy nhiệt điện Vĩnh Tân 2"
    },
    {
      "type": "text",
      "content": "UBND tỉnh Lâm Đồng kiến nghị Bộ Công thương nhiều nội dung, trong đó được ưu tiên hàng đầu là xây dựng kế hoạch sản xuất điện sát với khả năng huy động thực tế."
    },
    {
      "type": "text",
      "content": "Hai là kiến nghị huy động tối đa sản lượng các nhà máy trong Trung tâm Điện lực Vĩnh Tân theo kế hoạch đã giao, hạn chế tình trạng có công suất nhưng không được phát điện."
    },
    {
      "type": "text",
      "content": "Ba là xem xét huy động các nhà máy ở mức phụ tải cao, tăng số giờ phát điện, nhất là trong các khung giờ phụ tải cao của hệ thống."
    },
    {
      "type": "text",
      "content": "Tiếp theo là kiến nghị phân bổ sản lượng điện hợp đồng hàng năm bằng hoặc cao hơn mức tính toán trong hợp đồng mua bán điện, bảo đảm quyền lợi chính đáng của doanh nghiệp và địa phương."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lam-dong-kien-nghi-huy-dong-toi-da-san-luong-dien-tai-dien-luc-vinh-tan-185260112164604581.htm",
  "id": "185260112164604581"
}