{
  "title": "Người mẫu trẻ là trung tâm của sàn diễn tôn vinh giá trị Việt",
  "categories": [
    "Thời trang nghề & nghiệp"
  ],
  "sapo": "Dàn mẫu trẻ nổi bật đại diện cho thế hệ người mẫu mới của VN như Tú Anh, Giang Phùng, Bảo Ngọc, Đỗ Hương Giang... đảm nhiệm những vị trí quan trọng trên sàn diễn tôn vinh giá trị Việt 'SR Celebrating Local Pride' mùa thứ 10.",
  "publishDate": "21/12/2025 21:00 GMT+7",
  "author": {
    "name": "Kim Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Kể từ khi được sáng lập mùa đầu tiên vào năm 2019, sàn runway dành riêng cho các thương hiệu thời trang nội địa Việt Celebrating Local Pride (CLP) đã chọn sứ mệnh tôn vinh giá trị Việt. Ở mùa thứ 10 vừa tổ chức tối 20.12, chương trình chọn góc nhìn mới và đầy thử thách hơn - trao cơ hội cho thế hệ người mẫu trẻ được bước vào ánh đèn, cọ xát thực tế và tỏa sáng."
    },
    {
      "type": "text",
      "content": "Sự kiện đánh dấu hành trình 5 năm Style Republik kiên trì, bền bỉ xây dựng một sân chơi uy tín, chuyên nghiệp cho local brand VN, với sự góp mặt của những thương hiệu giàu bản sắc và có tiềm năng lớn của thị trường."
    },
    {
      "type": "h2",
      "content": "SR Celebrating Local Pride X - hành trình 5 năm đồng hành cùng thời trang Việt"
    },
    {
      "type": "text",
      "content": "Không dừng ở việc trở thành \"bàn đạp\" để thương hiệu Việt tiến xa hơn trên thị trường quốc tế, sân chơi này mang sứ mệnh trở thành cầu nối để local brand phát hiện các gương mặt mới, có thể trở thành những mảnh ghép tiềm năng cho chiến dịch thời trang trong tương lai. Runway mới, năng lượng mới, ngôn ngữ thời trang mới là những điều giúp cho thị trường thời trang Việt phát triển bền vững."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/21/edit-3-nguoi-mau-tre-gia-tri-viet-tu-anh-white-ant-1766321756811541086499.jpeg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/21/3-nguoi-mau-tre-kim-dung-white-ant-1766321380267579628440.jpg"
      ],
      "caption": "Người mẫu Tú Anh và Kim Dung trình diễn bộ sưu tập You and Eyes cho White Ant. Bộ sưu tập mở ra hành trình khám phá nội tâm người phụ nữ qua ánh nhìn, chất liệu và ánh sáng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/21/nguoi-mau-tre-gia-tri-viet-v-sixtyfour-1766321380576691291560.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/21/nguoi-mau-tre-gia-tri-viet-v-sixtyfour-1766321380478316354737.jpg"
      ],
      "caption": "V-SIXTYFOUR tiếp tục hành trình hơn một thập kỷ với Shades of Denim, biến denim thành ngôn ngữ của tự do và bản lĩnh. Thương hiệu sử dụng các công nghệ hiện đại để in hoa văn, làm bạc màu nghệ thuật, xé rách hay tạo khối định hình phom dáng trên chất liệu denim"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/21/1-nguoi-mau-tre-gia-tri-viet-nn-quite-style-1-1766321380087880233962.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/21/1-nguoi-mau-tre-gia-tri-viet-nn-quite-style-2-1766321380140778198196.jpg"
      ],
      "caption": "NN Quiet Style giới thiệu Dream Awakens tựa như khoảnh khắc tỉnh thức của người phụ nữ hiện đại, dung hòa mộng tưởng và hiện thực trong những thiết kế ứng dụng giàu chiều sâu"
    },
    {
      "type": "text",
      "content": "Trên hành trình 10 show diễn đã tổ chức, CLP đã quy tụ gần 300 thương hiệu thời trang Việt cùng hội tụ trên một sân chơi chung. Sàn runway không chỉ là nơi trình diễn sáng tạo mà còn hình thành một nền tảng (platform) và cộng đồng thực thụ cho những người làm kinh doanh thời trang."
    },
    {
      "type": "text",
      "content": "Đơn vị tổ chức đảm nhiệm tốt vai trò \"bệ phóng\" để các local brand ra mắt bộ sưu tập mới, kết nối với khách hàng tiềm năng và từng bước nâng tầm hình ảnh và giá trị thương hiệu. Quan trọng hơn, chương trình góp phần thúc đẩy tinh thần sáng tạo, định hình một quy trình bài bản từ thiết kế đến trình diễn và thương mại, tiệm cận mô hình vận hành của các fashion week trên thế giới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/nguoi-mau-tre-la-trung-tam-cua-san-dien-ton-vinh-gia-tri-viet-185251221193126295.htm",
  "id": "185251221193126295"
}