{
  "title": "Khi những con thuyền rỗng trôi đi",
  "categories": [
    "Văn hóa",
    "Sách hay"
  ],
  "sapo": "Đọc Jon Fosse, những độc giả bị buộc chặt vào thói quen tiếp nhận văn chương \"đâu ra đó\", cố tâm theo dõi một câu chuyện \"mạch lạc\" với trật tự thông thường sẽ dễ cảm thấy hụt sức, có thể rơi vào tình trạng mất kiên nhẫn.",
  "publishDate": "20/12/2025 05:52 GMT+7",
  "author": {
    "name": "Nguyễn Vĩnh Nguyên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tối giản kiểu Fosse"
    },
    {
      "type": "text",
      "content": "Trong một màn sương của giọng kể miên man và mê hoặc, điểm nhìn trần thuật biến đổi linh hoạt, Jon Fosse (nhà văn Na Uy; giải Nobel văn chương năm 2023) mang đến cho văn chương một cấu trúc, trật tự khác. Ở đó, tác phẩm không gắn với lời nguyền gánh vác câu chuyện, mà mở ra những lớp cửa để con người bước vào những trạng huống sống lạnh và loãng, âm u và bất tường muôn thuở..."
    },
    {
      "type": "text",
      "content": "Nhưng rồi vẫn phải có một câu chuyện làm \"gốc\", chí ít, là một ý tưởng xuyên suốt trong các văn bản mà hệ thống dấu câu, ký hiệu ngữ pháp quy phạm gần như không còn quan trọng nữa. Một cách tự do như trong cuộc chơi của người khắc kỷ, câu chuyện hay ý tưởng được tác giả hé lộ với sự tiết chế đến cực thiểu (chính vì điều này mà giới phê bình đã có một thuật ngữ \"tối giản kiểu Fosse\"), truyền đạt bằng một mạch không ngơi nghỉ, như cách chơi nhạc jazz của một nghệ sĩ bậc thầy."
    },
    {
      "type": "text",
      "content": "Tính hiển nhiên của câu chuyện được buông ra từ đầu, và trong suốt văn bản, chi tiết câu chuyện lắng đọng, gần như không cần đến những tiến triển đáng kể, không hứa hẹn kịch tính, thắt mở nút hay các kỹ thuật đan cài tâm lý công phu. Tất cả là những chuyển động ngầm ẩn bên dưới một giọng dẫn chuyện miên man và nhiều khi mơ hồ. Các bài học thủ pháp mẫu mực gần như vô nghĩa. Một ngày thứ ba, cuối tháng 11.1979, một người đàn ông tên Asle chèo thuyền ra vịnh hẹp trước nhà mình và không trở lại. Người bạn đời của anh, Signe, sống trong hồi tưởng và hình dung về chặng cuối hành trình của ông. Cuốn sách dẫn dắt người đọc đi vào sương khói tâm trí của Signe, ở đó tái hiện lịch sử chập chờn hư ảo của một dòng dõi lãng quên, ấm áp mà le lói như ánh lửa nhóm lên nhỏ nhoi bên bờ vịnh (Aliss bên đám lửa; Bùi An Bình dịch, Nguyễn Hùng Huy hiệu đính, Rainbow & NXB Lao động, 2024). Cuộc lang thang tìm kiếm một chốn dừng chân để đón một mầm sống mới của nghệ sĩ vĩ cầm Asle và người tình Alida giữa thành phố Bjorgvin lạnh lẽo sau khi vượt qua thực tại nghèo nàn, chìm khuất, bạo lực trên quê nhà. Những phận đời trôi nổi trên bờ vịnh hẹp âm vang bước chân khó nghèo hơn hai nghìn năm trước trong Kinh Thánh mà nhân loại vẫn tưởng niệm trong đêm Giáng sinh (Ba màn kịch, Thiên Nga dịch, NXB Dân trí, 2024). Một người đàn ông lạc lối trong rừng sâu với một chiếc xe bị sa lầy. Lần dò tìm một hướng thoát, anh ta bất ngờ bước vào cuộc hội ngộ trong bóng tối với song thân mình (Ánh sáng trắng, Thiên Nga dịch, NXB Dân trí, 2024)..."
    },
    {
      "type": "text",
      "content": "Bờ vịnh hẹp, trong rừng tối hay giữa thành phố hoang vắng, các không gian cô đọng và có tính lặp lại trong tiểu thuyết của Fosse đủ để định hình một biểu trưng về thế giới lạnh lẽo và xa lạ. Nơi đó, những cuộc đời bình thường xê dịch và mất hút. Những cõi hồn hoang trống vô định. Các lớp không gian đồng hiện khiến ta khó phân biệt được đâu là quá khứ đâu là hiện tại, đâu là sự thực và đâu là ảo ảnh, đâu là thế gian và đâu là cõi sống của những linh hồn, đâu là này và đâu là kia."
    },
    {
      "type": "h2",
      "content": "Như một ngày trong cuộc đời"
    },
    {
      "type": "text",
      "content": "Buổi sáng và buổi tối (Bùi An Bình dịch, Nguyễn Hùng Huy hiệu đính, Rainbow & NXB Phụ nữ Việt Nam, 2025), cuốn tiểu thuyết không nằm ngoài phong cách \"tối giản kiểu Fosse\". Không gian bối cảnh vẫn là bên một bờ vịnh hẹp, nơi những con người bình thường đến và đi trong cuộc đời như qua một ngày. Bằng nghệ thuật tiểu thuyết, Jon Fosse biến đời người thu gọn trong khoảnh khắc và cũng đồng thời kéo giãn khoảnh khắc định mệnh trở thành vĩnh cửu."
    },
    {
      "type": "text",
      "content": "Tác phẩm chia làm hai phần, trong một cấu trúc không đăng đối: phần một với thời khắc ra đời của Johannes - một bé trai được người cha Olai đặt tên trùng với ông nội của mình; và phần hai, là những giờ phút cuối cùng trong cuộc đời người đàn ông có tên Johannes trong cô đơn khi người bạn đời ông đã ra đi trước đó không lâu. Một đóng lại vào buổi sáng và một mở ra khi chiều muộn (ở đây, lại âm vang một câu trong Sáng thế ký: \"qua một buổi sáng và một buổi chiều...\"). Như thể hai mốc thời gian đó diễn ra, phân tách và chập lại trong thân phận con người; là một ngày như mọi ngày trong cõi nhân gian thăm thẳm này. Những thao thức của người cha đứa bé về sự hiện hữu của Chúa \"người xa vời, và người rất gần\" khi đứa con bước vào thế giới gợi lên những truy vấn về thần học, về ý nghĩa của công-cuộc-làm-người gần như được tiếp nối với thứ ánh sáng thương yêu trong mắt đứa con gái Signe dành cho người cha sắp đi vào thiên thu. Sinh nối vào tử, như một vòng tròn miên viễn vậy."
    },
    {
      "type": "text",
      "content": "\"Nhưng linh hồn, có đau trong linh hồn không?\". \"Không có anh hay tôi ở nơi chúng ta sẽ đến\", \"Có tốt không, ở đấy?\", những mẩu đối thoại giữa Johannes, người sẽ đi về thế giới vĩnh hằng với người bạn Peter ở trên con đường lút cỏ dại dẫn xuống vịnh hẹp gợi tưởng đến một con đường mà kiếp người rồi sẽ đi qua: không có tên, và \"chẳng phải một nơi chốn nào\"."
    },
    {
      "type": "text",
      "content": "Thế giới của Jon Fosse là những tiểu tự sự, nhưng đủ để phổ quát hóa, biểu trưng hóa chiều kích tinh thần của phận người. Qua một buổi sáng và một buổi tối, là những quãng lặng thinh, nơi \"những lời đang biến mất\" và khi ấy, con người tìm thấy ánh sáng giữa tịch mịch hữu hạn của mình."
    },
    {
      "type": "text",
      "content": "Các nhân vật của Fosse đã tìm thấy sự tịch mịch ấy trên những con thuyền rỗng lững lờ trôi đi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khi-nhung-con-thuyen-rong-troi-di-185251219221147727.htm",
  "id": "185251219221147727"
}