{
  "title": "Dell hồi sinh thương hiệu XPS cao cấp",
  "categories": [
    "Công nghệ",
    "Sản phẩm"
  ],
  "sapo": "Một tin vui cho những người hâm mộ Dell và đam mê laptop khi công ty Mỹ đã đưa dòng sản phẩm XPS trở lại với hai mẫu XPS 14 và XPS 16.",
  "publishDate": "08/01/2026 16:07 GMT+7",
  "author": {
    "name": "Kiến Văn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/kienvan_WULL.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Động thái này diễn ra chỉ một năm sau khi Dell quyết định ngừng sản xuất dòng XPS tại CES 2025 (sự kiện triển lãm công nghệ điện tử tiêu dùng thường niên diễn ra ở Las Vegas, Mỹ) nhằm chuẩn hóa các mẫu máy tính của hãng. Hiện tại, Dell đã giới thiệu các phiên bản Base, Plus và Premium cho mỗi loại máy."
    },
    {
      "type": "text",
      "content": "Phó chủ tịch kiêm CEO của Dell Technologies Jeff Clarke cho biết: \"Chúng tôi đang trở lại với nguồn cội của mình, tập trung mạnh mẽ hơn vào người tiêu dùng và game thủ. XPS đã trở lại, tốt hơn bao giờ hết, với thiết kế hoàn toàn mới mang đến sự tinh xảo vượt trội trong kiểu dáng mỏng nhẹ nhất từ trước đến nay. Chúng tôi cũng mang XPS 13 trở lại với tư cách là dòng XPS dễ tiếp cận nhất từ trước đến nay\"."
    },
    {
      "type": "h2",
      "content": "Lý do Dell đưa dòng XPS trở lại"
    },
    {
      "type": "text",
      "content": "Dòng XPS mới được thiết kế lại hoàn toàn, không chỉ khác biệt so với phiên bản trước mà còn có diện mạo mới để phân biệt với các mẫu Dell Premium. Các mẫu laptop XPS mới quay trở lại với các phím chức năng truyền thống, thay vì các biểu tượng cảm ứng như trên các dòng laptop Dell Premium."
    },
    {
      "type": "text",
      "content": "Về thông số kỹ thuật, Dell trang bị cho dòng laptop XPS mới bộ xử lý Intel Core Ultra Series 3 và card đồ họa Intel Arc với 12 lõi Xe, hứa hẹn mang lại hiệu suất đồ họa nhanh hơn 50% so với các thế hệ trước."
    },
    {
      "type": "text",
      "content": "Thời lượng pin cũng ấn tượng, với khả năng hoạt động liên tục lên đến 27 giờ khi phát trực tuyến Netflix ở độ phân giải 4K và có thể kéo dài hơn 40 giờ khi giảm độ sáng màn hình và phát video cục bộ ở độ phân giải Full HD."
    },
    {
      "type": "text",
      "content": "XPS 14 có trọng lượng chỉ 1,36 kg, trong khi XPS 16 nặng hơn một chút là 1,63 kg. Tuy nhiên, mức giá dành cho các sản phẩm XPS cũng không rẻ, với XPS 14 có giá khoảng 2.050 USD, còn XPS 16 có giá 2.200 USD. Dell cũng hứa hẹn sẽ mang lại XPS 13 với mức giá dễ tiếp cận hơn nhằm đưa sự tinh tế của dòng XPS đến gần hơn với người tiêu dùng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dell-hoi-sinh-thuong-hieu-xps-cao-cap-185260108153813931.htm",
  "id": "185260108153813931"
}