{
  "title": "Bộ trưởng Lương Tam Quang biểu dương Thu Vinh, Đình Bắc và đoàn CAND giành thành tích cao SEA Games 33",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Ngày 23.12.2025, tại trụ sở Bộ Công an đã diễn ra chương trình gặp mặt, biểu dương HLV, VĐV Công an Nhân dân (CAND) đạt thành tích cao tại Đại hội Thể thao Đông Nam Á lần thứ 33 (SEA Games 33).",
  "publishDate": "23/12/2025 20:18 GMT+7",
  "author": {
    "name": "Nguyễn Trà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đại tướng Lương Tam Quang, Bộ trưởng Bộ Công an đã ghi nhận, biểu dương những nỗ lực, cống hiến của đội ngũ HLV, VĐV CAND; đồng thời nhấn mạnh, thể thao là một bộ phận quan trọng trong chiến lược xây dựng lực lượng CAND chính quy, tinh nhuệ, hiện đại, góp phần nâng cao hình ảnh, vị thế bản lĩnh thể thao CAND trên đấu trường quốc gia và quốc tế."
    },
    {
      "type": "text",
      "content": "SEA Games 33 được tổ chức từ ngày 9 đến ngày 20.12.2025 tại Thái Lan, quy tụ 50 môn thể thao với 501 nội dung thi đấu, là đại hội thể thao lớn nhất khu vực Đông Nam Á. Trong thành công chung của đoàn Việt Nam, thể thao CAND Việt Nam đã có bước vược bậc, vững chắc, tiếp tục khẳng định vị thế, vai trò nòng cốt, đóng góp quan trọng về thành tích và bản lĩnh thi đấu."
    },
    {
      "type": "text",
      "content": "Tham dự SEA Games 33 với lực lượng 50 HLV, VĐV, thi đấu ở 15 môn thể thao, lực lượng thể thao CAND đã xuất sắc giành tổng cộng 27 huy chương, gồm 11 HCV, 9 HCB và 7 HCĐ – thành tích cao nhất trong lịch sử tham dự SEA Games của thể thao CAND Việt Nam."
    },
    {
      "type": "text",
      "content": "Những tấm huy chương giành được của thể thao CAND không những phản ánh năng lực chuyên môn của các HLV, VĐV, mà còn cho thấy sự quan tâm, chỉ đạo sát sao của lãnh đạo Bộ Công an, cùng với sự đồng hành tích cực của Hiệp hội Thể thao CAND Việt Nam; là sự bảo đảm, định hướng chiến lược; đồng thời thể hiện rõ bước tiến trong quá trình khẳng định vị thế của thể thao CAND."
    },
    {
      "type": "h2",
      "content": "Xạ thủ Thu Vinh và võ sĩ Ngọc Trâm được tuyển dụng vào ngành CAND"
    },
    {
      "type": "text",
      "content": "Đặc biệt, môn bắn súng trở thành điểm sáng nổi bật với dấu ấn lịch sử của xạ thủ Trịnh Thu Vinh, người giành 4 HCV và phá 3 kỷ lục SEA Games, khẳng định đẳng cấp vượt trội và bản lĩnh thi đấu vững vàng. Ở các môn võ và môn thể thao mang tính ứng dụng nghiệp vụ như karate, đua thuyền, các VĐV CAND tiếp tục thể hiện ưu thế rõ nét về thể lực, kỹ thuật và tinh thần kỷ luật, giành nhiều huy chương quan trọng cho đoàn thể thao Việt Nam."
    },
    {
      "type": "text",
      "content": "Một dấu ấn giàu cảm xúc khác là chức vô địch môn bóng đá nam, khi đội tuyển U.22 Việt Nam lội ngược dòng, giành chiến thắng 3–2 trước chủ nhà Thái Lan trong trận chung kết. Đáng chú ý, cả 3 bàn thắng đều do các cầu thủ trưởng thành từ môi trường đào tạo của lực lượng CAND ghi bàn (Đình Bắc, Thanh Nhàn), khẳng định định hướng chiến lược, hiệu quả công tác đào tạo, quản lý và phát triển VĐV trong lực lượng."
    },
    {
      "type": "text",
      "content": "Tại buổi lễ, Bộ Công an đã trao bằng khen cho các HLV, VĐV có thành tích xuất sắc tại SEA Games 33, đồng thời công bố quyết định tuyển dụng xạ thủ Trịnh Thu Vinh và võ sĩ karate Nguyễn Ngọc Trâm vào lực lượng CAND và công tác tại Trung tâm Huấn luyện và thi đấu thể thao CAND, thể hiện sự quan tâm, ghi nhận và chiến lược phát triển lâu dài đối với thể thao trong lực lượng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-truong-luong-tam-quang-bieu-duong-thu-vinh-dinh-bac-va-doan-cand-gianh-thanh-tich-cao-sea-games-33-185251223200913156.htm",
  "id": "185251223200913156"
}