{
  "title": "Ngày hội TTC Day: Không gian trải nghiệm - kết nối - việc làm",
  "categories": [
    "Giới trẻ",
    "Kết nối"
  ],
  "sapo": "Ngày 17.11.2025, Tập đoàn TTC đã tổ chức chương trình 'TTC Day - Ngày hội kết nối và lan tỏa' nhằm tạo cầu nối giữa học sinh - sinh viên với các đơn vị thành viên TTC và doanh nghiệp trên địa bàn, đồng thời lan tỏa giá trị cốt lõi 'Vì cộng đồng, phát triển địa phương'.",
  "publishDate": "22/11/2025 15:37 GMT+7",
  "author": {
    "name": "Khánh Quỳnh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Hơn 3.000 học sinh - sinh viên tham dự, gần 20 doanh nghiệp đồng hành"
    },
    {
      "type": "text",
      "content": "Trong bối cảnh giáo dục Việt Nam đang chuyển mình mạnh mẽ, việc tăng cường hợp tác giữa nhà trường và doanh nghiệp ngày càng có ý nghĩa quan trọng. TTC Day được xem là sáng kiến thiết thực của Tập đoàn TTC nhằm giúp sinh viên của Trường Đại học Yersin Đà Lạt và học sinh cấp 3 của Trường tiểu học, THCS & THPT Yersin Đà Lạt tiếp cận thực tế nghề nghiệp, phát triển kỹ năng và mở rộng cơ hội việc làm."
    },
    {
      "type": "text",
      "content": "Ngày hội được TTC khởi xướng tổ chức lần đầu tiên vào năm 2022, đến nay chương trình được kết nối với quy mô rộng rãi và sự tham dự đông đảo từ gần 20 doanh nghiệp địa phương và các đơn vị trực thuộc tập đoàn."
    },
    {
      "type": "text",
      "content": "Chương trình năm nay thu hút hơn 3.000 học sinh - sinh viên cùng sự tham dự của Ban lãnh đạo Tập đoàn TTC, Ban giám hiệu nhà trường, gần 20 doanh nghiệp địa phương và nhiều đơn vị thành viên trong hệ thống TTC."
    },
    {
      "type": "text",
      "content": "TTC Day với 2 chuỗi hoạt động chính. Phiên hội thảo với nhiều chuyên đề bổ ích: Doanh nghiệp cần gì ở một ứng viên vừa tốt nghiệp? Xây thương hiệu cá nhân từ sớm - Lợi thế vàng cho sinh viên; Networking - Nghệ thuật tạo mối quan hệ để tìm việc tốt hơn. Tất cả các chủ đề đều được chia sẻ bởi các chuyên gia/diễn giả là những lãnh đạo đến từ các doanh nghiệp uy tín, nhiều kinh nghiệm và thực tiễn làm việc. Xen kẽ các chuyên đề là phần giao lưu, hỏi đáp của học sinh - sinh viên với các diễn giả."
    },
    {
      "type": "text",
      "content": "Phiên trải nghiệm với nhiều hoạt động như: Tham quan, mua sắm tại các gian hàng trưng bày giới thiệu sản phẩm/dịch vụ TTC và các doanh nghiệp, đối tác khác, đặc biệt áp dụng giá ưu đãi dành cho học sinh - sinh viên; Tham gia hội chợ việc làm - Cơ hội thực tập và việc làm cho sinh viên… Ngoài ra, các bạn còn được tham gia các trò chơi hoạt náo \"Học mà chơi, chơi mà học\" với nhiều bất ngờ thú vị kéo dài cả ngày."
    },
    {
      "type": "h2",
      "content": "Lan tỏa giá trị giáo dục và văn hóa TTC"
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, TS Phạm Đình Trung - Hiệu trưởng nhà trường cho biết: Sự kiện TTC Day - ngày hội của sự kết nối và lan tỏa là sự kiện nhằm lan tỏa giá trị thương hiệu, giá trị văn hóa của Tập đoàn TTC, một hệ sinh thái với 46 năm hình thành và phát triển, với nhiều ngành nghề: Giáo dục, Năng lượng, Du lịch, Nông nghiệp, Bất động sản dân dụng, Bất động sản Công nghiệp cùng các lĩnh vực khác như thương mại, logistics, xây dựng, kết cấu thép, y tế,..."
    },
    {
      "type": "text",
      "content": "Ở góc độ Tập đoàn TTC, đại diện Tập đoàn TTC cho biết: Tập đoàn TTC luôn tin rằng, giáo dục là chiếc chìa khóa mở ra mọi cánh cửa, khi con người được trao cơ hội, được lan tỏa giá trị và được kết nối với nhau, xã hội sẽ phát triển theo hướng tốt đẹp hơn. Chính vì vậy, TTC luôn nỗ lực đầu tư cho giáo dục một cách bền vững và nhân văn, để nuôi dưỡng thế hệ trẻ vừa có kiến thức, vừa có bản lĩnh và trái tim nhân ái."
    },
    {
      "type": "text",
      "content": "Cũng trong khuôn khổ chương trình, Quỹ từ thiện Thành Ngọc (được sáng lập bởi hai Nhà sáng lập Tập đoàn TTC là doanh nhân Đặng Văn Thành - Huỳnh Bích Ngọc) đã trao học bổng khuyến học \"TTC - Nâng bước thành công\" cho 50 sinh viên của Trường Đại học Yersin Đà Lạt với tổng giá trị 500 triệu đồng."
    },
    {
      "type": "h2",
      "content": "Hệ sinh thái đa ngành, phát triển bền vững"
    },
    {
      "type": "text",
      "content": "Được thành lập ngày 28.7.1979, TTC là một trong những tập đoàn đầu tư đa ngành tại Việt Nam, với mạng lưới hoạt động trải dài khắp các tỉnh thành trong nước và tại Lào, Campuchia, Singapore và Úc. Kiên định với mục tiêu phát triển bền vững, TTC áp dụng các tiêu chuẩn ESG (Môi trường - Xã hội - Quản trị) trong toàn bộ hoạt động, nhằm tạo dựng giá trị lâu dài cho nền kinh tế, cộng đồng và xã hội. Với hệ sinh thái đa dạng, TTC mở ra nhiều cơ hội nghề nghiệp cho học sinh - sinh viên ngành Giáo dục TTC trong tương lai."
    },
    {
      "type": "text",
      "content": "Trường Đại học Yersin Đà Lạt - thành viên Tập đoàn TTC, xác định sứ mệnh: \"Đào tạo thế hệ trẻ trở thành những công dân toàn cầu, có khả năng phát huy năng lực sáng tạo, tinh thần khởi nghiệp và có trách nhiệm với xã hội\". Trường đào tạo đa ngành, đa lĩnh vực, theo hình thức liên kết chặt chẽ với các doanh nghiệp, gắn đào tạo với thực tiễn, nghiên cứu - triển khai và các công nghệ hiện đại. Chính vì vậy, chương trình TTC Day sẽ tiếp tục được tổ chức trong thời gian tới nhằm mang lại nhiều giá trị thiết thực cho học sinh - sinh viên đang theo học tại đây, đồng thời thể hiện sự hỗ trợ đắc lực cho công tác giáo dục."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ngay-hoi-ttc-day-khong-gian-trai-nghiem-ket-noi-viec-lam-185251122151451195.htm",
  "id": "185251122151451195"
}