{
  "title": "Ông chủ nhà hàng Bình Xuyên viết tâm thư trước ngày đóng cửa vĩnh viễn",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Nhà hàng sinh thái Bình Xuyên hoạt động 15 năm tại khu vực Bình Chánh sẽ chính thức đóng cửa, ngừng hoạt động để trả lại mặt bằng theo quyết định của UBND TP.HCM.",
  "publishDate": "14/01/2026 11:26 GMT+7",
  "author": {
    "name": "Quang Thuần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/bx03-1768287354918613428393.jpeg"
      ],
      "caption": "Nhà hàng sinh thái Bình Xuyên là địa điểm tổ chức sự kiện, ăn uống cuối tuần quen thuộc của người dân TP.HCM"
    },
    {
      "type": "text",
      "content": "Ngày 13.1, ông Trần Duy Nhã, chủ nhà hàng Bình Xuyên (TP.HCM) đã có tâm thư gửi toàn thể nhân viên trước ngày đóng cửa hoạt động vĩnh viễn vào ngày 12.2 sắp tới. Bức thư viết: \"Anh em thân mến! Mỗi giai đoạn trong đời doanh nghiệp đều có một sứ mệnh. Có những con đường đã hoàn thành vai trò của nó, và cũng có những con đường mới đang mở ra. Ngành nhà hàng đã cho chúng ta nhiều kỷ niệm, nhiều mồ hôi và rất nhiều tình nghĩa. Nhưng hôm nay, trước những thay đổi của xã hội, luật lệ, thị trường và chi phí, chúng ta cần một hướng đi vững vàng hơn cho tương lai. Vì vậy, chúng ta không phải rời bỏ nhau - mà là cùng nhau bước sang một chặng đường mới\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/bx01-1768287354800647548467.jpeg"
      ],
      "caption": "Nhà hàng sinh thái Bình Xuyên sẽ chính thức đóng cửa vĩnh viễn từ ngày 12.2.2026, ngay trước kỳ nghỉ Tết Nguyên đán"
    },
    {
      "type": "text",
      "content": "Nhà hàng sinh thái Bình Xuyên đã hoạt động 15 năm trên diện tích rộng hơn 25.000m2. . Đây là địa điểm tổ chức sự kiện, vui chơi giải trí khá quen thuộc của người dân TP.HCM. Năm 2022, UBND TP.HCM đã ra quyết định buộc tự thực hiện biện pháp khắc phục hậu quả đối với nhà hàng Bình Xuyên khi chuyển đất lúa sang đất phi nông nghiệp tại khu vực nông thôn không được cơ quan Nhà nước có thẩm quyền cho phép, với tổng diện tích hơn 13.000m2. Trong đó diện tích đất xây dựng hơn 7.700m2 và phần còn lại là ao cá, bồn cây. Phần diện tích xây dựng là khung sắt, mái lá, vách lá… Sau đó, các chủ đất và chủ nhà hàng Bình Xuyên đã có đơn thư kiến nghị xem xét lại quyết định tháo dỡ vì cuộc sống của hàng trăm nhân viên, gia đình bị ảnh hưởng, nhất là sau giai đoạn dịch bệnh Covid-19 bùng phát."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/bx04-1768287354965245248760.jpeg"
      ],
      "caption": "Hiện nhà hàng đang giải quyết việc làm cho gần 200 lao động, phần lớn là những người ở các tỉnh có hoàn cảnh khó khăn về kinh tế, vào làm các công việc như bảo vệ, tạp vụ, chăm sóc cây cảnh, làm bếp, phục vụ..."
    },
    {
      "type": "text",
      "content": "Theo Ban giám đốc nhà hàng Bình Xuyên, việc đóng cửa vào ngày 12.2.2026 là thực hiện nghiêm túc quyết định của UBND TP.HCM và trả lại hiện trạng theo quy hoạch thành phố. Với hàng trăm nhân sự sắp mất việc khi nhà hàng đóng cửa, ông Trần Duy Nhã, chủ doanh nghiệp nhà hàng Bình Xuyên cho biết Công ty Giày Viễn Thịnh (cùng nằm trong hệ thống doanh nghiệp) sẽ đón nhận toàn bộ nhân viên của Bình Xuyên, với điều kiện làm việc tốt hơn, ổn định hơn, để mỗi người yên tâm nuôi gia đình và xây dựng cuộc sống lâu dài."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-chu-nha-hang-binh-xuyen-viet-tam-thu-truoc-ngay-dong-cua-vinh-vien-185260113141206994.htm",
  "id": "185260113141206994"
}