{
  "title": "Xu hướng tuyển sinh 2026: Siết xét tuyển học bạ, bùng nổ AI",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Tuyển sinh 2026 khu vực phía bắc cho thấy có sự mở rộng ngành mới theo hướng chuyển đổi số ở khối trường kinh tế và siết chặt xét tuyển học bạ ở khối trường kỹ thuật - công nghệ.",
  "publishDate": "16/01/2026 05:45 GMT+7",
  "author": {
    "name": "Quý Hiên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/27/edit-edit-bpng5829-1682577315944247138319.png",
    "email": "-  quyhientn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Cuộc \"lấn sân\" sang công nghệ của khối trường kinh tế"
    },
    {
      "type": "text",
      "content": "Trường ĐH Ngoại thương vừa công bố dự kiến phương án tuyển sinh ĐH năm 2026. Theo bà Phạm Thanh Hà, Phó trưởng phòng phụ trách Đào tạo, năm 2026 nhà trường sẽ mở mới 10 ngành đào tạo với tổng chỉ tiêu khoảng 370. Ngoài ra, nhà trường phát triển 3 ngành từ các chương trình hiện có và mở thêm một chương trình đào tạo mới thuộc ngành đã có. Đáng chú ý, những ngành mới thể hiện xu hướng \"lấn sân\" của một trường vốn có thế mạnh trong đào tạo kinh tế, kinh doanh sang địa hạt công nghệ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/a-1-trang-17-016-1768478150861787480977.jpg"
      ],
      "caption": "Sinh viên Trường ĐH Sư phạm Hà Nội. Trường này năm nay tuyển sinh các ngành mới như AI, khoa học dữ liệu..."
    },
    {
      "type": "text",
      "content": "Trong đó, có nhóm ngành đào tạo trọng tâm về kinh tế số - công nghệ - dữ liệu và trí tuệ nhân tạo (AI) gồm: khoa học dữ liệu, trí tuệ nhân tạo kinh tế số, công nghệ tài chính, thương mại điện tử. Các nhóm khác dù đào tạo trọng tâm về quản trị - vận hành - chuỗi giá trị toàn cầu (quản lý công nghiệp, quản trị nhân lực, logistics và quản lý chuỗi cung ứng); hay trọng tâm về luật và kiểm toán (luật kinh tế, luật thương mại quốc tế)… cũng đều thể hiện định hướng đào tạo nguồn nhân lực trong bối cảnh toàn cầu hóa và số hóa, trong môi trường kinh doanh số và hội nhập quốc tế… \"Nhà trường áp dụng mô hình đào tạo gắn với phát triển nghề nghiệp (CDIM) nhằm tạo ra những chuyên gia nhân sự số hay nhà quản lý hiểu biết về vận hành công nghiệp thông minh\", bà Hà nói."
    },
    {
      "type": "text",
      "content": "ĐH Kinh tế quốc dân tiếp tục mở rộng sang mảng công nghệ (Tech) với các ngành mà trước đây chỉ thuộc khối trường kỹ thuật, công nghệ như: AI, khoa học dữ liệu, kỹ thuật phần mềm. Bên cạnh đó, các chương trình đào tạo bằng tiếng Anh của trường cũng được số hóa triệt để. Ngành quản trị kinh doanh có thêm chương trình kinh doanh số (E-BDB), ngành tài chính ngân hàng có công nghệ tài chính (BFT), ngành toán kinh tế có thêm định hướng phân tích dữ liệu kinh tế."
    },
    {
      "type": "h2",
      "content": "Sự bùng nổ nhóm ngành AI"
    },
    {
      "type": "text",
      "content": "Chưa bao giờ từ khóa \"AI\" và \"khoa học dữ liệu\" (Data Science) lại phủ sóng rộng khắp như năm nay, phá vỡ ranh giới giữa các trường."
    },
    {
      "type": "text",
      "content": "Không chỉ khối trường kinh tế - kinh doanh, nhóm ngành AI còn hiện diện cả ở khối trường sư phạm, khoa học xã hội - nhân văn. Trường ĐH Sư phạm Hà Nội năm 2026 cũng tuyển sinh ngành AI, khoa học dữ liệu, cạnh tranh tuyển sinh trực tiếp với khối trường kỹ thuật, công nghệ."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Trường ĐH KHXH - NV, ĐHQG Hà Nội không mở ngành AI riêng rẽ mà \"nhúng\" vào các ngành học truyền thống để tạo ra những hướng chuyên ngành mới mẻ. Cụ thể, trong dự kiến phương án tuyển sinh 2026, nhà trường công bố các hướng chuyên ngành như: báo chí và AI (ngành báo chí), ngôn ngữ và AI (ngành ngôn ngữ học), thư viện số và AI (ngành thông tin - thư viện)."
    },
    {
      "type": "text",
      "content": "Và dĩ nhiên là khối trường kỹ thuật - công nghệ vẫn là những cơ sở đào tạo dành nhiều chỉ tiêu cho AI. Trường ĐH Giao thông vận tải dự kiến tăng 340 chỉ tiêu so với 2025 do mở mới ngành AI, đồng thời tăng chỉ tiêu cho các chương trình đào tạo chất lượng cao và mở mới một số chương trình chất lượng cao nhằm đáp ứng vai trò trường ĐH trọng điểm, thể hiện vai trò dẫn dắt trong lĩnh vực giao thông và hạ tầng thông minh."
    },
    {
      "type": "text",
      "content": "Trường ĐH Công nghệ (ĐHQG Hà Nội) tiếp tục duy trì vị thế trường đào tạo công nghệ hàng đầu ngành AI với 300 chỉ tiêu, đồng thời phát triển các ngành bổ trợ sâu như khoa học dữ liệu, kỹ thuật robot."
    },
    {
      "type": "text",
      "content": "ĐH Bách khoa Hà Nội cho biết năm 2026 vẫn ổn định chỉ tiêu, với số tuyển mới dự kiến 9.880 sinh viên. Nếu vậy, nhiều khả năng ĐH này vẫn sẽ tuyển khoảng hơn 600 chỉ tiêu cho các ngành liên quan tới AI, như: khoa học máy tính, kỹ thuật máy tính, khoa học dữ liệu và trí tuệ nhân tạo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/nt09131-1-17684899935841342321506.jpg"
      ],
      "caption": "Năm 2026 nhiều trường ĐH mở các nhóm ngành AI, khoa học dữ liệu..."
    },
    {
      "type": "h2",
      "content": "Siết xét tuyển học bạ, thay đổi tổ hợp môn"
    },
    {
      "type": "text",
      "content": "Trong kỳ tuyển sinh năm 2026, nhiều dấu hiệu cho thấy có sự đòi hỏi cao hơn từ khối các trường kỹ thuật - công nghệ về điều kiện đầu vào."
    },
    {
      "type": "text",
      "content": "Trước hết phải kể đến Trường ĐH Công nghệ (ĐHQG Hà Nội). Năm 2026, trường tuyên bố không sử dụng học bạ trong tuyển sinh và không xét tuyển thẳng thí sinh đoạt giải khoa học kỹ thuật (ISEF) cấp quốc gia, quốc tế. Nhà trường chỉ tập trung ưu tiên tuyển thẳng học sinh giỏi các môn văn hóa cốt lõi (toán, lý, hóa, tin học, sinh). Trao đổi với Thanh Niên, GS Chử Đức Trình, Hiệu trưởng nhà trường, nói: \"Các phương thức tuyển sinh của trường tập trung vào việc đánh giá được kiến thức, kỹ năng cốt lõi của ứng viên, để khi các em trở thành sinh viên của nhà trường thì có đủ năng lực học tập được. Với các chương trình đào tạo mà nhà trường đang triển khai, các bạn không có đủ kiến thức phổ thông về khoa học tự nhiên sẽ rất khó khăn khi học tập\"."
    },
    {
      "type": "text",
      "content": "Trường ĐH Giao thông vận tải vẫn sử dụng học bạ, nhưng đã bổ sung điều kiện \"cứng\": thí sinh buộc phải có điểm thi tốt nghiệp THPT năm 2026 môn toán từ 5 trở lên (với ngành toán ứng dụng là từ 6 trở lên). Đồng thời, với phương thức xét tuyển dựa vào điểm thi tốt nghiệp THPT 2026, nhà trường đã cân nhắc để sử dụng tổ hợp phù hợp: bổ sung hoặc thay thế tổ hợp D07 (toán, hóa, tiếng Anh) bằng tổ hợp C01 (toán, văn, vật lý) khi xét tuyển các ngành kỹ thuật và công nghệ tại cơ sở chính ở Hà Nội (mã tuyển sinh GHA). Được biết, tại phân hiệu TP.HCM (mã tuyển sinh GSA), trường đã dùng tổ hợp C01 từ nhiều năm và nhận thấy tổ hợp này đạt hiệu quả tốt trong tuyển sinh và đào tạo."
    },
    {
      "type": "text",
      "content": "Xu hướng đặt nặng môn tiếng AnhTrường ĐH Sư phạm Hà Nội vẫn chủ yếu dùng các tổ hợp truyền thống để xét tuyển, đặc biệt là các ngành sư phạm, như: A00 (toán, lý, hóa), A01 (toán, lý, tiếng Anh), C00 (văn, sử, địa), D01 (toán, văn, tiếng Anh). Chỉ một số ngành đặc thù mới sử dụng tổ hợp mới, trong đó môn thứ 3 là các môn như tin học, giáo dục kinh tế - pháp luật, công nghệ… Nhà trường cũng chỉ dùng tổ hợp B00 (toán, hóa, sinh) cho một số ít ngành liên quan như sư phạm sinh học, sư phạm hóa học, các ngành thuộc khoa học sự sống. Đặc biệt, D01 là tổ hợp chủ đạo, bao phủ cả những ngành khoa học tự nhiên và xã hội. Ví dụ tiêu biểu là tổ hợp này được dùng cho cả ngành sư phạm toán và sư phạm văn. Riêng các ngành ở cấp tiểu học chỉ tuyển tổ hợp D01.Tương tự, Trường ĐH KHXH-NV (ĐHQG Hà Nội) cũng đặc biệt coi trọng D01 khi cả 30 ngành đều xét tổ hợp này. Thậm chí, trường còn phân thành 2 nhóm ngành, trong đó nhóm 1 gồm 12 ngành nhân 2 điểm môn tiếng Anh; nhóm 2 gồm 18 ngành nhân 2 điểm môn văn. \"Đây là tính toán phù hợp với hai nhóm ngành đào tạo cơ bản và ứng dụng của nhà trường, nhằm gia tăng số môn học được giảng dạy bằng tiếng Anh, thực hiện chiến lược đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong đào tạo\", PGS Đặng Hồng Sơn, Phó hiệu trưởng nhà trường, nói.Cũng trong xu hướng xem trọng tiếng Anh, lần đầu tiên Trường ĐH Việt Pháp (USTH) chấp nhận xét tuyển chứng chỉ SAT (từ 1.100/1.600 điểm) và ACT (từ 24/36 điểm) kết hợp phỏng vấn. Động thái này còn cho thấy vai trò của chứng chỉ quốc tế (IELTS, SAT...) tiếp tục được khẳng định nhưng với cách thức sử dụng linh hoạt và thực tế hơn.Năm nay, ĐH Kinh tế quốc dân sẽ áp dụng bảng quy đổi rất chặt chẽ cho phương thức xét tuyển kết hợp, ví dụ IELTS 6.0 được quy đổi thành 8,5 điểm, IELTS 7.5 quy đổi thành 10 điểm.Tại Trường ĐH Giao thông vận tải, một thay đổi kỹ thuật quan trọng là trường bỏ việc dùng IELTS để thay thế hoàn toàn điểm thi môn tiếng Anh. Thay vào đó, chứng chỉ này được dùng để cộng điểm thưởng vào tổng điểm xét tuyển, giúp đánh giá thí sinh toàn diện hơn. \"Các thí sinh có IELTS lại thường sử dụng điểm quy đổi từ IELTS sang điểm thi tốt nghiệp môn tiếng Anh. Việc thay thế điểm thi như năm 2025 không khuyến khích được các thí sinh không thi môn tiếng Anh trong kỳ thi tốt nghiệp THPT\", PGS Nguyễn Thị Hòa, Trưởng phòng Khảo thí và đảm bảo chất lượng đào tạo nhà trường, giải thích."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xu-huong-tuyen-sinh-2026-siet-xet-tuyen-hoc-ba-bung-no-ai-185260115185721397.htm",
  "id": "185260115185721397"
}