{
  "title": "Châu lục thiên hữu",
  "categories": [
    "Thế giới",
    "Góc nhìn"
  ],
  "sapo": "Ở vòng bầu cử thứ hai, ứng cử viên Jose Antonio Kast đã đắc cử Tổng thống Chile. Thắng cử của người này là bằng chứng mới về sự dịch chuyển chính trị từ tả sang hữu ở khu vực trung và nam Mỹ.",
  "publishDate": "17/12/2025 09:22 GMT+7",
  "author": {
    "name": "PHẠM LỮ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Điều đặc biệt nhất ở lần bầu cử Tổng thống Chile năm nay là ông Kast thần tượng và tôn thờ nhân vật độc tài quân sự Augusto Pinochet mà vẫn được đông đảo cử tri bầu làm tổng thống. Qua đó có thể thấy mức độ cực đoan của sự dịch chuyển chính trị ở Chile."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/16/2025-12-15t165330z523653955rc24hia23fntrtrmadp3chile-election-17659019971131565427800.jpg"
      ],
      "caption": "Ông Jose Antonio Kast"
    },
    {
      "type": "text",
      "content": "Sự dịch chuyển này khẳng định và củng cố xu thế nền chính trị quốc gia và khu vực chuyển từ thái cực này sang thái cực khác. Trước Chile đã thấy có ở Argentina, El Salvador, Ecuador, Bolivia và Honduras. Tất cả những nơi vừa nêu đều có 3 điều giống nhau."
    },
    {
      "type": "text",
      "content": "Thứ nhất, những chủ đề nội dung chính sách được cử tri quan tâm đến nhiều nhất không còn là công bằng xã hội, y tế và giáo dục nữa mà là lo ngại về tương lai, tội phạm và nhập cư. Cánh hữu đã dân túy hóa rất hiệu quả những chủ đề nội dung mới này và đã thành công trong việc chi phối và dẫn dắt tâm lý của người dân."
    },
    {
      "type": "text",
      "content": "Thứ hai là mức độ cực đoan của quan điểm của những ứng cử viên thuộc phe cánh hữu, cực đoan đến mức không chỉ phủ nhận mà gần như còn trái ngược hoàn toàn với quan điểm của các ứng cử viên thuộc phe phái cánh tả."
    },
    {
      "type": "text",
      "content": "Thứ ba, tất cả người đắc cử, cũng có nghĩa là sự dịch chuyển chính trị từ tả sang hữu, thậm chí sang cực hữu ở khu vực trung và nam Mỹ này được Tổng thống Mỹ Donald Trump hậu thuẫn công khai rất mạnh mẽ và thiết thực. Tác nhân này đóng vai trò rất quan trọng trong chuyện dịch chuyển chính trị từ tả sang hữu ở khu vực trung và nam Mỹ."
    },
    {
      "type": "text",
      "content": "Sự trỗi dậy của các lực lượng chính trị cánh hữu, cực hữu, dân túy và dân tộc chủ nghĩa khởi đầu ở châu Âu rồi lây lan sang Mỹ và giờ đang tràn xuống khu vực trung và nam Mỹ. Cánh tả ở nơi đây giờ cần thời gian và tự đổi mới để phục hồi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chau-luc-thien-huu-185251216212506027.htm",
  "id": "185251216212506027"
}