{
  "title": "Biên tập viên VTV nghẹn ngào kể giai đoạn chống chọi với ung thư máu",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Đảm nhận vai trò dẫn dắt chương trình 'Bạn kể tôi nghe', biên tập viên - MC Hạnh Phúc xúc động khi nhắc lại quãng thời gian đối diện với biến cố sức khỏe.",
  "publishDate": "07/01/2026 12:00 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong chương trình Bạn kể tôi nghe, MC Hạnh Phúc có dịp lắng nghe khán giả Minh Anh chia sẻ về dòng tin nhắn cuối cùng của người cha đã khuất. Trong một khoảnh khắc, nam MC nghẹn ngào khi tiết lộ câu chuyện được chia sẻ có phần giống với hoàn cảnh của chính bản thân anh cách đây hơn 10 năm. Đó là giai đoạn năm 2012, khi Hạnh Phúc phải đối diện với biến cố sức khỏe, nhận tin mình bị ung thư máu."
    },
    {
      "type": "h2",
      "content": "Tâm sự của MC Hạnh Phúc"
    },
    {
      "type": "text",
      "content": "Khi đó, MC Hạnh Phúc đang sinh sống tại TP.HCM. Nhớ lại quãng thời gian khó khăn đó, anh bộc bạch: “Câu chuyện này tôi từng chia sẻ. Khi tôi biết mình phải đối mặt với cuộc sống ngắn ngủi, mỗi lần bố mẹ gọi điện thì tôi vẫn giấu, không cho người thân biết mình bị bệnh”."
    },
    {
      "type": "text",
      "content": "Anh kể thêm thời điểm đó, gia đình vẫn dành sự quan tâm, thường gọi điện hỏi han về công việc lẫn chuyện ăn uống. “Đến khi mình cúp máy xuống, tôi không biết rằng tin nhắn hay cuộc gọi đó có phải là cuộc gọi cuối cùng trong cuộc đời của mình hay không”, anh bộc bạch."
    },
    {
      "type": "text",
      "content": "Nam MC tâm sự bản thân may mắn khi có cơ hội được làm lại. Vượt qua được biến cố về mặt sức khỏe, Hạnh Phúc quay trở lại Hà Nội để sinh sống, làm việc. Nhờ vậy, anh có cơ hội để gần gũi, dành sự quan tâm cho gia đình nhiều hơn."
    },
    {
      "type": "text",
      "content": "Nhìn lại quãng thời gian khó khăn đã qua, người dẫn dắt chương trình Bạn kể tôi nghe cho hay: “Kể cả bây giờ đi chăng nữa, tôi vẫn tạo thói quen gọi điện cho bố mẹ gần như hằng ngày. Nếu như mình không có ở nhà, mình sẽ biến mọi cuộc gọi, mọi tin nhắn không bao giờ là cuối cùng nữa. Mà nó sẽ tiếp diễn trong cuộc sống đời thường”."
    },
    {
      "type": "text",
      "content": "Từ trải nghiệm của bản thân, MC Hạnh Phúc nhắn nhủ với các bạn trẻ: “15, 16 tuổi hay thậm chí 20 hoặc 30 tuổi, chúng ta vẫn là những đứa trẻ đối với bố mẹ của mình. Chúng ta đôi khi giận hờn hay cãi vã với chính bố mẹ của mình. Nhưng chúng ta đâu biết được rằng lần giận hờn đó có là lần cuối chúng ta được nói chuyện với bố mẹ hay không?”."
    },
    {
      "type": "text",
      "content": "MC Hạnh Phúc mong các bạn trẻ trân trọng từng phút giây mình có với những người thương yêu. Bởi anh cho rằng sẽ khó để biết được rằng khi nào thì những điều đẹp đẽ đó sẽ trôi qua tay. Anh nhắn nhủ thêm: “Nhưng nếu có đi chăng nữa, chúng tôi tin rằng những ký ức đẹp đẽ nhất vẫn luôn lưu giữ trong tâm trí, trái tim và làm hành trang cho chúng ta. Sống tử tế và hạnh phúc là cách chúng ta biết ơn, trả ơn bố mẹ và những người thân yêu. Cao hơn nữa, đó còn là cách chúng ta trả ơn cuộc đời”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bien-tap-vien-vtv-nghen-ngao-ke-giai-doan-chong-choi-voi-ung-thu-mau-18526010710232196.htm",
  "id": "18526010710232196"
}