{
  "title": "Tin được không: Dùng vân tay, khuôn mặt chuyển khoản, thanh toán",
  "categories": [
    "Tiêu dùng thông minh"
  ],
  "sapo": "Đó là tính năng xác thực giao dịch bằng vân tay và khuôn mặt trên ứng dụng ngân hàng số VPBank NEO với hạn mức 3 triệu đồng/lần của Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) vừa ra mắt. Đây là công nghệ xác thực có tính bảo mật cao, hạn chế tối đa khả năng làm giả.",
  "publishDate": "17/03/2023 12:59 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo đó, khách hàng có thể sử dụng vân tay, khuôn mặt để xác thực giao dịch tại ứng dụng VPBank NEO thay vì sử dụng mã PIN và Smart OTP như trước đây. Sau khi nhập thông tin người nhận tiền, kiểm tra thông tin, khách hàng chọn \"xác nhận\" để xác thực giao dịch bằng khuôn mặt hoặc vân tay là có thể hoàn thành giao dịch. Tính năng này giúp giảm 2 bước thao tác, cho phép khách hàng không cần nhập lại mã PIN và xác nhận Smart OTP. Vân tay, khuôn mặt… là những yếu tố mang tính cá thể hóa, hạn chế tối đa khả năng làm giả, có tính bảo mật cao nhất hiện nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/3/17/2dd8577a-9e16-49a2-b00e-9e626de29758-1679030967442814426154.jpeg"
      ],
      "caption": "Khách hàng sử dụng vân tay, khuôn mặt thanh toán qua VPBank NEO"
    },
    {
      "type": "text",
      "content": "Trước đó, VPBank đã áp dụng xác thực khách hàng bằng giọng nói. Khách hàng gọi tới tổng đài VPBank sẽ được nhận diện bằng giọng nói trong vòng 10 - 12 giây mà không cần trả lời các câu hỏi bảo mật như trước, giúp tiết kiệm thời gian nhưng vẫn đảm bảo bảo mật."
    },
    {
      "type": "text",
      "content": "VPBank NEO tích hợp toàn bộ các tiện ích, tính năng của ngân hàng điện tử, áp dụng các công nghệ nhận diện sinh trắc học giúp khách hàng giao dịch đơn giản, tiện lợi với tính an toàn và bảo mật cao. Khách hàng có thể đăng ký mở tài khoản trực tuyến bằng công nghệ định danh điện tử eKYC hay mở thẻ tín dụng ảo và nhận thẻ chỉ sau 30 phút để thanh toán online với mọi chức năng như thẻ vật lý."
    },
    {
      "type": "text",
      "content": "Đặc biệt, khách hàng có thể mua sắm, giao vận, đặt phòng khách sạn, dịch vụ ăn uống… ngay trên một nền tảng duy nhất mà không cần cài đặt nhiều ứng dụng khác nhau. Bằng hình thức thanh toán QR-code không tiếp xúc; hệ sinh thái đối tác đa dạng và mạng lưới kết nối 10 ví điện tử lớn nhất thị trường hiện nay (Momo, ShopeePay, ZaloPay, SmartPay…) giúp người dùng tiện lợi sử dụng."
    },
    {
      "type": "text",
      "content": "Sau hơn 2 năm ra mắt, lượng khách hàng ngân hàng số VPBank NEO đạt gần 4,5 triệu, số lượng khách hàng trong năm 2022 đạt 2,15 triệu khách hàng, bằng 229% so với 2021; số lượng giao dịch năm 2022 đạt 232 triệu giao dịch, tăng 87% so với 2021. Số lượng thẻ tín dụng mở mới trên VPBank NEO 2022 cũng đạt 122.639 thẻ, tăng 44% so với 2021 và tăng 6,6 lần so với 2018."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tin-duoc-khong-dung-van-tay-khuon-mat-chuyen-khoan-thanh-toan-185230317123229856.htm",
  "id": "185230317123229856"
}