{
  "title": "Châu Âu tiến tới nâng cấp quân đội trên toàn châu lục",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Trước động thái mới của Mỹ, một số thành viên của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã lên kế hoạch đầu tư vào năng lực quân sự, trong đó Đức đặt mục tiêu biến quân đội thành lực lượng quy ước mạnh nhất châu Âu.",
  "publishDate": "19/05/2025 12:17 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/5/19/duc-1747624681501193535770.jpg"
      ],
      "caption": "Xe tăng chủ lực Leopard 2 của bộ binh Đức"
    },
    {
      "type": "text",
      "content": "Tân ngoại trưởng Đức Johann Wadephul trong tuần qua cho biết chính quyền Berlin đồng ý với yêu cầu của Tổng thống Mỹ Donald Trump đối với các thành viên NATO là đầu tư 5% GDP vào quân sự, theo DW. Một ngày trước đó, tân Thủ tướng Đức Friedrich Merz công bố ý định cải tổ quân đội Đức (Bundeswehr) thành lực lượng quy ước mạnh nhất châu Âu."
    },
    {
      "type": "h2",
      "content": "Đức lên kế hoạch nâng cấp an ninh lịch sử"
    },
    {
      "type": "text",
      "content": "Nếu Đức gia tăng ngân sách quân sự lên mức 5% GDP, đó sẽ là sự xoay chiều lịch sử trong chính sách an ninh. Kể từ cuối Chiến tranh lạnh, nước này chủ yếu dựa vào hợp tác quốc tế, ngoại giao và văn hóa để kiềm chế quân sự chiến lược. Tuy nhiên, phát biểu của cựu Thủ tướng Olaf Scholz vào ngày 27.2.2022, ba ngày sau khi Nga phát động chiến dịch quân sự ở Ukraine, đã đánh dấu thời điểm bước ngoặt cho nước này."
    },
    {
      "type": "text",
      "content": "Sau đó, chính quyền Berlin thiết lập quỹ đặc biệt trị giá 100 tỉ euro cho Bundeswehr. Năm 2024, chi tiêu quân sự thường trực tăng lên mức 90 tỉ euro, khoảng 2,1% GDP. Mức gia tăng 5% tương đương hơn 160 tỉ euro/năm."
    },
    {
      "type": "text",
      "content": "Bundeswehr hiện có lực lượng thường trực khoảng 182.000 quân nhân. Bộ Quốc phòng muốn tăng lên ít nhất 203.000 quân vào năm 2031, với một số chuyên gia thậm chí còn đưa ra con số 240.000 người."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/5/19/phap-1747624586865273333829.png"
      ],
      "caption": "Tiêm kích Rafale có thể trang bị vũ khí hạt nhân của Pháp"
    },
    {
      "type": "h2",
      "content": "Pháp - nước EU duy nhất sở hữu năng lực răn đe hạt nhân"
    },
    {
      "type": "text",
      "content": "Pháp, thế lực hạt nhân duy nhất của EU, đã theo đuổi chiến lược hiện diện toàn cầu và tự chủ quân sự. Lực lượng nước này gồm khoảng 203.000 quân, theo DW. Lực lượng Hiến binh và các đơn vị bán quân sự khác góp thêm 175.000 thành viên, chưa kể ít nhất 26.000 quân dự bị."
    },
    {
      "type": "text",
      "content": "Nhờ vào tàu sân bay hạt nhân Charles de Gaulle và lực lượng tàu ngầm chiến lược, hải quân Pháp còn đóng vai trò quan trọng cho chiến lược răn đe hạt nhân của nước này."
    },
    {
      "type": "text",
      "content": "Các tiêm kích Rafale của Pháp, với một số trang bị vũ khí hạt nhân, được triển khai nhằm đảm bảo năng lực kiểm soát trên không."
    },
    {
      "type": "text",
      "content": "Kể từ khi ông Emmanuel Macron làm tổng thống năm 2017, ngân sách quốc phòng Pháp gia tăng đáng kể. Trong bài phát biểu hồi đầu tháng 3, Tổng thống Macron đề cập các nước đang phải đối mặt \"mối đe dọa Nga\" và nhấn mạnh sự cần thiết tăng gần gấp đôi ngân sách quốc phòng của nước này."
    },
    {
      "type": "text",
      "content": "Mỹ có thể cắt 'hầu hết’ ngân sách dành cho NATO?"
    },
    {
      "type": "h2",
      "content": "Ba Lan đóng vai trò 'tường thành' ở cánh đông NATO"
    },
    {
      "type": "text",
      "content": "Suốt nhiều năm, Ba Lan chi mạnh vào nỗ lực đầu tư quân đội, với mục tiêu phát triển lực lượng bộ binh mạnh nhất châu Âu. Năm 2024, nước này chi 4,12% GDP cho ngân sách quốc phòng. Quốc gia với lãnh thổ rộng nhất ở cánh đông NATO đặc biệt muốn ứng phó trước nguy cơ từ Nga."
    },
    {
      "type": "text",
      "content": "Bộ binh Ba Lan hiện có khoảng 150.000 người. Thủ tướng Ba Lan Donald Tusk gần đây thông tin chính quyền Warsaw đang triển khai kế hoạch mở rộng quy mô lực lượng lên nửa triệu quân, bao gồm quân dự bị."
    },
    {
      "type": "text",
      "content": "Cùng lúc đó, bộ binh và không quân được tăng cường vũ khí, khí tài hiện đại, bao gồm hơn 600 xe tăng (đặt hàng từ Hàn Quốc, Mỹ và những nước khác), cũng như Hệ thống tên lửa pháo binh cơ động cao (HIMARS), máy bay không người lái (UAV) và tiêm kích F-35."
    },
    {
      "type": "h2",
      "content": "Anh tập trung vào công nghệ cao"
    },
    {
      "type": "text",
      "content": "Anh cũng lên kế hoạch tăng chi tiêu quân sự, hiện dưới 2,4% GDP. Tập trung của nỗ lực này sẽ là công nghệ cao: UAV, trí thông minh nhân tạo (AI) và các hệ thống laser, The Guardian đưa tin."
    },
    {
      "type": "text",
      "content": "Hải quân Hoàng gia Anh, hiện có 2 tàu sân bay, và Không quân Hoàng gia Anh đã thuộc hàng ngũ rất hiện đại. Chính quyền London còn lên kế hoạch mua thêm hàng chục tiêm kích F-35 từ Mỹ."
    },
    {
      "type": "text",
      "content": "Với lực lượng quân đội thường trực khoảng 140.000, quân đội có quy mô khá nhỏ. Hiện Anh vẫn chưa có kế hoạch tăng mạnh quân số, đi ngược lại với nhiều quốc gia châu Âu khác."
    },
    {
      "type": "text",
      "content": "Khí tài quân sự Anh, đặc biệt vũ khí hạt nhân trang bị trên tàu ngầm, phụ thuộc vào công nghệ Mỹ nhiều hơn các nước châu Âu khác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/5/19/y-17476291561551049313798.jpg"
      ],
      "caption": "Phía Ý ăn mừng mốc ngoặt cho tiêm kích F-35 của nước này sau khi chiếc chiến đấu cơ vượt Đại Tây Dương từ Ý đến Mỹ năm 2016"
    },
    {
      "type": "h2",
      "content": "Ý có không quân uy lực, nhưng lục quân cần cải tổ"
    },
    {
      "type": "text",
      "content": "Theo NATO, Ý chi 1,49% GDP cho ngân sách quốc phòng năm 2024, tức dưới ngưỡng 2%. Tuy nhiên, nước này vẫn nằm trong những quân đội \"nặng ký\" nhất châu Âu, với lực lượng thường trực 165.000 quân, hai tàu sân bay và không quân đầy uy lực."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, lục quân Ý lại khá lỗi thời và cần được cải cách. Điều này sẽ sớm thay đổi, với Thủ tướng Ý Giorgia Meloni đặt mục tiêu trở thành lực lượng thiết giáp mạnh nhất châu lục, theo Reuters."
    },
    {
      "type": "text",
      "content": "Ý đã đặt hàng hơn 1.000 xe tăng chiến đấu, đa nhiệm từ công ty Đức Rheinmetall."
    },
    {
      "type": "text",
      "content": "Về khía cạnh chiến lược, Ý phần lớn tập trung vào vùng Địa Trung Hải và đảm bảo an ninh các tuyến hàng hải toàn cầu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chau-au-tien-toi-nang-cap-quan-doi-tren-toan-chau-luc-185250519095602257.htm",
  "id": "185250519095602257"
}