{
  "title": "Phát hiện lăng mộ xa hoa liên quan thời vị vua có bàn tay 'hóa vàng'",
  "categories": [
    "Thế giới",
    "Chuyện lạ"
  ],
  "sapo": "Một lăng mộ đồ sộ và vô số vật bồi táng xa hoa ở Thổ Nhĩ Kỳ có lẽ thuộc về một thành viên hoàng gia thời Vua Midas - người sống vào thế kỷ 8 TCN và nổi tiếng với truyền thuyết bàn tay 'hóa vàng'.",
  "publishDate": "12/01/2026 11:28 GMT+7",
  "author": {
    "name": "Hạo Nhiên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/hinh-4-1768188569461999927269.png"
      ],
      "caption": "Hiện vật được tìm thấy trong quá trình khai quật lăng mộ"
    },
    {
      "type": "text",
      "content": "Lăng mộ nhiều khả năng thuộc về hoàng tộc của Vua Midas thuộc vương triều cổ đại Phrygia (năm 1200 đến 675 TCN) nằm ở Karaağaç Tumulus ở huyện Bozüyük, cách kinh đô cổ của vương triều tại Gordion hơn 160 km về hướng tây."
    },
    {
      "type": "h2",
      "content": "Lăng từng bị trộm mộ"
    },
    {
      "type": "text",
      "content": "Lăng mộ hiện cao khoảng 8 m bên trên một gò đất tự nhiên, và cao hơn 30 m so với khu vực xung quanh. Đường kính lăng mộ khoảng 60 m. Nơi này được lần đầu phát hiện năm 2010 sau khi ảnh chụp từ vệ tinh cho thấy những dấu vết bị cướp bóc tại đây."
    },
    {
      "type": "text",
      "content": "Giới học giả chính thức bắt tay khai quật lăng mộ từ năm 2013."
    },
    {
      "type": "text",
      "content": "Trong nghiên cứu mới công bố trên chuyên san American Journal of Archaeology số tháng 1, nhà khảo cổ Hüseyin Erpehlivan thuộc Đại học Bilecik (Thổ Nhĩ Kỳ) đã tiến hành phân tích kiến trúc và hiện vật trong lăng mộ."
    },
    {
      "type": "text",
      "content": "Chuyên gia cho biết kiến trúc của lăng mộ gồm phòng gỗ cỡ lớn, tương tự các lăng mộ hoàng gia được khai quật gần Gordion. Các hiện vật bao gồm nhiều bình gốm, một bình có khắc tên Phrygia, và những bình bằng đồng tinh xảo trang trí cảnh săn bắn, chiến trận, lễ rước."
    },
    {
      "type": "text",
      "content": "Đây là những manh mối cho thấy người nằm trong mộ có thể là thành viên hoàng tộc hoặc có quan hệ với hoàng gia của vua Midas. Đồ vật trong lăng mộ cũng giúp xác định niên đại mộ phần vào khoảng năm 740 đến 690 TCN, cùng thời với triều đại của vị vua."
    },
    {
      "type": "text",
      "content": "Ngày nay, Vua Midas vẫn nổi tiếng với truyền thuyết \"chạm gì cũng hóa vàng\" mà triết gia Aristotle từng nhắc đến để cảnh báo lòng tham."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, ông cũng là một vị vua Phrygia thực sự, sống ở miền trung Anatolia vào thế kỷ 8 TCN. Các khám phá khảo cổ cho thấy vua Midas thật sự giàu có, nhưng hiện lăng mộ của vị vua vẫn chưa được tìm thấy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/hinh-1-17681885693201521922800.png"
      ],
      "caption": "Toàn cảnh lăng mộ"
    },
    {
      "type": "h2",
      "content": "Phát hiện mới về sự phân bổ quyền lực chính trị thời Vua Midas"
    },
    {
      "type": "text",
      "content": "Vị trí cách xa giữa lăng mộ và cố đô Gordion cho thấy xã hội vào thời Phrygia không chỉ tập trung quyền lực chính trị ở thủ đô, mà có thể phân bổ rộng khắp vương quốc cổ đại ở khu vực hiện là miền trung Anatolia."
    },
    {
      "type": "text",
      "content": "\"Về khía cạnh lịch sử, Phrygia thường được xem là một vương quốc tập trung, tương tự các đế chế Assyria hoặc Urartu\", Live Science ngày 12.1 dẫn lời nhà khảo cổ Erpehlivan."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, nhà khảo cổ cho hay việc phát hiện lăng mộ ở huyện Bozüyük lại cho thấy điều ngược lại. Việc một lăng mộ hoàng gia được xây cách xa kinh đô chứng tỏ quyền lực của vương triều Phrygia không chỉ tập trung ở Gordion."
    },
    {
      "type": "text",
      "content": "Dù vậy, cũng không loại trừ khả năng những vật bồi táng xa hoa được tìm thấy bên trong mộ là quà tặng của hoàng gia cho người đã khuất và có vị trí quyền lực quan trọng vào thời đó."
    },
    {
      "type": "text",
      "content": "Có gì trong lăng mộ pharaoh đóng cửa suốt 20 năm?"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-hien-lang-mo-xa-hoa-lien-quan-thoi-vi-vua-co-ban-tay-hoa-vang-18526011211110549.htm",
  "id": "18526011211110549"
}