{
  "title": "Viện kế toán Việt Nam lan tỏa tinh thần quần vợt fair-play",
  "categories": [
    "Thể thao",
    "Thể thao & Cộng đồng"
  ],
  "sapo": "Sau hai tuần thi đấu sôi nổi, giải quần vợt Vinh Infinity tranh Cúp Viện kế toán Việt Nam 2025 đã chính thức khép lại, để lại nhiều dấu ấn đẹp về chuyên môn, tinh thần thể thao và sự gắn kết cộng đồng.",
  "publishDate": "26/12/2025 15:30 GMT+7",
  "author": {
    "name": "Bảo Nghi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Giải quần vợt do Diễn đàn Tennis Vinh Infinity tổ chức, với sự đồng hành và tài trợ chính của Viện kế toán Việt Nam, quy tụ gần 800 VĐV đến từ nhiều tỉnh, thành trên cả nước cùng một số VĐV quốc tế. Các tay vợt tranh tài ở 7 nội dung thi đấu, bao gồm các nội dung đôi nam và đôi nam – nữ, diễn ra trong hai giai đoạn từ ngày 11-14.12 và 19-21.12.2025 tại cụm sân Trung Thiện."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ bế mạc, đại diện Viện kế toán Việt Nam, ông Robret Nguyễn Huy khẳng định việc đồng hành cùng giải đấu không chỉ nhằm thúc đẩy phong trào thể thao quần chúng mà còn lan tỏa thông điệp về lối sống khỏe mạnh, cân bằng, đề cao các giá trị bền bỉ - kỷ luật - trung thực, những phẩm chất tương đồng giữa thể thao và nghề kế toán."
    },
    {
      "type": "text",
      "content": "Trải qua nhiều trận đấu hấp dẫn, kịch tính và giàu tính cống hiến, BTC đã tiến hành vinh danh 56 VĐV đạt thành tích xuất sắc, ghi nhận nỗ lực và tinh thần fair play của các VĐV. Giải đã khép lại thành công tốt đẹp, không chỉ ở chất lượng chuyên môn mà còn ở tinh thần đoàn kết, giao lưu và lan tỏa năng lượng tích cực trong cộng đồng quần vợt. Viện kế toán Việt Nam khẳng định sẽ tiếp tục đồng hành cùng các hoạt động thể thao – xã hội ý nghĩa, góp phần xây dựng cộng đồng doanh nhân và người lao động khỏe mạnh – bản lĩnh – phát triển bền vững."
    },
    {
      "type": "text",
      "content": "Kết quả chuyên môn cụ thể như sau:Đôi nam – nữ 1.235• Hạng nhất: Trung Hà Oanh - Thu Phạm• Hạng nhì: Hải Xây Dựng - Hồng Celadon• Đồng hạng ba: Thuyết Neke - Cá Linh; Bình Long Khánh - Oanh Gò VấpĐôi nam – nữ 1.325• Hạng nhất: Khôi TTF - Trang Vũ• Hạng nhì: Quốc Kỳ Hòa - Ngọc Sấm Sét• Đồng hạng ba: Hải Xây Dựng - Nguyễn Chuột; Linh TBYT - Linh NhiĐôi nam 1.265• Hạng nhất: Phú Nguyễn - Long Đô• Hạng nhì: Đạo Mỹ Sơn - Tài Long An• Đồng hạng ba: Lai Đức Phát - Hải Xây Dựng; Nam Roger - Bình Long KhánhĐôi nam 1.350• Hạng nhất: Trung Nhật Quý - Thiện Xeben• Hạng nhì: Châu Thới An - Nho Tennis• Đồng hạng ba: Bình Long Khánh - Hiếu Long Khánh; Hải Xây Dựng - Trịnh Nhôm KínhĐôi nam 1.475• Hạng nhất: Phi Cường - Kiệt Olympic• Hạng nhì: Ba Đình - Long Đô• Đồng hạng ba: Thái An - Thành Má ơi, Sinh Bảo Tiến - Thái Q.6Đôi nam 1.625• Hạng nhất: Lá Tây Ninh - Tú G8• Hạng nhì: Nam Thủ Đức - Châu Tân Cảng• Đồng hạng ba: Duy HDC - Quốc Kỳ Hòa; Duy Tuấn - Huy Sóc TrăngĐôi nam 1.725• Hạng nhất: Vinh Infinity - Phi Cường• Hạng nhì: Khang Tanimex - Tuấn Anh O Môn• Đồng hạng ba: Đưong Thủ Đức - Trung Nhật Quý; Khang Sóc Trăng - Nam Thủ Đức"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vien-ke-toan-viet-nam-lan-toa-tinh-than-quan-vot-fair-play-185251226152832257.htm",
  "id": "185251226152832257"
}