{
  "title": "Hàng trăm suất du học miễn phí châu Âu, châu Mỹ, châu Á cho người Việt",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Cơ quan giáo dục các nước công bố nhiều suất du học bằng học bổng chính phủ, trong đó có các suất toàn phần kèm trợ cấp.",
  "publishDate": "07/01/2026 16:36 GMT+7",
  "author": {
    "name": "Ngọc Long",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nlong.bui@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Nhiều cơ hội du học Hungary, Ý, Thụy Điển"
    },
    {
      "type": "text",
      "content": "Cục Hợp tác quốc tế (Bộ GD-ĐT) hai tuần trước ban hành thông báo bổ sung về việc tuyển sinh học bổng chính phủ Hungary diện hiệp định giữa hai nước cho năm 2026, hay còn gọi là học bổng Stipendium Hungaricum. Thông báo này nêu một số điều chỉnh, như thu hẹp phạm vi xem xét cấp bù học bổng của chính phủ Việt Nam, hạn chế đối tượng được ưu tiên xem xét cấp học bổng du học..."
    },
    {
      "type": "text",
      "content": "Nếu đáp ứng yêu cầu của cả phía Việt Nam và Hungary, ứng viên được nhận học bổng giá trị toàn phần, gồm miễn phí đào tạo, nghiên cứu, bảo hiểm y tế, hỗ trợ chỗ ở, sinh hoạt phí, vé máy bay khứ hồi, phí đi đường, lệ phí làm hộ chiếu và thị thực (visa)."
    },
    {
      "type": "text",
      "content": "Học bổng áp dụng cho chương trình cử nhân, thạc sĩ, thạc sĩ liên thông từ ĐH, tiến sĩ, khóa ngắn hạn và dành cho ứng viên đăng ký học bằng tiếng Hungary hoặc bằng tiếng Anh. Tùy chương trình, ứng viên phải đáp ứng các tiêu chí khác nhau. Hạn chót đăng ký tới hết ngày 12.1.2026. Sau đó, ứng viên sẽ được xét duyệt bởi hội đồng tuyển chọn của Bộ GD-ĐT và Quỹ Tempus trực thuộc chính phủ Hungary."
    },
    {
      "type": "text",
      "content": "Tối đa có 200 suất học bổng diện này cấp cho người Việt trong năm 2026."
    },
    {
      "type": "text",
      "content": "Tại châu Âu, học bổng quốc tế Guillaume Dupaix được tài trợ bởi chính phủ Luxembourg cũng đang nhận đơn đăng ký, hạn chót là ngày 24.3.2026. Chương trình áp dụng ở bậc thạc sĩ, ưu tiên sinh viên một số nước trong đó có Việt Nam, yêu cầu ứng viên có thành tích học tập xuất sắc ở hệ cử nhân và đang không hưởng bất kỳ hỗ trợ tài chính nào của Luxembourg hoặc các tổ chức tư nhân nước này."
    },
    {
      "type": "text",
      "content": "Chương trình học bổng cung cấp khoản hỗ trợ 11.000 euro (338 triệu đồng) ở mỗi năm học trong tối đa 2 năm, không giới hạn ngành học đăng ký. Hồ sơ ứng tuyển bao gồm 2 thư giới thiệu, một bài luận cá nhân nêu rõ lý do muốn xin học bổng và những ưu điểm của bản thân, cùng các giấy tờ liên quan. Kết quả dự kiến được công bố vào giữa tháng 5."
    },
    {
      "type": "text",
      "content": "Chính phủ Ý dự kiến nhận đơn ứng tuyển học bổng Invest Your Talent in Italy (tạm dịch: Phát triển tài năng của bạn tại Ý) vào ngày 23.1.2026. Chương trình này dành cho sinh viên đến từ 18 quốc gia trong đó có Việt Nam, áp dụng với bậc thạc sĩ và sau ĐH. Học bổng sẽ miễn học phí cho ứng viên đồng thời cấp 1.000 euro (30,7 triệu đồng) mỗi tháng, cho phép sinh viên học 9 tháng và thực tập 3 tháng ở các doanh nghiệp Ý."
    },
    {
      "type": "text",
      "content": "Còn nếu muốn du học Thụy Điển, chính phủ nước này bắt đầu mở đơn ứng tuyển học bổng Pioneering Women in STEM (Phụ nữ tiên phong trong lĩnh vực khoa học, công nghệ, kỹ thuật, toán học) và SI Scholarship for Global Professionals (Học bổng SI cho chuyên gia toàn cầu) cùng vào ngày 9.2 tới. Việt Nam là một trong số ít quốc gia được chính phủ Thụy Điển triển khai hai chương trình học bổng này."
    },
    {
      "type": "text",
      "content": "Cả 2 học bổng đều dành cho các chương trình thạc sĩ, vừa miễn học phí vừa cấp sinh hoạt phí 12.000 SEK (34 triệu đồng) mỗi tháng. Bên cạnh đó, học bổng còn cấp cho người trúng tuyển một khoản phí di chuyển trị giá 15.000 SEK (42 triệu đồng) và tạo điều kiện cho các bạn tham gia mạng lưới phát triển chuyên môn, mạng lưới cựu người học Thụy Điển."
    },
    {
      "type": "h2",
      "content": "Học bổng toàn phần ở châu Á, châu Mỹ"
    },
    {
      "type": "text",
      "content": "Nếu chọn du học châu Á, ứng viên có thể đăng ký học bổng TaiwanICDF của Đài Loan. Chương trình có giá trị toàn phần, bao gồm vé máy bay khứ hồi, chỗ ở, học phí, phí tín chỉ, bảo hiểm y tế và bảo hiểm tai nạn, phí giáo trình cùng trợ cấp tùy theo bậc học. Trong đó ứng viên chọn học thạc sĩ và tiến sĩ lần lượt được cấp 18.000 NTD (15 triệu đồng) và 20.000 NTD (16,7 triệu đồng) mỗi tháng."
    },
    {
      "type": "text",
      "content": "Năm 2026, học bổng thông tin có 32 chương trình đào tạo tại các trường ĐH Đài Loan mở cho ứng viên đăng ký. Hạn chót nộp đơn là ngày 15.3.2026."
    },
    {
      "type": "text",
      "content": "Song song đó ứng viên có thể tìm hiểu thêm các chương trình học bổng của chính phủ Nhật Bản (MEXT), Hàn Quốc (GKS) và Trung Quốc (CSC) dự kiến mở đơn trong năm 2026."
    },
    {
      "type": "text",
      "content": "Tại khu vực châu Mỹ, Cục Hợp tác quốc tế cũng đang tuyển sinh học bổng chính phủ Cuba với 15 suất toàn phần đào tạo trình độ ĐH với 8 chỉ tiêu ngành y, 7 chỉ tiêu các ngành khác. Thời gian đào tạo kéo dài từ 5-6 năm, bao gồm một năm học dự bị tiếng Tây Ban Nha."
    },
    {
      "type": "text",
      "content": "Chương trình dành cho hai nhóm, gồm học sinh tốt nghiệp THPT năm 2026 có kết quả học tập 3 năm THPT đạt loại khá trở lên, có kết quả trúng tuyển ĐH năm 2026 khi làm thủ tục đi học; sinh viên năm nhất của các ĐH, học viện, trường ĐH Việt Nam hệ chính quy tập trung có kết quả 3 năm THPT đạt loại khá trở lên. Hạn chót nộp hồ sơ là ngày 31.3.2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hang-tram-suat-du-hoc-mien-phi-chau-au-chau-my-chau-a-cho-nguoi-viet-185260107162031072.htm",
  "id": "185260107162031072"
}