{
  "title": "Trưng bày cán dao 2.000 năm tuổi của đấu sĩ La Mã",
  "categories": [
    "Văn hóa",
    "Khảo cứu"
  ],
  "sapo": "Một chiếc cán dao thời La Mã có niên đại 2.000 năm tuổi mang hình dạng đấu sĩ giác đấu được phát hiện ở miền bắc nước Anh sẽ lần đầu được trưng bày trước công chúng, tổ chức từ thiện English Heritage cho biết hôm 14.11.",
  "publishDate": "15/11/2024 08:24 GMT+7",
  "author": {
    "name": "Danh Nghi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hai thợ lặn đã tìm thấy cán dao quý hiếm được bảo quản tốt này vào năm 1997 tại sông Tyne ở Corbridge, gần bức tường Hadrian dài 117 km do người La Mã xây dựng để bảo vệ ranh giới phía bắc của đế chế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/11/15/1-1731632419029323468264.jpg"
      ],
      "caption": "Cán dao La Mã có niên đại 2.000 năm"
    },
    {
      "type": "text",
      "content": "Theo English Heritage, cán dao bằng hợp kim đồng, là một phần của con dao gấp, có thể được dùng làm quà lưu niệm, phản ánh địa vị nổi tiếng mà các đấu sĩ được hưởng khi họ chiến đấu trên đấu trường để công chúng giải trí."
    },
    {
      "type": "text",
      "content": "Nhà khảo cổ học Frances McIntosh cho biết: \"Chiếc cán dao được làm đẹp mắt này là minh chứng cho thấy nền văn hóa này lan rộng đến mức nào, kéo dài đến tận bức tường Hadrian ở rìa Đế chế La Mã\"."
    },
    {
      "type": "text",
      "content": "Khoảng 2 thiên niên kỷ sau, sự hấp dẫn này vẫn còn, đặc biệt vào thời điểm phần tiếp theo của bộ phim Gladiator ra rạp vào ngày 14.11."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/11/15/2-1731632482527403106155.jpg"
      ],
      "caption": "Cán dao bằng hợp kim đồng, là một phần của con dao gấp"
    },
    {
      "type": "text",
      "content": "Đây là chiếc cán dao La Mã thứ 2 được tìm thấy ở Anh, cho thấy đấu sĩ thuận tay trái, những đấu sĩ cơ bắp này chiến đấu bằng kiếm ngắn và khiên nặng."
    },
    {
      "type": "text",
      "content": "McIntosh cho biết, việc đấu sĩ thuận tay trái là điều bất thường vì người La Mã coi đó không may mắn, đến mức tiếng Latin có nghĩa là \"bên trái\" - \"ám ảnh\" - ám chỉ sự gian trá hoặc ác ý."
    },
    {
      "type": "text",
      "content": "McIntosh, giám tuyển bộ sưu tập bức tường Hadrian và vùng đông bắc của di sản Anh, cho biết: \"Điều đó có nghĩa là cán dao này có thể mô tả một đấu sĩ thực sự, cụ thể\"."
    },
    {
      "type": "text",
      "content": "Những đồ vật khác được tìm thấy ở Anh bao gồm lọ thủy tinh đựng nước hoa và nước ngâm nghệ tây để rảy lên khán giả, một mảnh thủy tinh có vẽ hình con báo, được cho là mô tả cảnh săn thú."
    },
    {
      "type": "text",
      "content": "Cán dao sẽ được trưng bày tại di tích La Mã Corbridge (Anh) vào năm 2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-bay-can-dao-2000-nam-tuoi-cua-dau-si-la-ma-185241115080617425.htm",
  "id": "185241115080617425"
}