{
  "title": "Giá heo hơi hôm nay 16.1.2026: Cao nhất 76.000 đồng/kg",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Giá heo hơi duy trì đà tăng tại một số tỉnh, thành phố thuộc khu vực miền Trung, miền Nam trong sáng nay, mức giá cao nhất đã lên đến 76.000 đồng/kg.",
  "publishDate": "16/01/2026 08:57 GMT+7",
  "author": {
    "name": "Đinh Đang",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/53db1880-c1e9-454e-b9b7-794d40c4fa39-17663672869992033265158.jpeg"
      ],
      "caption": "Giá thịt heo đang tăng cao trong dịp cuối năm"
    },
    {
      "type": "text",
      "content": "Thị trường heo hơi hôm nay ghi nhận xu hướng tăng giá vẫn đang được kéo dài. Tại miền Bắc, giá heo duy trì ổn định trong khoảng 74.000 - 76.000 đồng/kg. Trong đó, duy nhất Lai Châu ghi nhận mức 74.000 đồng/kg, thấp nhất khu vực. Tại các tỉnh, thành phố còn lại, heo hơi được thu mua 75.000 và 76.000 đồng/kg."
    },
    {
      "type": "text",
      "content": "Giá heo hơi miền Trung nhích nhẹ 1.000 đồng/kg tại Quảng Trị, Đà Nẵng và Quảng Ngãi, cùng lên 72.000 đồng/kg. Hiện giá heo hơi tại khu vực này dao động trong khoảng 70.000 - 74.000 đồng/kg. Trong đó, mức cao nhất khu vực 74.000 đồng/kg ghi nhận tại Thanh Hóa và Nghệ An; trong khi Lâm Đồng vẫn là địa phương đang có giá heo thấp nhất khu vực với 70.000 đồng/kg."
    },
    {
      "type": "text",
      "content": "Thị trường heo hơi miền Nam cũng duy trì đà tăng trong sáng nay. Cụ thể, sau khi tăng 1.000 đồng/kg, heo hơi tại Đồng Nai và TP.HCM cùng đạt mức 71.000 đồng/kg; Đồng Tháp và Vĩnh Long chạm mốc 70.000 đồng/kg; Cà Mau 68.000 đồng/kg. Như vậy, giá heo hơi tại khu vực này dao động từ 66.000 - 71.000 đồng/kg, thấp nhất cả nước."
    },
    {
      "type": "text",
      "content": "Theo Bộ NN-MT, dịch tả heo châu Phi hiện vẫn đang diễn biến phức tạp. Tính từ đầu năm 2025, cả nước xảy ra 2.453 ổ dịch (tăng 53,93% so với cùng kỳ năm trước) tại 1.685 xã, phường thuộc 34 tỉnh, thành phố; số heo chết và tiêu hủy là gần 1,3 triệu con (tăng hơn 13 lần so với cùng kỳ). Hiện cả nước có 467 ổ dịch bệnh dịch tả heo châu Phi tại 31 tỉnh, thành phố."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-heo-hoi-hom-nay-1612026-cao-nhat-76000-dong-kg-18526011607493258.htm",
  "id": "18526011607493258"
}