{
  "title": "Dự án Ninh Chữ Sailing Bay 4.779 tỉ đồng xin chấm dứt hoạt động vì khó khăn",
  "categories": [
    "Du lịch",
    "Bất động sản du lịch"
  ],
  "sapo": "Chủ đầu tư dự án du lịch Ninh Chữ Sailing Bay (Ninh Thuận) có tổng vốn đầu tư hơn 4.779 tỉ đồng vừa có công văn gửi Sở Kế hoạch - Đầu tư Ninh Thuận đề nghị hướng dẫn thủ tục chấm dứt hoạt động dự án.",
  "publishDate": "29/08/2024 12:56 GMT+7",
  "author": {
    "name": "Thiện Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 29.8, nguồn tin Thanh Niên cho biết, Công ty CP Ninh Chữ Bay đã có công văn số 168/2024/CV-NCB ngày 16.8.2024 gửi Sở Kế hoạch - Đầu tư Ninh Thuận đề nghị hướng dẫn thủ tục chấm dứt hoạt động dự án Ninh Chữ Sailing Bay, thủ tục thanh lý tài sản, thanh lý công trình gắn liền với đất sau khi dự án chấm dứt hoạt động."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/29/sailing-1-17249067830121134689325.jpg"
      ],
      "caption": "Theo cam kết của chủ đầu tư tại buổi lễ khởi công, dự án sẽ đưa vào khai thác năm 2024"
    },
    {
      "type": "text",
      "content": "Công ty CP Ninh Chữ Bay hiện là chủ đầu tư dự án Ninh Chữ Sailing Bay tại thôn Khánh Hội, xã Tri Hải, H.Ninh Hải, được UBND tỉnh Ninh Thuận cấp chủ trương đầu tư ngày 30.6.2020 và quyết định điều chỉnh chủ trương đầu tư số 376/QĐ-UBND ngày 1.12.2020."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/29/anh-3-sailing-bay-ninh-chu-1455-17249063608341116379830.jpg"
      ],
      "caption": "Theo chủ đầu tư, trên diện tích 12,3 ha, có 81,5% không gian dành cho tiện ích và cảnh quan, lần đầu tiên tại Việt Nam có tổ hợp giải trí tuyết Ski Ninh Chữ Bay rộng 8.000m2, lớn thứ 3 thế giới, tương tự mô hình Ski Dubai lừng danh"
    },
    {
      "type": "text",
      "content": "Dự án có quy mô lớn, bao gồm 2 tòa khách sạn cao 40 tầng; 2 tòa khách sạn cao 36 tầng; 1 tòa khách sạn, trung tâm thương mại, hội nghị, giải trí cao 9 tầng."
    },
    {
      "type": "text",
      "content": "Ngay sau khi dự án được cấp phép xây dựng (ngày 13.11.2021), nhà đầu tư đã tiến hành khởi công xây dựng tòa tháp A và B. Đến tháng 5.2022, nhà đầu tư đã hoàn thành thi công móng cọc nhồi, với tổng vốn đầu tư đã giải ngân là 370 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, theo Công ty CP Ninh Chữ Bay, thời gian qua DN gặp nhiều khó khăn trong việc tiếp cận các nguồn vốn tín dụng và ảnh hưởng dịch Covid 19… Xét thấy các điều kiện chủ quan và khách quan không đủ thuận lợi để hoàn thành dự án trong thời hạn pháp luật cho phép, nhà đầu tư quyết định chấm dứt hoạt động của dự án."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/29/sailing-1724906783061994597497.jpg"
      ],
      "caption": "Dự án Ninh Chữ Sailing Bay sau lễ khởi công vào năm 2021"
    },
    {
      "type": "text",
      "content": "Dự án Ninh Chữ Sailing Bay nằm sát bãi biển Ninh Chữ, H.Ninh Hải, được nhà đầu tư bấm nút khởi công vào ngày 9.12.2021, gồm 4 tòa tháp cao 36 - 40 tầng, quy mô 4.000 căn hộ khách sạn nghỉ dưỡng cao cấp tiêu chuẩn 5 sao với tổng vốn đầu tư 4.779 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Thông tin tại buổi lễ khởi công, trên diện tích 12,3 ha của dự án, có 81,5% không gian dành cho tiện ích và cảnh quan; tổ hợp giải trí tuyết Ski Ninh Chữ Bay rộng 8.000 m2, lớn thứ 3 thế giới và đầu tiên của Việt Nam, tương tự mô hình Ski Dubai lừng danh."
    },
    {
      "type": "text",
      "content": "Khi đưa vào hoạt động, Ninh Chữ Sailing Bay sẽ là điểm đến trải nghiệm mới cho du khách với hệ thống công viên chuyên đề, công viên nước bốn mùa khổng lồ tương tự mô hình Waterworld của Universal (Singapore) và Los Angeles (Mỹ)... góp phần đưa du lịch Ninh Thuận ghi tên vào bản đồ du lịch của châu Á."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-an-ninh-chu-sailing-bay-4779-ti-dong-xin-cham-dut-hoat-dong-vi-kho-khan-185240829120433874.htm",
  "id": "185240829120433874"
}