{
  "title": "Thặng dư thương mại năm 2025 của Trung Quốc đạt mức kỷ lục",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Trung Quốc ngày 14.1 công bố số liệu thương mại khả quan cho năm 2025, khi thặng dư thương mại tăng lên mức kỷ lục 1.200 tỉ USD, bất chấp sự sụt giảm xuất khẩu sang Mỹ sau khi Tổng thống Donald Trump tăng thuế.",
  "publishDate": "14/01/2026 16:27 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Cuộc chiến thương mại gay gắt năm 2025 giữa Mỹ và Trung Quốc, có lúc chứng kiến mức thuế đối ứng lên tới 3 chữ số, đã dẫn đến sự sụt giảm 20% xuất khẩu của Trung Quốc sang Mỹ so với năm trước đó, và nhập khẩu giảm 14,6%, theo AFP."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/container-tai-mot-cang-o-trung-quoc-17683815088292037366817.jpg"
      ],
      "caption": "Container tại một cảng ở tỉnh Giang Tô của Trung Quốc vào ngày 14.1"
    },
    {
      "type": "text",
      "content": "Xuất khẩu của Trung Quốc sang nhóm các quốc gia Đông Nam Á tăng 13,4%, và xuất khẩu sang châu Phi tăng 25,8%. Xuất khẩu của Trung Quốc sang Liên minh châu Âu (EU) cũng tăng 8,4%, nhưng nhập khẩu từ khối này lại giảm."
    },
    {
      "type": "text",
      "content": "Căng thẳng thương mại leo thang giữa EU và Trung Quốc đã có dấu hiệu hạ nhiệt hôm 12.1 khi EU thông báo các nhà sản xuất xe điện Trung Quốc có thể đưa ra cam kết về giá, thiết lập mức giá tối thiểu cho các nhà xuất khẩu, thay thế cho thuế quan."
    },
    {
      "type": "text",
      "content": "Kim ngạch thương mại của Trung Quốc năm 2025 lần đầu tiên vượt quá 45.000 tỉ nhân dân tệ (6.400 tỉ USD), lập kỷ lục mới, theo AFP dẫn lời Phó tổng cục trưởng Tổng cục Hải quan Trung Quốc Vương Quân hôm nay 14.1."
    },
    {
      "type": "text",
      "content": "Số liệu do Tổng cục Hải quan Trung Quốc công bố hôm nay cho thấy xuất khẩu của Trung Quốc năm 2025 tăng 6,1% so với năm trước, đạt 26.990 tỉ nhân dân tệ, trong khi nhập khẩu đạt mức kỷ lục 18.480 tỉ nhân dân tệ, tăng 0,5%, củng cố vị thế của Trung Quốc là thị trường nhập khẩu lớn thứ hai thế giới trong 17 năm liên tiếp, theo Tân Hoa xã."
    },
    {
      "type": "text",
      "content": "Ông Vương nhấn mạnh, trong năm 2026, thị trường Trung Quốc sẽ \"mở cửa hơn nữa\" và \"vẫn là cơ hội cho thế giới\", theo AFP."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thang-du-thuong-mai-nam-2025-cua-trung-quoc-dat-muc-ky-luc-185260114160145089.htm",
  "id": "185260114160145089"
}