{
  "title": "Vì sao triều Nguyễn cho 40 con voi tử chiến 18 con hổ?",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Các Chúa Nguyễn từ thế kỷ 18 thường xuyên tổ chức các trận đấu giữa voi và hổ nhằm huấn luyện voi chiến (tượng binh) và biểu dương sức mạnh.",
  "publishDate": "18/01/2026 07:45 GMT+7",
  "author": {
    "name": "Lam Yên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chúa Nguyễn từng cho thả cùng lúc 40 con voi để đấu với 18 con hổ. Câu chuyện này xảy ra năm 1750 (dưới thời chúa Võ Vương Nguyễn Phúc Khoát) tại cồn Dã Viên trên sông Hương được một người Pháp tên là Pierre Poivre ghi lại như một sự kiện \"khủng khiếp và đẫm máu\". Thời vua Gia Long (1802 - 1820), trong một trận đấu thì một con hổ thoát ra cắn chết người huấn luyện và gây thương vong cho khán giả…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/3-17686589054211196899541.jpg"
      ],
      "caption": "Hổ trong chuồng trước khi tử chiến với voi - ký họa của KTS Linh Hoàng"
    },
    {
      "type": "text",
      "content": "Để đỡ nguy hiểm, năm 1830, vua Minh Mạng cho xây Hổ Quyền (cách kinh thành khoảng 4 - 5 km, nay thuộc P.Thủy Xuân, TP.Huế) thành một đấu trường cho voi và hổ. Những trận tử chiến giữa voi và hổ vẫn diễn ra tại đây cho đến đầu thế kỷ 20 (thời vua Thành Thái)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/4-1768658905469428755734.jpg"
      ],
      "caption": "Hổ Quyền là đấu trường lộ thiên hình vành khăn, xây từ gạch đá, vữa vôi - ký họa của họa sĩ Trần Bình Minh"
    },
    {
      "type": "text",
      "content": "Di tích quốc gia Hổ Quyền là đấu trường cho voi và hổ giao tranh hiếm hoi còn sót lại trên thế giới. Đây là đấu trường lộ thiên hình vành khăn với hai vòng tường đồng tâm làm từ đá và gạch vồ (nung thủ công, độ già cao, kích thước lớn). Để đảm bảo an toàn, tường trong xây cao gần 6 m. Tường ngoài nghiêng, tạo thế chân đế, cao gần 5 m. Giữa hai tường là lối đi rộng 3 - 4,5 m, tiếp cận bằng hai cầu thang: một dẫn lên khán đài hoàng gia (cho vua và quan lại), thang kia cho quan chức và lính. Phía nam có 5 chuồng hổ hình chữ nhật và cổng vòm lớn cho voi bằng đá (1,9 x 3,9 m), khắc chữ \"Hổ Quyền\" và niên đại Minh Mạng năm thứ 11. Sân đấu có đường kính khoảng 44 m."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/1000080206-17686637765381361559638.jpg"
      ],
      "caption": "Cổng vào Hổ Quyền - ký họa của KTS Trần Thái Nguyên"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/1000080207-1768663776499747149319.jpg"
      ],
      "caption": "Hổ voi tử chiến - ký họa của KTS Phùng Thế Huy"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/1000080213-17686637762291606880655.jpg"
      ],
      "caption": "Lối dẫn hổ vô đấu trường. Trước khi đấu, hổ thường bị bỏ đói và nhổ bớt nanh vuốt nhằm tăng khả năng chiến thắng của voi, con vật tượng trưng uy quyền của nhà vua - ký họa của KTS Duy Huỳnh"
    },
    {
      "type": "text",
      "content": "Hổ Quyền còn là nơi biểu tượng cho sức mạnh triều Nguyễn. Voi là đại diện cho cái thiện và quyền lực hoàng gia, hổ là biểu tượng cho cái ác. Kết quả của trận chiến voi - hổ hầu như luôn được dàn xếp trước để voi luôn thắng hổ như cái thiện luôn thắng cái ác. Vì vậy, hổ thường bị bỏ đói, bẻ nanh, cắt vuốt để giảm sức chiến đấu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/1000080208-17686637764151753436017.jpg"
      ],
      "caption": "Lối đi riêng của vua lên đấu trường - ký họa của KTS Trần Xuân Hồng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/1000080212-1768663776276486405848.jpg"
      ],
      "caption": "Trên tường thành của đấu trường - ký họa của KTS Trần Xuân Hồng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/1000080210-17686637763461089644280.jpg"
      ],
      "caption": "Cổng chuồng hổ - ký họa của họa sĩ Trần Bình Minh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/1000080211-17686637763111375445771.jpg"
      ],
      "caption": "Hổ Quyền có 5 chuồng hổ - ký họa của họa sĩ Trần Bình Minh"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vi-sao-trieu-nguyen-cho-40-con-voi-tu-chien-18-con-ho-185260117211005531.htm",
  "id": "185260117211005531"
}