{
  "title": "Bộ Quốc phòng kiểm tra việc chuẩn bị đưa đón đại biểu Đại hội XIV của Đảng",
  "categories": [
    "Thời sự",
    "Quốc phòng"
  ],
  "sapo": "Ngày 12.1, Bộ Quốc phòng kiểm tra công tác chuẩn bị lực lượng, phương tiện và các mặt bảo đảm của quân đội phục vụ nhiệm vụ đưa, đón đại biểu dự Đại hội XIV của Đảng.",
  "publishDate": "12/01/2026 17:04 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Bộ Quốc phòng, đoàn công tác của Bộ Quốc phòng do thượng tướng Lê Huy Vịnh, Thứ trưởng Bộ Quốc phòng làm trưởng đoàn, đã kiểm tra thực tế tại Trung tâm Hội nghị quốc gia (nơi tổ chức Đại hội đại biểu toàn quốc lần thứ XIV của Đảng); tình trạng kỹ thuật phương tiện, công tác huấn luyện, bảo đảm và nghe báo cáo kết quả chuẩn bị phục vụ của Cục Xe máy - Vận tải (Tổng cục Hậu cần - Kỹ thuật) cùng các đơn vị liên quan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/image001-8-17682111639781329553633.jpg"
      ],
      "caption": "Thượng tướng Lê Huy Vịnh kiểm tra tại Trung tâm Hội nghị quốc gia nơi diễn ra Đại hội XIV của Đảng"
    },
    {
      "type": "text",
      "content": "Thượng tướng Lê Huy Vịnh nhấn mạnh, Đại hội XIV của Đảng có ý nghĩa lịch sử và tầm quan trọng đặc biệt; là sự kiện chính trị trọng đại, quyết định những chủ trương lớn, định hướng chiến lược đưa đất nước bước vào kỷ nguyên phát triển mới, kỷ nguyên vươn mình của dân tộc. Vì vậy, việc tổ chức đưa, đón đại biểu và bảo đảm an ninh, an toàn trong suốt quá trình diễn ra đại hội là nhiệm vụ chính trị đặc biệt quan trọng."
    },
    {
      "type": "text",
      "content": "Đồng thời, đây cũng là trọng trách, vinh dự lớn của quân đội, ngành hậu cần - kỹ thuật nói chung, ngành xe máy - vận tải quân sự nói riêng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/image003-6-17682111640341963875939.jpg"
      ],
      "caption": "Thượng tướng Lê Huy Vịnh kiểm tra tại Lữ đoàn 971 (Cục Xe máy - Vận tải)"
    },
    {
      "type": "text",
      "content": "Ông Lê Huy Vịnh yêu cầu các cơ quan, đơn vị tiếp tục phối hợp với Tiểu ban Tổ chức bảo đảm phục vụ Đại hội XIV của Đảng và các cơ quan liên quan; chủ động nắm chắc tình hình, tham mưu, tổ chức thực hiện chặt chẽ, bảo đảm kịp thời, an ninh, an toàn về mọi mặt."
    },
    {
      "type": "text",
      "content": "Cục Bảo vệ an ninh quân đội rà soát tiêu chuẩn chính trị của các lực lượng tham gia; tăng cường phổ biến, quán triệt các yêu cầu về an ninh, an toàn, nâng cao tinh thần cảnh giác cho cán bộ, chiến sĩ."
    },
    {
      "type": "text",
      "content": "Tổng cục Hậu cần - Kỹ thuật tiếp tục chỉ đạo các cơ quan chức năng hiệp đồng, làm tốt công tác chuẩn bị về con người, phương tiện và các mặt bảo đảm hậu cần, kỹ thuật; thường xuyên kiểm tra, đôn đốc, kịp thời giải quyết những khó khăn, vướng mắc phát sinh."
    },
    {
      "type": "text",
      "content": "Thượng tướng Lê Huy Vịnh cũng lưu ý, các cơ quan, đơn vị chủ động phối hợp tiếp tục củng cố lực lượng, phương tiện, tổ chức tập huấn cho đội ngũ cán bộ, lái xe đúng kế hoạch, bảo đảm chất lượng, hiệu quả."
    },
    {
      "type": "text",
      "content": "Đặc biệt chú trọng chấp hành pháp luật, kỷ luật, lễ tiết, tác phong quân nhân, giữ gìn tốt hình ảnh “Bộ đội Cụ Hồ” trong quá trình tiếp xúc, phục vụ các lãnh đạo Đảng, Nhà nước, đại biểu trong và ngoài quân đội, đại biểu quốc tế."
    },
    {
      "type": "text",
      "content": "Kiểm định chặt chẽ toàn bộ phương tiện tham gia; bảo đảm kỹ thuật, xăng dầu, các trang thiết bị an toàn; chuẩn bị đầy đủ phương án dự phòng, vật tư, quân y, sẵn sàng xử lý kịp thời mọi tình huống phát sinh, bảo đảm an toàn tuyệt đối trong suốt quá trình thực hiện nhiệm vụ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-quoc-phong-kiem-tra-viec-chuan-bi-dua-don-dai-bieu-dai-hoi-xiv-cua-dang-185260112165518273.htm",
  "id": "185260112165518273"
}