{
  "title": "Vietravel chính thức vận hành Hué Plaza, điểm đến du lịch độc đáo",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Hué Plaza chính thức đi vào hoạt động, mang đến trải nghiệm du lịch, mua sắm và văn hóa đặc sắc tại cố đô Huế.",
  "publishDate": "11/01/2026 15:09 GMT+7",
  "author": {
    "name": "Bùi Ngọc Long",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bui-ngoc-long_BYLN.jpg?width=500",
    "email": "-  builong74@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng nay 11.1, Tập đoàn Vietravel chính thức đưa vào vận hành Hué Plaza, tổ hợp thương mại - văn hóa - dịch vụ theo mô hình “All-in-One Destination”, trở thành điểm đến trải nghiệm du lịch, mua sắm và văn hóa đặc sắc tại cố đô Huế mang chuẩn quốc tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-17681139180491947678639.jpeg"
      ],
      "caption": "Lãnh đạo TP.Huế và tập đoàn Vietravel chào mừng sự kiện khai trương Hué Plaza"
    },
    {
      "type": "text",
      "content": "Sự kiện là cột mốc quan trọng trong chiến lược phát triển hệ sinh thái du lịch - dịch vụ của Vietravel tại khu vực miền Trung, đồng thời khẳng định năng lực triển khai các dự án quy mô lớn, mang tính biểu tượng của tập đoàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-1768113880596328421888.jpeg"
      ],
      "caption": "Tổ hợp thương mại - văn hóa - dịch vụ Hué Plaza tọa lạc ngay vị trí \"đất vàng\" Nguyễn Huệ, TP.Huế"
    },
    {
      "type": "text",
      "content": "Tọa lạc tại \"khu đất vàng\" số 1 Nguyễn Huệ (P.Thuận Hóa, TP.Huế) ngay giao lộ Nguyễn Huệ - Lê Lợi, Hué Plaza được định vị là tổ hợp thương mại - văn hóa - dịch vụ theo mô hình “All-in-One Destination”, nơi kết nối hài hòa giữa giá trị di sản Huế và các trải nghiệm hiện đại."
    },
    {
      "type": "text",
      "content": "Công trình được xây dựng với tổng diện tích sàn 5.474 m², gồm 6 tầng nổi và 2 tầng hầm, thiết kế theo phong cách tân cổ điển, lấy cảm hứng từ kiến trúc Huế truyền thống kết hợp cùng ngôn ngữ đương đại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z74192016371927ad20d31f8c1ace2cb95634d633e9061-17681093365261387924158.jpg"
      ],
      "caption": "Chủ tịch UBND TP.Huế Nguyễn Khắc Toàn (thứ 3 từ trái qua) cùng các đại biểu nghe giới thiệu các đặc sản cung đình Huế do nghệ nhân Hoàng Như Huy trình bày"
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT Tập đoàn Vietravel, cho biết với mong muốn giúp du khách khi đến Huế có được trải nghiệm những giá trị về văn hóa, Hué Plaza tích hợp đa dạng các chức năng như mua sắm, ẩm thực, nghệ thuật - giải trí, không gian sự kiện và các điểm nhấn trải nghiệm, hướng đến việc kéo dài thời gian lưu trú, gia tăng chi tiêu, làm phong phú thêm hành trình khám phá Huế của du khách trong và ngoài nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z7419201620197bd02ebc616a9ca028ef1ebbe5cfe29f7-1768109336349322234385.jpg"
      ],
      "caption": "Ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT Tập đoàn Vietravel, phát biểu tại buổi lễ"
    },
    {
      "type": "text",
      "content": "\"Grand Opening Hué Plaza đánh dấu thời điểm Vietravel chính thức giới thiệu đến công chúng một điểm đến hoàn chỉnh, với các dịch vụ và trải nghiệm được đồng bộ, chuẩn hóa theo định hướng phát triển dài hạn\", ông Kỳ nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z74192016448969fb7597439a154873155be79a2d9bc27-17681093366161603387593.jpg"
      ],
      "caption": "Không gian trưng bày các món bánh cung đình của Nghệ nhân nhân dân Tôn Nữ Thị Hà và con gái Nghệ nhân ưu tú Phan Tôn Gia Hiền"
    },
    {
      "type": "text",
      "content": "Cũng theo ông Kỳ, Hué Plaza được xem là kết tinh của hành trình 30 năm phát triển của Vietravel, thể hiện định hướng mở rộng vai trò từ doanh nghiệp lữ hành sang đơn vị tham gia kiến tạo điểm đến, góp phần nâng cao sức hấp dẫn của du lịch Huế và thúc đẩy phát triển kinh tế - xã hội địa phương theo hướng bền vững."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/edit-z74192016301775cd7a5c92353fa90d8e671014ccfa848-17681102486852001362937.jpeg"
      ],
      "caption": "Không gian giới thiệu các loại bánh mứt cung đình của nghệ nhân quốc gia văn hóa ẩm thực Mai Thị Trà"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z74192016517473c0c2d7a32fcdbe67d8170319e2e7de7-17681093367262057875724.jpg"
      ],
      "caption": "Không gian trà tại Hué Plaza"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-17681138201251975355714.jpeg"
      ],
      "caption": "Không gian áo dài tại Hué Plaza"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-17681137701421463695667.jpeg"
      ],
      "caption": "Hoa hậu Yolina Lindquist (giữa) và Á hậu Chelsea Fernandez của cuộc thi Miss Cosmo 2025 tham gia sự kiện và chụp ảnh cùng các đại biểu"
    },
    {
      "type": "text",
      "content": "Với 3 thập kỷ hình thành và phát triển, Vietravel hiện là một trong những tập đoàn du lịch - dịch vụ hàng đầu Việt Nam, sở hữu mạng lưới gần 50 chi nhánh và văn phòng trong và ngoài nước, phục vụ hơn một triệu lượt khách mỗi năm."
    },
    {
      "type": "text",
      "content": "Trong thời gian tới, Hué Plaza sẽ được tích hợp sâu vào hệ thống sản phẩm du lịch trong nước và quốc tế, trở thành điểm dừng chân quan trọng trong hành trình khám phá Huế và miền Trung, đồng thời mở ra chương phát triển mới trong hành trình 30 năm của Vietravel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vietravel-chinh-thuc-van-hanh-hue-plaza-diem-den-du-lich-doc-dao-185260111120733454.htm",
  "id": "185260111120733454"
}