{
  "title": "TP.HCM sẽ có gần 200.000 căn nhà ở xã hội",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Đó là con số được đưa ra tại hội thảo \"Phát triển nhà ở xã hội tại TP.HCM từ mô hình đến hành động\" do Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM, Sở Xây dựng TP.HCM và Viện Nghiên cứu phát triển TP.HCM tổ chức ngày 16.1; tính đến năm 2030.",
  "publishDate": "17/01/2026 04:00 GMT+7",
  "author": {
    "name": "Đình Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/8/6/dinhson-17544466441241509981950.jpg",
    "email": "-  dinhsonthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Phát triển NƠXH gắn với các tuyến giao thông công cộng"
    },
    {
      "type": "text",
      "content": "Theo TS Phạm Trần Hải (Viện nghiên cứu phát triển TP.HCM), sau sáp nhập TP có hơn 14 triệu dân, cao nhất ở VN. TP thu hút hàng triệu lao động đến làm việc nên nhu cầu nhà ở xã hội (NƠXH) rất lớn. Đến năm 2030 ước tính là 974.000 căn, trong đó khu vực Bình Dương cũ hơn 86.000, TP.HCM cũ 858.000 căn và Bà Rịa-Vũng Tàu hơn 68.000 căn. Do vậy đến năm 2030 TP phải xây dựng gần 200.000 căn theo chỉ tiêu đã được Thủ tướng giao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/photo-1768571793573-1768571794246792441070.jpeg"
      ],
      "caption": "Đến năm 2030, TP.HCM được Thủ tướng giao xây dựng gần 200.000 căn nhà ở xã hội"
    },
    {
      "type": "text",
      "content": "Để hoàn thành mục tiêu như trên, TS Phạm Trần Hải cho rằng TP cần tập trung phát triển NƠXH ở các khu TOD xa trung tâm TP.HCM. Phải gắn phát triển NƠXH với các tuyến giao thông công cộng sức chở lớn, tốc độ cao; gắn với các khu công nghiệp, các khu vực tập trung nhiều lao động đến sinh sống và làm việc. Nhiều ý kiến cho rằng thay vì tập trung làm NƠXH để bán, TP cần hướng các chính sách đến làm nhà để cho thuê. Tuy nhiên khảo sát cho thấy nhu cầu thuê thực tế rất nhỏ trong khi nhu cầu mua lại rất lớn."
    },
    {
      "type": "text",
      "content": "KST Nguyễn Hoàng Hải, đại diện Tập đoàn Becamex, hiến kế, để làm nhanh, rẻ và đảm bảo chất lượng cần thi công các cấu kiện trong nhà máy để xây dựng hàng loạt thay vì mỗi dự án phải thiết kế lại từ đầu mất rất nhiều thời gian. Đây là mô hình đã thành công ở Singapore hay Trung Quốc và các dự án NƠXH của Becamex cũng làm như vậy. \"Dù không so sánh được với nhà ở thương mại cao cấp nhưng chất lượng vẫn đáp ứng được. Các khu nhà đẹp, chất lượng không kém nhà ở thương mại gắn với các khu công nghiệp để đảm bảo công ăn việc làm, đảm bảo đủ các tiện ích, hạ tầng\", ông Hải nói và giải thích, trên thế giới không gọi là NƠXH mà là một loại nhà ở gắn với một chính sách xã hội. Ở VN rất mang tiếng khi NƠXH hay nhà tái định cư thường bị xem là chất lượng thấp. Do vậy, để có nhà ở giá rẻ nhưng chất lượng và thi công nhanh cần được thiết kế và sản xuất đồng loạt trong các nhà máy, sau đó đem lắp ghép. Nếu mỗi hộ dân có một căn hộ, họ sẽ chung tay, đóng góp công sức xây dựng TP.HCM phát triển giàu đẹp."
    },
    {
      "type": "h2",
      "content": "Nếu chậm triển khai sẽ thu hồi dự án"
    },
    {
      "type": "text",
      "content": "Ông Võ Khắc Thái, Chủ tịch Liên đoàn Lao động TP.HCM, cho biết đã làm việc với các doanh nghiệp để làm nhà ở cho công nhân. Hiện đã có đối tác có kinh nghiệm, tiềm lực và có tâm làm, trong đó ký kết với Tập đoàn Hoa Sen để triển khai 20.000 căn. Liên đoàn sẽ tiếp tục cùng nhà đầu tư xây dựng thêm. Dù vậy, ông Thái nhấn mạnh, để làm được điều này cần nhiều chính sách hỗ trợ vì NƠXH cho thuê lợi nhuận rất thấp, đơn cử như rút ngắn thời gian thực hiện pháp lý một dự án còn khoảng 60 ngày để giảm chi phí. Bên cạnh đó, có chính sách cho NƠXH thấp tầng điều chỉnh quy hoạch lên nhà cao tầng để tối ưu hóa suất đầu tư. Đồng thời bố trí xe buýt công cộng miễn phí cho công nhân từ nơi ở đến nơi làm việc."
    },
    {
      "type": "text",
      "content": "Để hoàn thành kế hoạch được giao, theo ông Phạm Minh Mẫn, Phó giám đốc Sở Xây dựng TP.HCM, Sở Xây dựng sẽ tập trung thúc đẩy các dự đã được chấp thuận chủ trương đầu tư hoàn tất thủ tục pháp lý đến bước cấp phép xây dựng, đảm bảo đủ các điều kiện để khởi công, thi công trong quý 1/2026. Đến năm 2030, TP sẽ dành 2.000 ha để làm NƠXH. Phối hợp với Sở Quy hoạch - Kiến trúc cụ thể hóa các quy hoạch và vị trí cụ thể trong các khu động lực, gần các tuyến vành đai của TP, từ đó huy động các nguồn lực kêu gọi đầu tư xây dựng NƠXH. Sẽ hoàn thiện pháp lý và công bố thiết kế điển hình công trình xây dựng NƠXH để các chủ đầu tư dự án áp dụng. Đồng thời ban hành trình tự đầu tư xây dựng NƠXH trên cơ sở cắt giảm tối đa 20% thời gian thực hiện."
    },
    {
      "type": "text",
      "content": "Để tăng cường kỷ cương pháp luật, đảm bảo hoàn thành chỉ tiêu phát triển NƠXH được Chính phủ đề ra, Sở Xây dựng sẽ tham mưu trình UBND TP.HCM ban hành một số biện pháp chế tài đối với chủ đầu tư không tích cực triển khai. Đối với các dự án nhà ở thương mại có bố trí quỹ đất dành để phát triển NƠXH chậm, chưa triển khai, Sở Xây dựng sẽ không xem xét giải quyết thủ tục về thông báo đủ điều kiện được bán, cho thuê. Những dự án đã hết tiến độ thực hiện mà chủ đầu tư chưa hoàn thành thủ tục để được cấp phép xây dựng NƠXH, cơ quan có thẩm quyền không xem xét cho gia hạn tiến độ thực hiện; đồng thời xem xét chấm dứt hoạt động dự án, thu hồi quỹ đất và dự án NƠXH."
    },
    {
      "type": "text",
      "content": "Xem xét xử lý vi phạm hành chính đối với hành vi chậm triển khai thực hiện dự án theo quy định của pháp luật. Các dự án chưa hết tiến độ thực hiện, nếu không hoàn tất thủ tục pháp lý để khởi công ngay trong quý 1/2026, đồng thời thời gian thực hiện dự án còn lại không đủ để thi công hoàn thành công trình, kiến nghị UBND TP thu hồi dự án và quỹ đất để giao cho Bộ Quốc phòng, Bộ Công an, Tổng liên đoàn Lao động TP, Quỹ Nhà ở Quốc gia, Quỹ Phát triển nhà ở TP xây dựng NƠXH cho các nhóm đối tượng có nhu cầu."
    },
    {
      "type": "text",
      "content": "TP.HCM yêu cầu lập sơ đồ theo dõi chi tiết từng dự án NƠXHĐể hoàn thành chỉ tiêu xây dựng gần 200.000 căn NƠXH, UBND TP.HCM đã yêu cầu Sở Xây dựng lập sơ đồ theo dõi tiến độ cụ thể từng dự án. Trong đó giao Sở Xây dựng chủ trì, phối hợp các đơn vị liên quan rà soát tiến độ 47 dự án NƠXH đã có quyết định chấp thuận chủ trương đầu tư (đã có chủ đầu tư, chưa có giấy phép xây dựng). Trên cơ sở đó, Sở Xây dựng lập sơ đồ theo dõi tiến độ từng dự án nhằm đẩy nhanh triển khai và phấn đấu hoàn thành các chỉ tiêu phát triển NƠXH giai đoạn 2026-2027. Đối với 34 dự án NƠXH chưa có chủ đầu tư, Sở Xây dựng cũng được giao lập sơ đồ theo dõi tiến độ triển khai, làm cơ sở đảm bảo chỉ tiêu phát triển NƠXH trong các năm tiếp theo."
    },
    {
      "type": "text",
      "content": "Riêng năm 2025, TP.HCM đã xây dựng hoàn thành 14 dự án NƠXH, với quy mô 12.799 căn, đạt 98,2% kế hoạch năm 2025. Bên cạnh đó, để chuẩn bị nguồn nhà hoàn thành trong giai đoạn 2026 - 2027, TP cũng đang thúc đẩy 58 dự án, với tổng quy mô 43.500 căn, gồm 11 dự án đã có giấy phép xây dựng, đang thi công hoặc đang chuẩn bị thi công, với quy mô 12.000 căn. 47 dự án đã có chấp thuận chủ trương đầu tư (đang thực hiện các thủ tục phê duyệt quy hoạch 1/500, giao đất, thỏa thuận đấu nối xả thải, đấu nối giao thông, đấu nối thoát nước, thiết kế PCCC, cấp phép xây dựng), với quy mô khoảng 31.500 căn.Ông Phạm Minh Mẫn, Phó giám đốc Sở Xây dựng TP.HCM"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-se-co-gan-200000-can-nha-o-xa-hoi-185260116205704226.htm",
  "id": "185260116205704226"
}