{
  "title": "Indonesia phát hiện mảnh vỡ máy bay mất tích, chưa tìm thấy người",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Lực lượng chức năng Indonesia đã tìm thấy xác chiếc máy bay giám sát bị mất tích tại tỉnh Nam Sulawesi nhưng chưa phát hiện tung tích của những người bên trên.",
  "publishDate": "18/01/2026 11:31 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Quan chức Andi Sultan thuộc cơ quan cứu hộ Nam Sulawesi (Indonesia) ngày 18.1 thông báo lực lượng cứu hộ địa phương đã tìm thấy xác chiếc máy bay giám sát nghề cá sau một ngày mất liên lạc, theo Reuters."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/ap26018114236995-17687096207561394830672.jpg"
      ],
      "caption": "Mảnh vỡ máy bay ATR 42-500 bị mất tích được tìm thấy trên núi Bulusaraung ở Nam Sulawesi sáng 18.1"
    },
    {
      "type": "text",
      "content": "Chiếc máy bay ATR 42-500 thuộc sở hữu của hãng hàng không Indonesia Air Transport chở theo 11 người bị mất liên lạc vào chiều 17.1 khi đang bay qua khu vực Maros tại Nam Sulawesi."
    },
    {
      "type": "text",
      "content": "Bộ Ngư nghiệp Indonesia thuê lại chiếc máy bay này để giám sát hoạt động nghề cá. Trên máy bay khi đó gồm tổ bay 8 người và 3 hành khách là nhân viên của bộ. Máy bay xuất phát từ tỉnh Yogyakarta, bị mất liên lạc khi đang bay đến thành phố Makassar, thủ phủ Nam Sulawesi."
    },
    {
      "type": "text",
      "content": "Mảnh vỡ máy bay được tìm thấy ở nhiều vị trí tại vùng núi Bulusaraung nhiều sương mù. Ngọn núi này cách thủ đô Jakarta khoảng 1.500 km về hướng đông bắc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/ap26018089706108-17687096286021100613159.jpg"
      ],
      "caption": "Đội cứu hộ tìm kiếm chiếc máy bay trong điều kiện sương mù dày đặc ngày 18.1"
    },
    {
      "type": "text",
      "content": "Trực thăng phát hiện cửa sổ máy bay vào lúc 7 giờ 46 (giờ địa phương) và sau đó 3 phút tìm thấy những phần lớn hơn, nghi là thân máy bay, ông Sultan nói. Đuôi máy bay nằm ở dưới chân sườn núi."
    },
    {
      "type": "text",
      "content": "Đội cứu hộ mặt đất đang được triển khai để tiếp cận hiện trường, hiện có gió mạnh và nhiều sương mù. Lãnh đạo cơ quan cứu hộ Nam Sulawesi Muhammad Arif Anwar cho hay đội cứu hộ sẽ triển khai 1.200 người để tìm kiếm hành khách và phi hành đoàn mất tích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/ap26018033567031-1768709628654211419969.jpg"
      ],
      "caption": "Đội tìm kiếm cứu nạn Indonesia trên trực thăng tìm kiếm ngày 17.1"
    },
    {
      "type": "text",
      "content": "Nguyên nhân tai nạn vẫn chưa được làm rõ và Ủy ban An toàn giao thông quốc gia sẽ dẫn đầu cuộc điều tra."
    },
    {
      "type": "text",
      "content": "ATR 42-500 là máy bay động cơ phản lực cánh quạt do công ty ATR (Pháp - Ý) sản xuất, có khả năng chở từ 42 - 50 hành khách. Dữ liệu của trang web theo dõi chuyến bay Flightradar24 cho thấy chiếc máy bay đã bay qua vùng biển ở độ cao thấp và tín hiệu cuối cùng được ghi nhận vào 4 giờ 20 (giờ GMT) ngày 17.1 ở vị trí cách sân bay Makassar khoảng 20 km về hướng đông bắc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/indonesia-phat-hien-manh-vo-may-bay-mat-tich-chua-tim-thay-nguoi-185260118111917456.htm",
  "id": "185260118111917456"
}