{
  "title": "Tái định vị vai trò của văn hóa",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Không còn bó hẹp trong khái niệm một lĩnh vực \"mềm\", văn hóa được xác định là một nguồn lực \"cứng\", một trụ cột ngang tầm với kinh tế, chính trị và xã hội để đưa đất nước bước vào kỷ nguyên mới.",
  "publishDate": "17/01/2026 06:08 GMT+7",
  "author": {
    "name": "Hải Triều",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  dokimngan77@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Không chỉ là \"lĩnh vực mềm\""
    },
    {
      "type": "text",
      "content": "Nhiệm kỳ Đại hội XIII chứng kiến những bước tiến dài và thực chất trong việc xây dựng và phát triển văn hóa, con người Việt Nam. Thành tựu bao trùm nhất chính là sự thay đổi trong nhận thức về vị trí, vai trò của văn hóa đối với sự phát triển bền vững đất nước."
    },
    {
      "type": "text",
      "content": "\"Văn hóa đã được đặt ngang tầm với kinh tế, chính trị và xã hội, được coi là nền tảng, sức mạnh nội sinh và hệ điều tiết cho phát triển nhanh và bền vững của đất nước\", Ủy viên Ủy ban Văn hóa - Xã hội Bùi Hoài Sơn nhận định khi góp ý dự thảo các văn kiện trình Đại hội XIV của Đảng. Theo ông Sơn, đây không chỉ là sự kế thừa quan điểm của Đảng ở các kỳ đại hội trước mà còn là một bước tiến quan trọng trong tư duy chính sách. Đây cũng không chỉ là một tuyên ngôn về vai trò của văn hóa mà là sự tái định vị văn hóa trong mô hình phát triển quốc gia, không chỉ là \"lĩnh vực mềm\" mà còn là \"nguồn lực cứng\" để tạo nên sức mạnh tổng hợp của dân tộc."
    },
    {
      "type": "text",
      "content": "Khía cạnh mới nữa trong tư duy chính sách của nhiệm kỳ XIII là văn hóa không còn đứng độc lập mà đã có sự gắn kết với nhiều lĩnh vực khác. Đại biểu Nguyễn Thị Lan (Hà Nội) chỉ ra, văn hóa chính là cầu nối hiệu quả để tạo dựng niềm tin quốc tế và quảng bá hình ảnh đất nước thân thiện, sáng tạo, từ đó thu hút các nguồn lực cho phát triển. Sự chuyển biến này còn thể hiện ở việc mở rộng khái niệm văn hóa sang các lĩnh vực như văn hóa chính trị, văn hóa công vụ và đặc biệt là văn hóa kinh doanh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768562792522-1768562793358216792816.jpeg"
      ],
      "caption": "Chương trình nghệ thuật quốc gia đặc biệt “80 năm Hành trình Độc lập - Tự do - Hạnh phúc” tại sân vận động Quốc gia Mỹ Đình (Hà Nội) tối 1.9.2025 chào mừng 80 năm Quốc khánh nước CHXHCN VN"
    },
    {
      "type": "text",
      "content": "Nhấn mạnh thực tiễn đổi mới đã khẳng định chân lý \"văn hóa còn thì dân tộc còn\", đại biểu Trương Xuân Cừ (Hà Nội) góp ý, trong kỷ nguyên mới cần coi trọng xây dựng văn hóa dân tộc là một nhân tố quyết định. Đồng thời, Đảng lãnh đạo đất nước bằng định hướng giá trị dân tộc, giá trị thời đại, giá trị văn hóa."
    },
    {
      "type": "text",
      "content": "Khi vai trò của văn hóa được nâng lên, các thiết kế về nguồn lực cũng thay đổi theo. Trong đó, việc xây dựng và triển khai thực hiện Chương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2025 - 2035 đã tạo nền tảng quan trọng về nguồn lực ổn định và dài hạn trong đầu tư cho lĩnh vực văn hóa. Từ góc nhìn của một người làm công tác văn hóa, ông Sơn nhìn nhận đây là một bước đi đột phá, thể hiện sự quan tâm của Đảng, Nhà nước với lĩnh vực văn hóa. Dù vậy, ông góp ý, khi triển khai, cần làm rõ hơn cơ chế phối hợp, phương thức phân bổ và tiêu chí đánh giá để chương trình không chỉ là một dự án đầu tư công, mà thực sự trở thành chương trình quốc gia kiến tạo hệ sinh thái văn hóa mới, kết nối Nhà nước, cộng đồng doanh nghiệp và nghệ sĩ."
    },
    {
      "type": "h2",
      "content": "Trụ cột kinh tế sáng tạo"
    },
    {
      "type": "text",
      "content": "Vị thế được xác lập cũng là lúc văn hóa ghi nhận những bước phát triển mới, trong đó sự phát triển của các ngành công nghiệp văn hóa, dịch vụ văn hóa và thị trường văn hóa đã bước đầu đóng góp tích cực vào tăng trưởng kinh tế và hội nhập quốc tế. Nhiều sản phẩm văn hóa, văn học và nghệ thuật ra đời, ngày càng đa dạng, phong phú về hình thức và nội dung."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768562861458-1768562862217821340640.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "\"Đây là những lĩnh vực vừa khẳng định được bản sắc dân tộc, vừa mở ra không gian kinh tế mới trong nền kinh tế tri thức\", đại biểu Bùi Hoài Sơn chỉ ra. Theo ông, khi văn hóa không chỉ là nền tảng tinh thần mà còn trở thành động lực tăng trưởng, chúng ta sẽ có thêm một trụ cột kinh tế sáng tạo, góp phần nâng tỷ trọng công nghiệp văn hóa trong GDP, đồng thời nâng tầm ảnh hưởng của VN trên trường quốc tế."
    },
    {
      "type": "text",
      "content": "\"Tôi đề nghị trong Chương trình hành động của Trung ương cần có chính sách đột phá về tài chính, tín dụng, bản quyền và đầu tư cho sáng tạo văn hóa, đặc biệt là chính sách hỗ trợ cho doanh nghiệp văn hóa, cho nghệ sĩ và các thiết chế văn hóa cơ sở\", ông Sơn góp ý."
    },
    {
      "type": "text",
      "content": "Bày tỏ sự thống nhất cao với các quan điểm đổi mới của Đảng về xây dựng văn hóa VN trên các nền tảng số, đại biểu Trần Thị Thu Đông (Cà Mau) kiến nghị cần có đầu tư chiến lược cho chuyển đổi số trong sáng tạo và phổ biến tác phẩm văn học nghệ thuật."
    },
    {
      "type": "text",
      "content": "\"Dự thảo văn kiện nên bổ sung định hướng phát triển văn hóa sáng tạo và văn hóa hình ảnh trong không gian số, coi đây là yếu tố quan trọng, bởi nếu chúng ta không kịp xây dựng nền tảng tư tưởng và chính sách cho lĩnh vực này dễ dẫn đến khoảng trống bị chiếm lĩnh bởi xu hướng lai căng, rời rạc và phi giá trị\", bà Thu nói và mong rằng văn kiện Đại hội XIV sẽ thể hiện rõ định hướng về khuyến khích sáng tạo, cơ chế bảo trợ, đặt hàng và quảng bá tác phẩm…"
    },
    {
      "type": "text",
      "content": "Đồng quan điểm, ông Bùi Hoài Sơn phân tích, chuyển đổi số trong văn hóa chính là động lực quan trọng để mở rộng không gian sáng tạo, nâng cao hiệu quả quản lý và tiếp cận công bằng đến mọi người dân. Ông cho rằng cần cụ thể hóa các chính sách về chuyển đổi số trong di sản, nghệ thuật biểu diễn, xuất bản và trong bảo tàng để VN sớm hình thành hệ sinh thái văn hóa số quốc gia, đưa văn hóa VN ra thế giới bằng công nghệ VN."
    },
    {
      "type": "text",
      "content": "Để định vị rõ hơn vai trò của văn hóa trên hành trình phát triển chung của dân tộc, mới đây Bộ Chính trị đã ban hành Nghị quyết số 80-NQ/TW về phát triển văn hóa VN. Với nghị quyết này, Bộ Chính trị xác định đầu tư cho văn hóa là đầu tư cho phát triển bền vững đất nước, cho tương lai của dân tộc. Bộ Chính trị cũng xác định phát triển văn hóa là vì sự hoàn thiện nhân cách con người xã hội chủ nghĩa trong kỷ nguyên mới và xây dựng con người để phát triển văn hóa. Sự quan tâm của Đảng thể hiện qua các quyết sách mạnh mẽ kể trên chính là bệ đỡ để văn hóa VN tự tin chuyển mình trong giai đoạn mới."
    },
    {
      "type": "text",
      "content": "\"Tôi thấy rõ sức sống của văn hóa đang trở lại mạnh mẽ trong tư duy phát triển của Đảng. Đại hội XIV tới đây sẽ mở ra kỷ nguyên mới, kỷ nguyên của phát triển bằng văn hóa, bằng con người và vì con người. Đó là bước đi phù hợp với xu thế toàn cầu khi các quốc gia đều nhận ra rằng chỉ những nước biết khai thác những giá trị văn hóa sáng tạo mới có thể phát triển bền vững\", ông Sơn tin tưởng."
    },
    {
      "type": "text",
      "content": "Các chỉ tiêu về phát triển văn hóa đến năm 2030Hoàn thiện hệ thống thiết chế văn hóa quốc gia, bảo đảm 100% chính quyền địa phương 2 cấp, lực lượng vũ trang có thiết chế văn hóa, 90% thiết chế văn hóa cơ sở hoạt động thường xuyên, hiệu quả.Phấn đấu hoàn thành số hóa 100% các di sản văn hóa đã được xếp hạng cấp quốc gia, cấp quốc gia đặc biệt vào năm 2026.100% học sinh, học viên, sinh viên trong hệ thống giáo dục quốc dân được tiếp cận, tham gia hiệu quả, thường xuyên các hoạt động nghệ thuật, giáo dục di sản văn hóa.Bố trí tối thiểu 2% tổng chi ngân sách nhà nước hằng năm cho văn hóa và tăng dần theo yêu cầu thực tiễn.Ban hành cơ chế tài chính để ưu tiên thực hiện trong 3 lĩnh vực đột phá: đào tạo và đãi ngộ nhân tài trong lĩnh vực văn hóa, nghệ thuật; ứng dụng khoa học, công nghệ, chuyển đổi số trong lĩnh vực văn hóa; đặt hàng sáng tạo các công trình văn hóa, tác phẩm văn học, nghệ thuật…Phát triển các ngành công nghiệp văn hóa đóng góp 7% GDP; hình thành từ 5 - 10 thương hiệu quốc gia về công nghiệp văn hóa.Xây dựng thành công 5 thương hiệu liên hoan nghệ thuật, lễ hội văn hóa quốc tế về điện ảnh, âm nhạc, mỹ thuật. Thành lập thêm từ 1 - 3 trung tâm văn hóa VN tại nước ngoài; phấn đấu thêm 5 di sản văn hóa được UNESCO công nhận, ghi danh.Tầm nhìn đến năm 2045Công nghiệp văn hóa, kinh tế sáng tạo thực sự trở thành trụ cột của phát triển bền vững, phấn đấu đóng góp 9% GDP.Có 10 thương hiệu liên hoan nghệ thuật, lễ hội văn hóa tầm vóc quốc tế; phấn đấu thêm khoảng 8 - 10 di sản văn hóa được UNESCO công nhận, ghi danh.Phấn đấu nằm trong Top 3 khu vực ASEAN và Top 30 thế giới về Chỉ số Sức mạnh mềm (Soft Power Index) của quốc gia và giá trị xuất khẩu sản phẩm công nghiệp văn hóa."
    },
    {
      "type": "text",
      "content": "Người làm nghệ thuật đã thấy mình không đứng ngoài các quyết sách lớnTrong quá trình lấy ý kiến đối với các dự thảo văn kiện, nhiều vấn đề liên quan đến văn hóa, con người, giáo dục, môi trường sáng tạo và vai trò của nghệ thuật trong đời sống tinh thần đã được đặt ra. Điều này giúp người làm nghệ thuật cảm thấy mình không đứng ngoài các quyết sách lớn, mà là một phần trong dòng chảy chung của xã hội.ẢNH: NVCCBản thân tôi từng tham gia ứng cử HĐND TP.HCM. Quá trình tiếp xúc cử tri khi đó để lại cho tôi nhiều kỷ niệm sâu sắc. Tôi có dịp trực tiếp lắng nghe những trăn trở, kỳ vọng rất đời thường của người dân đối với sự phát triển của thành phố và đất nước. Chính từ những cuộc gặp gỡ ấy, tôi cảm nhận rõ niềm tin của nhân dân vào con đường phát triển mà Đảng và Nhà nước đang theo đuổi, đồng thời ý thức sâu sắc hơn trách nhiệm của những người làm công tác văn hóa, nghệ thuật trong việc đồng hành cùng xã hội.Từ trải nghiệm cá nhân và góc nhìn nghề nghiệp, tôi cho rằng việc lấy ý kiến nhân dân đối với các dự thảo văn kiện trình Đại hội XIV là một bước đi tích cực, thể hiện tinh thần dân chủ thực chất. Dân chủ, ở đây, không nằm ở hình thức, mà ở sự lắng nghe và khả năng chuyển hóa những ý kiến xuất phát từ thực tiễn đời sống thành các chủ trương, chính sách phù hợp. Khi điều đó được thực hiện một cách nghiêm túc và nhất quán, người dân, trong đó có giới trí thức và văn nghệ sĩ, sẽ sẵn sàng đồng hành và đóng góp trách nhiệm hơn cho sự phát triển chung của đất nước.NSND Trịnh Kim ChiCần xây dựng cơ chế khuyến khích sáng tạo, bảo vệ nghệ sĩ chân chínhĐại hội XIV không chỉ là sự kiện chính trị trọng đại, mà còn là điểm tựa tinh thần để mỗi người dân, mỗi văn nghệ sĩ nhìn nhận rõ hơn vai trò và trách nhiệm của mình trong hành trình phát triển mới của đất nước. Với tư cách là một công dân may mắn có nhiều năm gắn bó với đời sống văn hóa, tinh thần của đất nước, tôi kỳ vọng Đại hội XIV của Đảng sẽ tiếp tục là dấu mốc quan trọng, mở ra tầm nhìn và động lực mới cho sự phát triển bền vững của VN trong giai đoạn mới.ẢNH: NVCCTrong chiến lược phát triển quốc gia, tôi đặc biệt kỳ vọng vào vai trò của giáo dục, văn hóa và nghệ thuật. Tôi mong muốn việc đào tạo văn hóa, nghệ thuật cho thế hệ trẻ được chú trọng hơn nữa theo hướng bài bản, coi đây là nền tảng quan trọng để bồi dưỡng nhân cách, thẩm mỹ, bản sắc và sức mạnh của dân tộc.Giai đoạn mới đòi hỏi tư duy mới, cách làm mới, đặc biệt trong quản lý, khoa học, công nghệ, chuyển đổi số và hội nhập quốc tế. Với văn nghệ sĩ, một môi trường sáng tạo cởi mở, minh bạch, tôn trọng khác biệt sẽ giúp phản ánh chân thực hơi thở thời đại và đồng hành cùng dân tộc hiệu quả hơn. Vì vậy, cần xây dựng cơ chế khuyến khích sáng tạo, bảo vệ nghệ sĩ chân chính, đồng thời cần những chính sách hiệu quả để mở rộng, nâng tầm để đưa văn hóa, nghệ thuật Việt ra quốc tế một cách hiệu quả hơn, tạo điều kiện để các giá trị tốt đẹp của văn hóa VN được lan tỏa bền vững, rộng khắp.NSƯT Hạnh ThúyHiền Trần (ghi)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tai-dinh-vi-vai-tro-cua-van-hoa-185260116183355917.htm",
  "id": "185260116183355917"
}