{
  "title": "Tín hiệu lạc quan mới trong cuộc chiến chống ung thư",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Hiệp hội Ung thư Mỹ công bố báo cáo chỉ ra tỷ lệ người mắc ung thư sống hơn 5 năm đã có sự cải thiện lớn nhờ tiến bộ y học.",
  "publishDate": "17/01/2026 21:58 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo báo cáo dựa trên chẩn đoán ở người mắc ung thư từ năm 2015 - 2021 tại Mỹ, cứ 10 người thì có 7 người sống thêm ít nhất 5 năm kể từ khi phát hiện bệnh."
    },
    {
      "type": "text",
      "content": "Tỷ lệ 70% là một bước cải thiện lớn so với khoảng 50% ở giai đoạn thập niên 1970 và 63% ở thập niên 1990 tại Mỹ. Theo Đài NBC ngày 13.1, 5 năm là mốc thời gian phổ biến nhất để đo lường tỷ lệ sống sót sau khi chẩn đoán ung thư, do sau mốc thời gian này thì nguy cơ tái phát của một số loại ung thư giảm đáng kể."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2026-01-03t181540z1883679710rc2stia4hlcwrtrmadp3usa-venezuela-1768659545054105456468.jpg"
      ],
      "caption": "Bác sĩ tiêm vắc xin ung thư vú thử nghiệm cho bệnh nhân ở thành phố Seattle, bang Washington (Mỹ) năm 2023"
    },
    {
      "type": "text",
      "content": "Báo cáo được công bố trên tạp chí y khoa của Hiệp hội Ung thư Mỹ ngày 13.1. Bà Rebecca Siegel, chủ biên của nghiên cứu trên, cho biết nhờ những cải tiến trong phương pháp điều trị, nhiều loại ung thư vốn trước đây là “án tử” cho bệnh nhân, nay trở thành bệnh mãn tính."
    },
    {
      "type": "text",
      "content": "Báo cáo đề cập từ năm 1991 - 2023, đã ngăn chặn được 4,8 triệu ca có thể tử vong do ung thư, phần lớn dựa vào các phương pháp điều trị tiên tiến, phát hiện sớm và giảm hút thuốc."
    },
    {
      "type": "text",
      "content": "Bà Siegel cho biết các nhà khoa học đã hiểu rõ hơn về cách ung thư phát triển và lây lan, giúp họ điều chỉnh hệ thống miễn dịch để ngăn chặn hoặc làm chậm sự phát triển của ung thư."
    },
    {
      "type": "text",
      "content": "Bà nhấn mạnh liệu pháp miễn dịch là một trong những tiến bộ lớn nhất, khi các phương pháp điều trị này giúp hệ thống miễn dịch tìm và tấn công các tế bào ung thư. Liệu pháp miễn dịch được xem là “đột phá” trong cho bệnh đa u tủy, bà Siegel nói. Trong khi đó, tỷ lệ sống sót do ung thư máu ở Mỹ tăng từ 32% ở thập niên 1990 lên 62% gần đây."
    },
    {
      "type": "text",
      "content": "Dù vậy, mọi tiến bộ sắp tới sẽ cần giải quyết những nguy cơ chính gây ung thư, chẳng hạn béo phì, theo bác sĩ Clark Gamblin, đến từ Đại học Utah (Mỹ). Ông Gamblin, người không tham gia nghiên cứu nói trên, nhận định tỷ lệ mắc ung thư đại trực tràng đang tăng ở những người dưới 50 tuổi, và tỷ lệ mắc ung thư vú nói chung cũng đang tăng ở phụ nữ ở Mỹ. Trong đó, béo phì là rủi ro chính gây ra 2 loại ung thư trên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tin-hieu-lac-quan-moi-trong-cuoc-chien-chong-ung-thu-185260117210958531.htm",
  "id": "185260117210958531"
}