{
  "title": "'Chỉ một cú nhấp chuột một người có thể thành nạn nhân của lừa đảo'",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Theo Cục phó Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, chỉ vài giây thông tin sai lệch có thể lan truyền tới hàng triệu người và chỉ một cú nhấp chuột một người có thể thành nạn nhân của lừa đảo.",
  "publishDate": "10/01/2026 19:07 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Phát biểu tại Hội nghị toàn thể Liên minh Niềm tin số lần thứ nhất được tổ chức chiều 10.1, đại tá Nguyễn Hồng Quân, Cục phó Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (A05), Bộ Công an, Phó chủ tịch Liên minh Niềm tin số, đã khẳng định những giá trị của niềm tin trong thời đại số."
    },
    {
      "type": "h2",
      "content": "Cùng nỗ lực vì môi trường số an toàn"
    },
    {
      "type": "text",
      "content": "Theo Cục phó A05, niềm tin đang trở thành vấn đề cấp bách, khi chỉ vài giây một thông tin sai lệch có thể lan truyền tới hàng triệu người và một cú nhấp chuột một con người có thể trở thành nạn nhân của lừa đảo trên chính không gian mà họ gắn bó mỗi ngày."
    },
    {
      "type": "text",
      "content": "Do đó, đại tá Quân cho hay, hội nghị lần này, các đại biểu sẽ cùng nhau đối diện và trả lời câu hỏi \"Làm thế nào để niềm tin có thể được xây dựng, được gìn giữ và phát triển bền vững trong môi trường số?\"."
    },
    {
      "type": "text",
      "content": "Theo đại tá Quân, hội nghị lần thứ nhất được tổ chức với 3 mục tiêu trọng tâm, gồm: đánh giá kết quả hoạt động thời gian qua, kiện toàn cơ cấu tổ chức và thống nhất phương hướng, chương trình hành động cho năm 2026."
    },
    {
      "type": "text",
      "content": "Đại tá Quân khẳng định, niềm tin số là nền tảng của xã hội số. Không có niềm tin sẽ không thể phát triển kinh tế số, văn hóa số, chuyển đổi số… càng không thể thành công trong cuộc cách mạng khoa học công nghệ để đưa đất nước vào kỷ nguyên phát triển mới."
    },
    {
      "type": "text",
      "content": "\"Niềm tin được hình thành khi người dân cảm thấy mình được bảo vệ, được lắng nghe, được đồng hành và không bị bỏ lại phía sau trong tiến trình chuyển đổi số\", đại tá Quân nói và khẳng định đây cũng là ý nghĩa cái tên của Liên minh Niềm tin số."
    },
    {
      "type": "text",
      "content": "Cục phó A05 khẳng định, hội nghị này các đại biểu không chỉ đến để chứng kiến mà cùng nhau cam kết và hành động nỗ lực chung vì một môi trường số an toàn, lành mạnh và nhân văn cho cộng đồng."
    },
    {
      "type": "h2",
      "content": "Xây dựng đại sứ AI để kiểm chứng tin giả trong năm 2026"
    },
    {
      "type": "text",
      "content": "Theo Ban tổ chức, năm 2026 đánh dấu giai đoạn then chốt trong quá trình phát triển của không gian số, khi trí tuệ nhân tạo (AI) tác động ngày càng sâu, rộng đến hành vi, nhận thức và niềm tin của xã hội."
    },
    {
      "type": "text",
      "content": "Trước rủi ro tin giả, lừa đảo và xâm hại trực tuyến ngày càng gia tăng, Liên minh Niềm tin số sẽ tập trung thiết lập chuẩn mực hành vi có trách nhiệm, đồng thời triển khai các chương trình, mô hình cụ thể giúp cộng đồng nhận diện, phòng ngừa và ứng phó hiệu quả với các nguy cơ trên không gian số."
    },
    {
      "type": "text",
      "content": "Cụ thể, trong năm 2026, Liên minh Niềm tin số sẽ xây dựng đại sứ AI để hướng dẫn kiểm chứng tin giả, truyền tải kiến thức an toàn số; triển khai chương trình kiểm chứng tin giả nhằm hình thành mạng lưới cộng đồng kiểm chứng tin giả toàn quốc; tổ chức chương trình \"Không một mình - Cùng nhau an toàn trực tuyến 2026\" nhằm xây dựng các \"điểm trạm trực tuyến\" hỗ trợ trẻ em\"… và nhiều chương trình thiết thực và ý nghĩa khác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chi-mot-cu-nhap-chuot-mot-nguoi-co-the-thanh-nan-nhan-cua-lua-dao-185260110175626397.htm",
  "id": "185260110175626397"
}