{
  "title": "Phẫu thuật cắt tử cung vì khối u xơ khổng lồ nặng hơn 4 kg",
  "categories": [
    "Sức khỏe",
    "Y tế thông minh"
  ],
  "sapo": "Chủ quan không thăm khám định kỳ, khối u xơ nhỏ phát triển nhanh chóng chỉ trong 1 năm khiến vòng bụng của người phụ nữ phình to như mang thai 7 tháng.",
  "publishDate": "07/01/2026 11:19 GMT+7",
  "author": {
    "name": "Nguồn: BV Nam Sài Gòn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Từ u xơ kích thước nhỏ đến khối u khổng lồ chiếm toàn bộ tử cung và ổ bụng chỉ sau hơn 1 năm"
    },
    {
      "type": "text",
      "content": "Ba năm trước, chị N.T.K.A (41 tuổi) được phát hiện có u xơ tử cung trong một lần khám phụ khoa. Khi đó, khối u chưa lớn và chưa có các triệu chứng bất thường, nên chị A. chỉ theo dõi và không khám kiểm tra thường xuyên."
    },
    {
      "type": "text",
      "content": "Khoảng hơn một năm trở lại đây, vòng bụng của chị A. to dần và nặng nề như mang thai, kèm theo một loạt biểu hiện như: Tiểu khó, tiểu lắt nhắt, khó đi tiêu, thống kinh, cường kinh và kinh kéo dài ngày. Các triệu chứng ngày càng nặng, ảnh hưởng rõ rệt đến sinh hoạt hàng ngày và sức khỏe, nên người bệnh đến khám và nhập viện điều trị."
    },
    {
      "type": "text",
      "content": "Tại Phòng khám Sản phụ khoa - Bệnh viện Đa khoa Quốc tế Nam Sài Gòn, kết quả thăm khám lâm sàng và siêu âm cho thấy người bệnh có khối u xơ tử cung khổng lồ. Khối u phát triển đến mức không còn nhận diện được mô tử cung bình thường và gây ảnh hưởng đến các cơ quan lân cận."
    },
    {
      "type": "text",
      "content": "Theo BS.CKII Bùi Ngọc Phượng - Bác sĩ Sản Phụ khoa, các khối u xơ tử cung kích thước lớn sẽ chèn ép niệu quản, gây tình trạng tiểu khó và làm thận ứ nước, lâu dài dễ dẫn đến suy giảm chức năng thận. Khối u lớn còn gây ảnh hưởng đến hệ tiêu hoá, khiến người bệnh thường xuyên có cảm giác ăn không tiêu, đau dạ dày hoặc đi cầu khó."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, vùng bụng bị khối u chèn ép cũng gây cảm giác đau, trằn, đi lại nặng nề và ảnh hưởng đến khả năng vận động. Người bệnh u xơ tử cung còn thường xuyên rơi vào tình trạng mệt mỏi kéo dài do đau bụng khi hành kinh, kinh lượng nhiều dẫn đến thiếu máu. Đối với phụ nữ mong muốn mang thai, khối u xơ tử cung kích thước lớn có thể làm tăng nguy cơ khó thụ thai, đồng thời gia tăng nguy cơ sảy thai và sinh non."
    },
    {
      "type": "text",
      "content": "BS Phượng cho biết, trong trường hợp này, can thiệp phẫu thuật cắt tử cung có khối u là hướng điều trị tối ưu nhằm trị dứt điểm bệnh lý và đảm bảo sức khỏe lâu dài cho người bệnh."
    },
    {
      "type": "text",
      "content": "Sau khi được tư vấn kỹ lưỡng biện pháp điều trị triệt để bằng phẫu thuật cắt tử cung hoàn toàn và hai tai vòi, chừa hai buồng trứng, chị A. đã đồng ý điều trị."
    },
    {
      "type": "h2",
      "content": "Ca đại phẫu phối hợp đa chuyên khoa và tín hiệu hồi phục tích cực"
    },
    {
      "type": "text",
      "content": "Ê-kíp phẫu thuật bao gồm BS.CKII Bùi Ngọc Phượng - Bác sĩ sản phụ khoa phối hợp cùng các bác sĩ tiết niệu và gây mê hồi sức đã nhanh chóng tiến hành ca mổ bằng phương pháp mổ hở đi đường ngang trên vệ để vừa lấy được tử cung hoàn toàn kèm khối u khổng lồ, vừa đảm bảo tính thẩm mỹ theo nguyện vọng của người bệnh."
    },
    {
      "type": "text",
      "content": "Để đảm bảo an toàn cho người bệnh, ê-kíp đã đặt Sonde JJ trước mổ. Trong suốt quá trình phẫu thuật, ê-kíp Sản phụ khoa và gây mê hồi sức kiểm soát cầm máu chặt chẽ, đánh giá kỹ lưỡng hai niệu quản và không ghi nhận tổn thương các cơ quan lân cận."
    },
    {
      "type": "text",
      "content": "Ca phẫu thuật thành công, khối u cùng tử cung được lấy ra an toàn, không xảy ra biến chứng về tuần hoàn và hô hấp. Bệnh phẩm được ghi nhận có kích thước lên đến 25×25×25cm, tương đương 1 quả bóng chuyền và nặng đến 4 kilogram. Toàn bộ khối u đã được gửi giải phẫu bệnh ngay sau đó."
    },
    {
      "type": "text",
      "content": "BS Phượng cho biết: \"Phẫu thuật cắt tử cung trong trường hợp này nhằm giải phóng cơ thể khỏi khối u nặng nề, chấm dứt các triệu chứng đang gây ảnh hưởng đến sức khỏe người bệnh, từ đó cải thiện chất lượng sống và phòng ngừa tái phát bệnh cũng như biến chứng liên quan đến thận hay trực tràng\"."
    },
    {
      "type": "text",
      "content": "Sau phẫu thuật, chức năng sinh hiệu của người bệnh đạt mức ổn định, được theo dõi liên tục và đã xuất viện ổn định sau hậu phẫu ngày thứ 4. Dù phẫu thuật mở, nhưng với sự cẩn thận, tỉ mỉ của bác sĩ Phượng và ê-kíp phẫu thuật cùng quy trình giảm đau sau mổ bài bản, người bệnh cho biết bản thân cảm thấy thoải mái, cơ thể nhẹ nhàng như trút bỏ một gánh nặng và cảm giác đau rất ít sau phẫu thuật."
    },
    {
      "type": "text",
      "content": "\"Tôi cảm thấy cơ thể nhẹ nhõm hơn rất nhiều, gần như không còn cảm giác nặng nề, mệt mỏi như trước. Cảm ơn các bác sĩ và điều dưỡng đã chăm sóc tôi tận tình từ lúc thăm khám cho đến khi xuất viện\", chị A. xúc động chia sẻ."
    },
    {
      "type": "h2",
      "content": "Chủ động thăm khám sản phụ khoa định kỳ - Phát hiện bệnh sớm, giảm chi phí điều trị và phục hồi nhanh"
    },
    {
      "type": "text",
      "content": "BS.CKII Bùi Ngọc Phượng chia sẻ, phụ nữ trong độ tuổi sinh sản và tiền mãn kinh nên chủ động đặt lịch hẹn thăm khám sản phụ khoa định kỳ, đặc biệt khi đã được phát hiện có nhân xơ tử cung và ngay cả khi chưa xuất hiện triệu chứng rõ ràng."
    },
    {
      "type": "text",
      "content": "Theo bác sĩ, việc theo dõi định kỳ giúp bác sĩ phát hiện bệnh ở giai đoạn sớm và đưa ra phương pháp điều trị phù hợp. Từ đó, người phụ nữ có thể bảo tồn chức năng sinh lý, sinh sản và nâng cao chất lượng sống lâu dài."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phau-thuat-cat-tu-cung-vi-khoi-u-xo-khong-lo-nang-hon-4-kg-185260107113823005.htm",
  "id": "185260107113823005"
}