{
  "title": "Đồng Tháp: Cấm dùng công quỹ để biếu, tặng quà tết",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Tỉnh ủy Đồng Tháp yêu cầu các cá nhân, tổ chức không được dùng công quỹ để thăm, tặng quà cho lãnh đạo các cấp trong dịp Tết Nguyên đán 2026.",
  "publishDate": "17/01/2026 15:21 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Tỉnh ủy Đồng Tháp đã có chỉ đạo đến các cơ quan chức năng trên địa bàn về tổ chức Tết Nguyên đán 2026."
    },
    {
      "type": "text",
      "content": "Theo đó, Ban Thường vụ Tỉnh ủy yêu cầu các cấp ủy, chính quyền và tổ chức chính trị - xã hội phát huy truyền thống \"tương thân, tương ái\", chăm lo tốt đời sống nhân dân trong dịp Tết Nguyên đán 2026. Trọng tâm là huy động các nguồn lực để hỗ trợ người nghèo, người có hoàn cảnh khó khăn, gia đình chính sách, công nhân mất việc làm; người dân khu vực biên giới, vùng chịu ảnh hưởng của xâm nhập mặn, sạt lở… bảo đảm mọi người, mọi nhà đều được vui xuân, đón tết an toàn, tiết kiệm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/23/can-ho-nha-o-cho-cong-chuc-my-tho-dong-thap-17638869380761885660083.jpg"
      ],
      "caption": "Tỉnh ủy Đồng Tháp chỉ đạo các đơn vị, chức năng chú trọng việc chăm lo đời sống người dân trong dịp Tết Nguyên đán 2026"
    },
    {
      "type": "text",
      "content": "Ban Thường vụ Tỉnh ủy Đồng Tháp yêu cầu thực hiện chu đáo công tác đền ơn đáp nghĩa; tổ chức thăm hỏi, chúc Tết các đồng chí lão thành cách mạng, Mẹ Việt Nam Anh hùng, thương binh, bệnh binh, gia đình liệt sĩ, người có công với cách mạng, nhân sĩ, trí thức, văn nghệ sĩ, chức sắc tôn giáo tiêu biểu; các đơn vị lực lượng vũ trang và lực lượng thường trực làm nhiệm vụ trong dịp tết."
    },
    {
      "type": "text",
      "content": "Cùng với đó, các địa phương, đơn vị tổ chức tốt các hoạt động kỷ niệm 96 năm Ngày thành lập Đảng Cộng sản Việt Nam (3.2.1930 - 3.2.2026), gắn với các hoạt động vui xuân, đón tết, tạo không khí phấn khởi, tin tưởng, tự hào trong nhân dân."
    },
    {
      "type": "text",
      "content": "Để phục vụ tết, các ngành chức năng được giao tăng cường dự báo, quản lý thị trường, bảo đảm cân đối cung - cầu, bình ổn giá cả hàng hóa. Công tác y tế dự phòng, an toàn vệ sinh thực phẩm được chú trọng; bố trí đầy đủ lực lượng y tế trực cấp cứu 24/24 giờ trong suốt dịp Tết."
    },
    {
      "type": "text",
      "content": "Về an ninh trật tự, triển khai đồng bộ các phương án giữ vững an ninh chính trị, trật tự an toàn xã hội, an toàn không gian mạng; bảo đảm tuyệt đối an toàn các công trình trọng điểm và các sự kiện chính trị, văn hóa, xã hội trước, trong và sau tết."
    },
    {
      "type": "text",
      "content": "Đặc biệt, Ban Thường vụ Tỉnh ủy Đồng Tháp yêu cầu cán bộ, đảng viên, nhất là người đứng đầu, nghiêm túc thực hành tiết kiệm, chống lãng phí, nêu gương trong thực hiện nếp sống văn minh; không tổ chức thăm, chúc tết cấp trên; nghiêm cấm sử dụng công quỹ, tài sản công để biếu, tặng quà tết dưới mọi hình thức."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dong-thap-cam-dung-cong-quy-de-bieu-tang-qua-tet-185260117122601121.htm",
  "id": "185260117122601121"
}