{
  "title": "Trường ĐH Văn Hiến 3-0 Trường ĐH Công nghệ Sài Gòn: Áp đảo ở hiệp 2",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Sáng 10.1, đội Trường ĐH Văn Hiến thị uy sức mạnh của mình với sự áp đảo trong hiệp 2 khi thắng đậm đội Trường ĐH Công nghệ Sài Gòn với tỷ số 3-0, nhưng tạm xếp thứ hai ở nhóm 2 vòng loại khu vực TP.HCM, giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup 2026).",
  "publishDate": "10/01/2026 08:34 GMT+7",
  "author": {
    "name": "Giang LaoBảo Nghi",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "TNSV THACO cup 2026 - Khu vực TP.HCM"
    },
    {
      "type": "text",
      "content": "Sức mạnh của đội Trường ĐH Văn Hiến đã được kiểm chứng ở các mùa giải trước, như mùa lần III - 2025 họ từng tiến vào vòng chung kết và gây nhiều bất ngờ cho các đối thủ mạnh tại TNSV THACO cup."
    },
    {
      "type": "text",
      "content": "Mùa này, đội quân của HLV Nguyễn Phương Lâm nằm ở nhóm 2 vòng loại khu vực TP.HCM được đánh giá khá nhẹ, gồm đối thủ trận đầu tiên là đội Trường ĐH Công nghệ Sài Gòn khá dưới cơ. Trong khi hai đội còn lại là Trường Cao đẳng Kinh tế Đối Ngoại và Trường ĐH Quốc tế Miền Đông đều là những đội tân binh tại giải."
    },
    {
      "type": "text",
      "content": "Nếu tiếp tục duy trì sức mạnh nhờ nguồn lực cầu thủ sinh viên được duy trì đều đặn, đội Trường ĐH Văn Hiến có thể hoàn toàn thoải mái nghĩ đến một trận thắng ngày ra quân để hướng đến mục tiêu sớm giành ngôi đầu vào vòng play-off."
    },
    {
      "type": "text",
      "content": "Trong khi đó, đội Trường ĐH Công nghệ Sài Gòn đã cho thấy sự tiến bộ của mình ở mùa trước, nhưng trước một đối thủ mạnh và giàu kinh nghiệm như đội Trường ĐH Văn Hiến, khả năng gây bất ngờ của họ khá thấp."
    },
    {
      "type": "text",
      "content": "Mặc dù vậy, với sự chuẩn bị rất tốt trước giải, các cầu thủ đội Trường ĐH Công nghệ Sài Gòn thể hiện quyết tâm bước vào cuộc đối đầu với đối thủ mạnh hơn như đội Trường ĐH Văn Hiến với sự nỗ lực vượt bậc. Qua đó, họ hy vọng có thể giành ít nhất 1 điểm, trước khi tìm kiếm cơ hội tranh ngôi đầu trong cuộc đua giành suất vào play-off trong nhóm 2 vòng loại khu vực TP.HCM TNSV THACO cup 2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-van-hien-truong-dh-cong-nghe-sai-gon-ung-vien-the-hien-suc-manh-18526011007303172.htm",
  "id": "18526011007303172"
}