{
  "title": "Giá xăng dầu hôm nay 16.1.2026: Lao dốc mạnh",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Thị trường dầu thô khiến nhà đầu tư dễ \"đau tim\", sau khi tăng liên tiếp, bất ngờ quay đầu giảm hơn 4% kết thúc phiên rạng sáng nay. Trong khi đó, giá xăng dầu trong nước vừa được điều chỉnh tăng nhẹ.",
  "publishDate": "16/01/2026 08:55 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 16.1, giá xăng dầu thế giới giữ đà giảm, đóng phiên lúc rạng sáng nay (theo giờ Việt Nam), dầu Brent giảm 2,76 USD/thùng, tương đương 4,15%, xuống 63,76 USD/thùng; dầu WTI giảm 2,83 USD/thùng, tương đương 4,56%, xuống 59,19 USD/thùng."
    },
    {
      "type": "text",
      "content": "Nguy cơ gián đoạn nguồn cung tiếp tục bị lu mờ khi các thông tin liên quan xung đột tại Iran tạm hạ nhiệt từ sau thông tin Tổng thống Mỹ Donald Trump nói ông được thông báo số người thiệt mạng trong chiến dịch trấn áp biểu tình tại Iran đang giảm bớt."
    },
    {
      "type": "text",
      "content": "Theo các nhà phân tích, những bình luận này đã làm giảm rủi ro vốn tích tụ trong những ngày gần đây."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/13/anh-nhat-thinh-dung-59-17394100378052000706137.jpg"
      ],
      "caption": "Giá xăng trong nước tăng nhẹ trong lần điều chỉnh giá tuần thứ 2 năm mới"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, một số yếu tố khác đang hỗ trợ giá dầu giảm. Dữ liệu báo cáo từ Cơ quan Thông tin năng lượng Mỹ (EIA) mới đây cho thấy, lượng tồn kho dầu thô và xăng của Mỹ trong tuần trước đã tăng mạnh hơn so với dự báo của các nhà phân tích trong cuộc thăm dò của Reuters; nguồn cung dầu thô từ Venezuela - thành viên của OPEC - cũng bắt đầu nối lại bằng 2 siêu tàu chở dầu đã rời vùng biển Venezuela, mỗi tàu chở khoảng 1,8 triệu thùng dầu thô."
    },
    {
      "type": "text",
      "content": "Theo OPEC, nhu cầu dầu mỏ năm 2027 nhiều khả năng sẽ tăng với tốc độ tương tự như năm nay, đồng thời công bố dữ liệu cho thấy cung và cầu gần như cân bằng vào năm 2026, trái ngược với các dự báo khác về tình trạng dư cung."
    },
    {
      "type": "text",
      "content": "Trong nước, chiều hôm qua (15.1), liên Bộ Tài chính - Công thương cho điều chỉnh tăng nhẹ giá bán lẻ xăng dầu. Cụ thể, xăng E5 RON92 tăng 143 đồng/lít; xăng RON95 tăng 152 đồng/lít; dầu diesel tăng 226 đồng/lít; dầu hỏa tăng 138 đồng/lít. Riêng dầu mazut giảm 2 đồng/kg, gần như đi ngang."
    },
    {
      "type": "text",
      "content": "Sau điều chỉnh, sáng 16.1, giá bán lẻ các mặt hàng xăng dầu phổ biến trên thị trường như sau: xăng E5 RON92 không cao hơn 18.376 đồng/lít; xăng RON 95-III không cao hơn 18.712 đồng/lít; dầu diesel không cao hơn 17.287 đồng/lít; dầu hỏa không cao hơn 17.697 đồng/lít và dầu mazut không cao hơn 13.401 đồng/kg."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-xang-dau-hom-nay-1612026-lao-doc-manh-185260116082643452.htm",
  "id": "185260116082643452"
}