{
  "title": "AFC: U.23 Việt Nam sẽ là thử thách cực đại cho hàng phòng ngự đội Trung Quốc",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Theo trang chủ của Liên đoàn Bóng đá châu Á (the-AFC.com), hàng phòng ngự tốt nhất của giải U.23 châu Á, đội U.23 Trung Quốc sẽ đối mặt với hàng công rất chất lượng và đầy hiệu quả của U.23 Việt Nam ở trận bán kết ngày 20.1.",
  "publishDate": "18/01/2026 08:04 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Trung Quốc sẽ \"đổ xe buýt\" trước U.23 Việt Nam?"
    },
    {
      "type": "text",
      "content": "U.23 Trung Quốc đã gây bất ngờ trước đối thủ mạnh hơn U.23 Uzbekistan trong trận tứ kết ngày 17.1, khi gần như là áp dụng chiến thuật \"đổ xe buýt\" với chỉ 28% thời gian kiểm soát bóng. Qua đó, cản phá hầu hết các cơ hội tấn công của đội bóng Trung Á, giữ tỷ số hòa 0-0 sau 120 phút thi đấu chính thức để bước vào loạt sút luân và thắng tỷ số 4-2 để giành quyền vào bán kết gặp U.23 Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/minh-phuc-dinh-bac-u23-vn-vs-u23-uae-ted-tran-1768584496902346303801.jpg"
      ],
      "caption": "Phạm Minh Phúc và Nguyễn Đình Bắc sẽ xuyên thủng hàng thủ U.23 Trung Quốc?"
    },
    {
      "type": "text",
      "content": "Thủ môn Li Hao chính là người hùng của U.23 Trung Quốc, khi anh thi đấu đầy chắc chắn, có hàng loạt pha cứu thua xuất thần để giúp đội nhà giữ sạch mành lưới. Tính từ đầu giải, thủ môn Li Hao chính là chỗ dựa vững chắc nhất của U.23 Trung Quốc khi vẫn chưa để lọt lưới bàn nào."
    },
    {
      "type": "text",
      "content": "Việc dựa vào thủ môn Li Hao và hàng thủ số đông, cũng đã giúp U.23 Trung Quốc tiến vào bán kết U.23 châu Á lần đầu tiên trong lịch sử của mình, và cũng lập một kỷ lục đầy hy hữu đó là chỉ ghi đúng 1 bàn trong suốt hành trình này."
    },
    {
      "type": "text",
      "content": "HLV Kim Sang-sik: 'Tôi tin rằng bóng đá Việt Nam đã đạt đến một tiêu chuẩn rất cao'"
    },
    {
      "type": "text",
      "content": "\"Đội U.23 Trung Quốc đã tạo nên lịch sử khi tiến vào bán kết U.23 châu Á, sau khi chưa từng vượt qua vòng bảng trong 5 lần tham dự trước đó. Đội bóng của HLV Antonio Puche đã thể hiện sự kiên cường đáng kinh ngạc trong phòng ngự khi cầm hòa U.23 Uzbekistan với tỷ số 0-0 ở trận tứ kết và đạt phong độ cao nhất trong loạt sút luân lưu để giành chiến thắng tỷ số 4-2."
    },
    {
      "type": "text",
      "content": "Thủ môn Li Hao tiếp tục đóng vai người hùng, khi ngoài số pha cứu thua trong giờ thi đấu chính thức, anh cũng góp công lớn cho U.23 Trung Quốc với pha cản phá thành công cú sút 11 m của Dilshod Abdullaev giúp đội nhà giành chiến thắng trong loạt sút luân lưu\", the-AFC.com nhận định."
    },
    {
      "type": "text",
      "content": "\"Tuy nhiên, ở trận bán kết, U.23 Việt Nam sẽ là một thử thách lớn khác đối với đội bóng Đông Á này khi các cầu thủ của HLV Kim Sang-sik cũng đang hướng đến việc tạo nên lịch sử. Chiến thắng với tỷ số 3-2 trước U.23 UAE ở trận tứ kết ngày 16.1, đồng nghĩa với việc U.23 Việt Nam lần thứ hai lọt vào vòng bán kết và họ đang hướng đến việc vượt qua thành tích á quân năm 2018 tại Thường Châu, Trung Quốc\", the-AFC.com nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/u23-vietnam-u23-uae-3-1768585693192170124622.jpg"
      ],
      "caption": "U.23 Việt Nam đầy tự tin đối đầu 3 đối thủ ở khu vực Đông Á tại bán kết U.23 châu Á 2026"
    },
    {
      "type": "text",
      "content": "Cũng theo phân tích của the-AFC.com: \"Nếu như U.23 Trung Quốc thể hiện khả năng phòng ngự cực tốt, một phần nhờ sự chói sáng của thủ môn Li Hao, thì với U.23 Việt Nam, đó là đội bóng biết tận dụng cơ hội ghi bàn tốt nhất tại VCK U.23 châu Á năm nay."
    },
    {
      "type": "text",
      "content": "Đội quân của HLV Kim Sang-sik còn có nhiều \"chiêu\" để trừng phạt đối thủ của mình, một trong số đó là tận dụng các tình huống cố định cực tốt. U.23 Việt Nam còn có các cầu thủ biết xuyên phá mọi hàng thủ như Nguyễn Đình Bắc hay Nguyễn Lê Phát, bên cạnh đó là khả năng chỉ huy tài tình của đội trưởng Khuất Văn Khang\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, CNN Indonesia gọi sự kiện U.23 Việt Nam vào bán kết U.23 châu Á và còn được đánh giá có phần ngang cơ so với các đối thủ ở khu vực Đông Á, gồm U.23 Trung Quốc và cặp U.23 Nhật Bản gặp U.23 Hàn Quốc."
    },
    {
      "type": "text",
      "content": "\"U.23 Việt Nam rõ ràng được đánh giá cửa trên so với U.23 Trung Quốc, đội phải chấp nhận lối chơi tử thủ mới vượt qua U.23 Uzbekistan. Trận bán kết còn lại, là cuộc đối đầu khá kịch tính giữa U.23 Nhật Bản gặp U.23 Hàn Quốc (lúc 18 giờ 30 ngày 20.1). Nếu U.23 Việt Nam vào chung kết và đánh bại luôn đối thủ ở khu vực Đông Á còn lại để lên ngôi vô địch, đó sẽ là kỳ tích\", CNN Indonesia bày tỏ."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn VCK U23 châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/afc-u23-viet-nam-se-la-thu-thach-cuc-dai-cho-hang-phong-ngu-doi-trung-quoc-185260118075728309.htm",
  "id": "185260118075728309"
}