{
  "title": "Quốc Thuận: Nếu không có Thúy Nga, chắc tôi đã bỏ nghề",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Trong sự nghiệp nghệ thuật, Quốc Thuận biết ơn sự hỗ trợ của nghệ sĩ Thúy Nga. Nam diễn viên khẳng định nếu không có đàn chị, có lẽ anh đã không theo nghề bền bỉ đến hiện tại.",
  "publishDate": "16/01/2026 08:10 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Quốc Thuận được biết đến là một diễn viên, MC của nhiều chương trình, trong đó có Vợ chồng son. Ngoài ra, trong sự nghiệp nghệ thuật, anh còn phát triển ở lĩnh vực đạo diễn. Gần đây, sao nam gây chú ý khi đảm nhận vai trò cầm trịch cho đêm nhạc của nhạc sĩ - diễn viên Nhật Minh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/anh-chup-man-hinh-2026-01-16-luc-072550-1768523159251493196812.png"
      ],
      "caption": "Quốc Thuận hoạt động sôi nổi ở nhiều vai trò, từ diễn viên đến đạo diễn, MC"
    },
    {
      "type": "text",
      "content": "Nhìn lại chặng đường hoạt động sôi nổi của mình, Quốc Thuận khẳng định “nếu không làm nghệ thuật, tôi thật sự cũng không biết mình sẽ làm gì\". Trước đó, nam diễn viên cũng từng thử sức ở lĩnh vực kinh doanh, có thời điểm cơ sở phát triển tốt nhưng vì không có thời gian quản lý nên anh đành gác lại. Sau đó, Quốc Thuận cũng đầu tư thêm một số lĩnh vực khác nhưng vì không phải nghề của mình nên anh gặp khó khăn và chọn dừng."
    },
    {
      "type": "text",
      "content": "“Hiện tại, kinh tế trong gia đình tôi gánh vác gần như toàn bộ. Tôi rất biết ơn Tổ nghiệp đã luôn phù hộ để dù gặp khó khăn, tôi vẫn vượt qua được. Đặc biệt trong năm 2025, tôi gặp một biến cố rất lớn liên quan đến niềm tin, ảnh hưởng nghiêm trọng đến kinh tế, nhưng tôi không tiện chia sẻ. Dù vậy, điều quan trọng nhất là tôi không để con mình thiếu thốn. Tôi rất biết ơn công việc nghệ thuật, biết ơn khán giả, đồng nghiệp. Nếu có nhiều kiếp nữa, tôi vẫn mong được làm nghệ sĩ”, Quốc Thuận bày tỏ."
    },
    {
      "type": "h2",
      "content": "'Người ơn' của diễn viên Quốc Thuận"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/quoc-thuan-3-1768523142600897832706.jpg"
      ],
      "caption": "Quốc Thuận biết ơn vì đến hiện tại, nhiều khán giả vẫn nhắc đến những vở diễn anh kết hợp với đàn chị Thúy Nga"
    },
    {
      "type": "text",
      "content": "Nhắc đến Quốc Thuận, khán giả nhớ đến màn kết hợp với Thúy Nga. Với anh, đây không chỉ là bạn diễn mà còn là người chị, người ơn trong nghề. Bởi nam diễn viên khẳng định “nếu không có chị Thúy Nga, tôi đã bỏ nghề từ lâu rồi”. Lý giải thêm về chia sẻ này, Quốc Thuận bộc bạch: “Trong giai đoạn khó khăn, bế tắc nhất, chính chị là người phát hiện, mời tôi cùng diễn những tiểu phẩm hài đầu tiên”."
    },
    {
      "type": "text",
      "content": "Từ những tác phẩm kết hợp cùng Thúy Nga, Quốc Thuận mới có cơ hội sống được với nghề và được khán giả yêu thương. Ở hiện tại, dù đã có thành công riêng song nam nghệ sĩ vẫn luôn nhớ mối ơn với đàn chị. “Mỗi lần nhắc đến chị Thúy Nga, tôi đều rất xúc động và nhớ rất nhiều về ký ức thanh xuân hài hước của cả hai chị em. Khi đó, chúng tôi cùng nhau diễn khắp các sân khấu tụ điểm ở TP.HCM. Hồi đó sân khấu hài nhiều, khán giả xem hài đông và tưng bừng lắm, giờ thì tất cả chỉ còn là kỷ niệm”, anh tâm tình."
    },
    {
      "type": "text",
      "content": "Cũng chính vì sự gắn kết đó nên Quốc Thuận luôn mong được tham gia một vai diễn dù nhỏ, trong một sản phẩm hay liveshow của Thúy Nga. Với anh, chỉ cần được đứng chung sân khấu với đàn chị, bản thân cũng đã thấy hạnh phúc."
    },
    {
      "type": "text",
      "content": "“Chị Thúy Nga cũng đã ngỏ lời mời tôi tham gia một dự án trong năm 2026, không chỉ với vai trò đạo diễn mà còn là diễn viên. Điều đó khiến tôi rất vui và biết ơn. Khi khán giả vẫn nhắc “Quốc Thuận đây rồi, Thúy Nga đâu”, tôi biết mình đã để lại dấu ấn đẹp”, nam nghệ sĩ chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quoc-thuan-neu-khong-co-thuy-nga-chac-toi-da-bo-nghe-185260116072945375.htm",
  "id": "185260116072945375"
}