{
  "title": "Khánh Hòa khởi công 2 dự án nhà ở xã hội quy mô hơn 1.700 căn",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Sáng 12.1, tỉnh Khánh Hòa khởi công 2 dự án nhà ở xã hội tại Khu đô thị An Bình Tân (P.Nam Nha Trang), góp phần bổ sung nguồn cung nhà ở cho người thu nhập thấp trong bối cảnh nhu cầu an cư tại Nha Trang ngày càng tăng cao.",
  "publishDate": "12/01/2026 11:31 GMT+7",
  "author": {
    "name": "Hiền Lương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenngoc28@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong đó, dự án nhà ở xã hội CT-01 - Golden Square Nha Trang được khởi công tại ô đất CT-01, đường Võ Văn Kiệt. Tham dự lễ khởi công có Bộ trưởng Bộ Xây dựng Trần Hồng Minh, Chủ tịch UBND tỉnh Khánh Hòa Trần Phong, cùng lãnh đạo các cục, vụ thuộc Bộ Xây dựng và các sở, ngành địa phương."
    },
    {
      "type": "text",
      "content": "Dự án nhà ở xã hội CT-01 - Golden Square Nha Trang do Công ty CP Đông Á Golden Square (thành viên Tập đoàn Alphanam) làm chủ đầu tư, được xây dựng trên diện tích hơn 10.300 m², tổng diện tích sàn gần 78.000 m². Công trình gồm 2 tòa nhà cao 15 tầng và 1 tầng hầm, cung cấp 772 căn hộ, diện tích từ 35 - 76,9 m², bố trí từ 1 đến 3 phòng ngủ."
    },
    {
      "type": "text",
      "content": "Dự án được định hướng nâng cao chất lượng sống trong phân khúc nhà ở xã hội, với hệ thống tiện ích nội khu, không gian sinh hoạt cộng đồng, mảng xanh cảnh quan và khu vui chơi đa thế hệ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/ct1-176818919678668184251.jpg"
      ],
      "caption": "Bấm nút khởi công dự án nhà ở xã hội CT-01 - Golden Square Nha Trang"
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ khởi công, Bộ trưởng Bộ Xây dựng Trần Hồng Minh nhấn mạnh, phát triển nhà ở xã hội là chủ trương lớn, xuyên suốt của Đảng và Nhà nước nhằm bảo đảm an sinh xã hội cho người thu nhập thấp, công nhân và các đối tượng khó khăn về nhà ở."
    },
    {
      "type": "text",
      "content": "Bộ trưởng Trần Hồng Minh cho biết, theo Đề án xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội giai đoạn 2021 - 2030, Khánh Hòa được giao chỉ tiêu 14.300 căn. Riêng năm 2025, tỉnh đã hoàn thành 2.523/2.845 căn, đạt khoảng 89% kế hoạch, song khối lượng công việc trong thời gian tới vẫn rất lớn."
    },
    {
      "type": "text",
      "content": "\"Việc khởi công các dự án nhà ở xã hội hôm nay có ý nghĩa quan trọng, góp phần thực hiện chỉ tiêu phát triển nhà ở xã hội của tỉnh trong giai đoạn tới. Bộ Xây dựng sẽ tiếp tục đồng hành, tháo gỡ khó khăn, tạo điều kiện để các dự án sớm hoàn thành, đưa vào sử dụng\", Bộ trưởng Trần Hồng Minh nói."
    },
    {
      "type": "text",
      "content": "Còn dự án nhà ở xã hội CT-02 được triển khai tại ô đất CT-02 (Khu đô thị An Bình Tân), do Liên danh Công ty CP Xây lắp vật tư kỹ thuật và Công ty CP Đầu tư xây dựng MK làm chủ đầu tư, có quy mô hơn 2 ha, tổng vốn đầu tư trên 1.600 tỉ đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/mk-17681892166511564421072.jpg"
      ],
      "caption": "Dự án nhà ở xã hội CT-02 tại Khu đô thị An Bình Tân"
    },
    {
      "type": "text",
      "content": "Công trình gồm 4 tòa tháp cao 15 tầng, 1 tầng hầm với 936 căn hộ, diện tích từ 49 - 77 m², dự kiến đáp ứng chỗ ở cho hơn 2.500 người. Theo kế hoạch, dự án CT-02 sẽ hoàn thành và đưa vào sử dụng trong quý 4/2027."
    },
    {
      "type": "text",
      "content": "Với tổng cộng 1.708 căn hộ từ 2 dự án CT-01 và CT-02, việc đồng loạt khởi công các công trình nhà ở xã hội tại Khu đô thị An Bình Tân được kỳ vọng sẽ góp phần quan trọng bổ sung quỹ nhà ở trên địa bàn Nha Trang, đồng thời thể hiện quyết tâm của Khánh Hòa trong triển khai Đề án xây dựng ít nhất 1 triệu căn nhà ở xã hội của Chính phủ giai đoạn 2021 - 2030."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khanh-hoa-khoi-cong-2-du-an-nha-o-xa-hoi-quy-mo-hon-1700-can-185260112104235705.htm",
  "id": "185260112104235705"
}