{
  "title": "Người dùng Việt thanh toán online dễ dàng khi mua sản phẩm trên Apple Store trực tuyến",
  "categories": [
    "Tiêu dùng thông minh",
    "Mua một chạm"
  ],
  "sapo": "Cửa hàng Apple Store trực tuyến chính thức ra mắt tại Việt Nam và người dùng có thể lựa chọn hình thức thanh toán dễ dàng qua ví điện tử.",
  "publishDate": "18/05/2023 09:35 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 18.5, Apple Store trực tuyến (cửa hàng trực tuyến của Apple) chính thức ra mắt tại Việt Nam. Theo đó MoMo là một trong những phương thức thanh toán với các lựa chọn linh hoạt, bao gồm tính năng trả góp. Như vậy từ nay, người dùng Việt sẽ có cơ hội mua các sản phẩm đột phá kèm với loạt phụ kiện đa dạng của Apple ngay trên cửa hàng trực tuyến và thanh toán online linh hoạt bằng ví điện tử MoMo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/18/momo--16843767523721991725601.jpg"
      ],
      "caption": "Người dùng Việt có thể chọn mua sản phẩm trên Apple Store trực tuyến ngay tại Việt Nam và thanh toán bằng MoMo"
    },
    {
      "type": "text",
      "content": "Bên cạnh lựa chọn tính năng thanh toán một lần (One-time payment), người dùng có thể dùng tính năng 'MoMo trả góp sản phẩm Apple' (MoMo Instalments for Apple Store Online) để trả góp theo các kỳ hạn từ 6 - 24 tháng với lãi suất hàng tháng cạnh tranh và chỉ phải trả trước 20% giá trị sản phẩm."
    },
    {
      "type": "text",
      "content": "Ông Đỗ Quang Thuận, Phó tổng giám đốc cấp cao, phụ trách Khối Dịch vụ tài chính của MoMo chia sẻ: \"Từ năm 2019, MoMo là ví điện tử đầu tiên tại Việt Nam trở thành phương thức thanh toán trên App Store. Giờ đây, khi tích hợp trên Apple Store trực tuyến, chúng tôi vui mừng mang đến cho người dùng Việt những lựa chọn thanh toán linh hoạt để mua các sản phẩm Apple yêu thích và dễ dàng quản lý, cân đối tài chính của mình."
    },
    {
      "type": "text",
      "content": "Trên thông tin chính thức của Apple Store trực tuyến cũng đã công bố có cung cấp nhiều phương án thanh toán, bao gồm hỗ trợ tài chính lên đến 24 tháng cho iPhone, máy Mac, iPad và Apple Watch với MoMo. Ngoài ra, học sinh, sinh viên có thể mua máy Mac hoặc iPad với mức giá đặc biệt và được giảm giá khi mua phụ kiện và chương trình AppleCare+."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-dung-viet-thanh-toan-online-de-dang-khi-mua-san-pham-tren-apple-store-truc-tuyen-185230518092551263.htm",
  "id": "185230518092551263"
}