{
  "title": "Cả nước có 1,4 triệu thanh niên không đi làm, cũng không tham gia học tập",
  "categories": [
    "Thời sự",
    "Lao động - Việc làm"
  ],
  "sapo": "Tại Việt Nam, 3 tháng cuối năm 2025 có 1,4 triệu thanh niên (từ 15 - 24 tuổi) không có việc làm cũng không tham gia học tập, đào tạo.",
  "publishDate": "08/01/2026 08:16 GMT+7",
  "author": {
    "name": "Phan Diệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phandiep32@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Cục Thống kê (Bộ Tài chính) vừa có báo cáo mới nhất về tình hình dân số, lao động, việc làm quý 4 năm 2025 và trong cả năm 2025. Đáng chú ý, trong quý 4 năm 2025, cả nước có 1,4 triệu thanh niên không có việc làm và cũng không tham gia học tập, đào tạo."
    },
    {
      "type": "text",
      "content": "Con số này chiếm 10,2% tổng số thanh niên cả nước. Tuy số lượng thanh niên không đi làm, không đi học này đã giảm 169.200 người so với quý trước nhưng lại tăng 124.300 người so với cùng kỳ năm trước. Tỷ lệ này ở khu vực thành thị, nông thôn lần lượt là 11,7% và 8%. Nữ thanh niên chiếm 12,1%, trong khi nam giới là 8,3%."
    },
    {
      "type": "text",
      "content": "Tỷ lệ thất nghiệp của thanh niên (từ 15 - 24 tuổi) là 9,04%, tăng so với quý trước và cùng kỳ năm trước. Tỷ lệ thất nghiệp của thanh niên khu vực thành thị cao hơn nông thôn, lần lượt là 11,12% và 7,81%."
    },
    {
      "type": "text",
      "content": "Tỷ lệ thất nghiệp trong độ tuổi lao động là 2,22%, tăng so với quý trước và không đổi so với cùng kỳ năm trước."
    },
    {
      "type": "text",
      "content": "Báo cáo cũng nêu rõ tiêu chí đánh giá người thất nghiệp là người từ đủ 15 tuổi trở lên mà trong thời kỳ tham chiếu có đầy đủ cả 3 yếu tố: Hiện không làm việc, đang tìm kiếm việc làm và sẵn sàng làm việc."
    },
    {
      "type": "text",
      "content": "Còn số liệu thống kê trong cả năm 2025 cho thấy: Tỷ lệ thất nghiệp của thanh niên (từ 15 - 24 tuổi) là 8,64%, tăng so với năm trước. Trong đó, tỷ lệ thất nghiệp của thanh niên khu vực thành thị là 11,23%; ở nông thôn 7,09%."
    },
    {
      "type": "text",
      "content": "Tỷ lệ thất nghiệp trong độ tuổi lao động là 2,22%, giảm so với năm trước, trong đó khu vực thành thị là 2,51%; khu vực nông thôn 2,02%."
    },
    {
      "type": "text",
      "content": "Ngoài ra, báo cáo cũng nêu năm 2025, số người thiếu việc làm trong độ tuổi lao động là hơn 772.000 người, giảm 81.300 người so với năm trước."
    },
    {
      "type": "text",
      "content": "Theo Cục Thống kê, thu nhập bình quân của lao động Việt Nam năm 2025 là 8,4 triệu đồng/tháng, tăng 8,9%, tương ứng tăng 685.000 đồng so với năm trước. Trong đó, thu nhập bình quân của lao động nam là 9,5 triệu đồng/tháng, lao động nữ 7,2 triệu đồng/tháng. Thu nhập bình quân của lao động ở thành thị là 10,1 triệu đồng/tháng, còn nông thôn 7,3 triệu đồng/tháng."
    },
    {
      "type": "text",
      "content": "Theo báo cáo, trong năm 2025, tình hình lao động, việc làm quý 4 có nhiều dấu hiệu khởi sắc, lực lượng lao động, số người có việc làm cũng như thu nhập bình quân tháng của người lao động đều tăng so với quý trước và tăng so với cùng kỳ năm trước."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, con số 1,4 triệu thanh niên không đi học, không đi làm phần nào cho thấy người trẻ đang gặp khó khăn trong tìm kiếm công việc. Điều này đặt ra bài toán cho các cơ quan chức năng cần đẩy mạnh việc tư vấn, định hướng nghề nghiệp, giới thiệu việc làm sớm cho thanh niên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ca-nuoc-co-14-trieu-thanh-nien-khong-di-lam-cung-khong-tham-gia-hoc-tap-185260107213053638.htm",
  "id": "185260107213053638"
}