{
  "title": "Ôn thi lớp 10 theo cách ra đề mới",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Sở GD-ĐT TP.HCM đã có thông tin chính thức về kỳ thi tuyển sinh lớp 10 năm học 2026-2027. Dựa vào cấu trúc và phạm vi đánh giá của đề thi đã được công bố, giáo viên hướng dẫn học sinh chuẩn bị kiến thức, kỹ năng để đạt hiệu quả cao nhất.",
  "publishDate": "12/01/2026 05:45 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Để học sinh (HS) lớp 9 ở 3 khu vực (TP.HCM, Bình Dương và Bà Rịa-Vũng Tàu trước đây) có sự chuẩn bị đồng bộ, tốt nhất cho kỳ thi tuyển sinh lớp 10 năm học 2026-2027, Sở GD-ĐT TP.HCM đã công bố môn thi thứ 3 là ngoại ngữ cùng với định hướng và phạm vi kiến thức của đề."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/a-1-trang-16-012-1768129439086444349977.jpg"
      ],
      "caption": "Sở GD-ĐT TP.HCM đã công bố môn thứ ba kỳ thi lớp 10 năm nay là ngoại ngữ"
    },
    {
      "type": "h2",
      "content": "MÔN TOÁN: TĂNG CƯỜNG TÍNH THỰC TIỄN, TƯ DUY, TRÁNH HỌC THUỘC LÒNG"
    },
    {
      "type": "text",
      "content": "Thầy Đặng Hữu Trí, tổ trưởng tổ toán Trường THCS Nguyễn Du (P.Bến Thành, TP.HCM), cho biết đề thi minh họa tuyển sinh lớp 10 TP.HCM năm 2026 được Sở GD-ĐT công bố ổn định cấu trúc như năm trước gồm 7 câu với các dạng toán quen thuộc, trong đó 2 câu đầu là mức độ cơ bản; từ câu 3 đến câu 6 là toán thực tế và câu 7 là hình học phẳng. Nhìn chung là \"dễ thở\" hơn so với năm trước, song đòi hỏi HS phải chắc kiến thức, tăng cường tính thực tiễn, tư duy, tránh học thuộc, học tủ. Nếu HS chủ quan thì có thể sẽ sai ngay từ câu 2b - là câu kiến thức cơ bản."
    },
    {
      "type": "text",
      "content": "4 bài toán thực tế có mức độ phân hóa rõ ràng ở từng câu, trong đó câu 6 là phân loại rõ ràng nhất. Đồng thời ở từng câu đều có sự chia nhỏ mức điểm, tạo điều kiện cho HS dễ dàng lấy điểm hơn. Bù lại, các bài toán thực tế vẫn yêu cầu cao về kỹ năng làm bài và vận dụng liên hệ thực tế."
    },
    {
      "type": "text",
      "content": "Một điểm cần lưu ý là năm nay mức độ vận dụng trong đề minh họa có giảm so với năm trước (từ 40% xuống còn 30%). Việc giảm mức độ vận dụng của đề thi được xem là phù hợp với bối cảnh kỳ thi đầu tiên sau sáp nhập, song vẫn đòi hỏi HS phải chắc kiến thức, kỹ năng làm bài tốt và phải có mức độ tư duy suy luận hợp lý thì mới có thể đạt điểm cao."
    },
    {
      "type": "text",
      "content": "Đối với HS, ngay những ngày đầu học kỳ 2 nên hệ thống lại kiến thức nền dưới dạng chủ đề, chuyên đề. Xây dựng lộ trình phù hợp cho từng mốc thời gian và phân chia giai đoạn ôn luyện, giải đề một cách khoa học. Tránh dồn đến ngày gần thi mới vừa hệ thống kiến thức, vừa giải đề sẽ quá trễ."
    },
    {
      "type": "text",
      "content": "Thầy Trí nhắc nhở trong quá trình ôn luyện, HS chú ý bám sát cấu trúc đề minh họa, đừng sa đà vào các dạng bài tập \"lạ và khó\", vì đề thi có xu hướng đổi mới đánh giá theo hướng phát triển năng lực cho từng đối tượng HS nên cần \"chắc kiến thức, thạo kỹ năng và tốt tư duy\" là đủ đáp ứng yêu cầu của môn toán cho kỳ thi tuyển sinh lớp 10."
    },
    {
      "type": "h2",
      "content": "MÔN VĂN: NẮM VỮNG KIẾN THỨC BẬC THCS"
    },
    {
      "type": "text",
      "content": "Thầy Nguyễn Đức Uy, tổ trưởng tổ ngữ văn Trường THCS Trần Văn Ơn (P.Tân Định), nhận xét cấu trúc đề thi tuyển sinh lớp 10 môn ngữ văn không chỉ tập trung vào kiến thức văn học mà còn đánh giá toàn diện năng lực ngôn ngữ và tư duy của HS, phản ánh chính xác hơn về khả năng học tập của các em. Từ đó hướng HS đến phát triển toàn diện các kỹ năng ngôn ngữ, tư duy phản biện và sáng tạo."
    },
    {
      "type": "text",
      "content": "Định dạng cũng như định hướng đánh giá HS qua đề thi của Sở GD-ĐT công bố cho thấy HS không thể học tủ, học vẹt mà cần phải nắm vững kiến thức bậc THCS, đặc biệt là phần kiến thức tiếng Việt từ lớp 6 đến lớp 9."
    },
    {
      "type": "text",
      "content": "Theo thầy Uy, với định hướng đề thi áp dụng theo Chương trình giáo dục phổ thông 2018 thì HS phải nắm phương pháp và đặc trưng thể loại. Do ngữ liệu nằm ngoài sách giáo khoa nên lời khuyên với thí sinh của kỳ thi tuyển sinh lớp 10 là phải đọc nhiều theo chủ đề đã được giáo viên định hướng. Ví dụ các tác phẩm thuộc chủ đề tình yêu quê hương đất nước, gia đình thầy cô bạn bè..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/on-tap-lpop-9-1768141531575564017647.jpg"
      ],
      "caption": "Thầy Nguyễn Đức Uy, Trường THCS Trần Văn Ơn (P.Tân Định, TP.HCM), hướng dẫn học sinh lớp 9 chuẩn bị kiến thức cho kỳ thi tuyển sinh lớp 10 sắp tới"
    },
    {
      "type": "h2",
      "content": "NGOẠI NGỮ: ĐÁNH GIÁ TƯ DUY NGÔN NGỮ"
    },
    {
      "type": "text",
      "content": "Với môn thi thứ 3 là ngoại ngữ, thầy Nguyễn Hữu Thanh, Hiệu phó Trường THCS Trần Quốc Toản (P.Bình Trưng), cho biết định hướng và cấu trúc đề thi sẽ phù hợp với việc HS học những bộ sách khác nhau. Đặc biệt trong bối cảnh đây là kỳ thi đầu tiên áp dụng đối với HS ở 3 khu vực sau sáp nhập."
    },
    {
      "type": "text",
      "content": "Qua đề thi minh họa cho thấy sự dịch chuyển yêu cầu từ kiểm tra ghi nhớ sang đánh giá tư duy ngôn ngữ thực chất nên HS cần thực hiện cuộc \"cách mạng\" trong phương pháp ôn tập."
    },
    {
      "type": "text",
      "content": "Thầy Thanh hướng dẫn HS phải từ bỏ học vẹt, rèn \"tư duy từ điển\". Dạng bài mới yêu cầu xác định từ dựa trên định nghĩa là \"khắc tinh\" của lối học \"từ Anh = nghĩa Việt\". Để bứt phá, HS cần làm quen với từ điển Anh - Anh (như Oxford, Cambridge). Hãy tập thói quen giải thích nghĩa của từ bằng tiếng Anh, nắm vững hệ thống từ đồng nghĩa (synonyms), trái nghĩa (antonyms) và gia đình từ (word forms). Đây là nền tảng cốt lõi để xử lý các câu hỏi đòi hỏi vốn từ sâu."
    },
    {
      "type": "text",
      "content": "Ngữ pháp phải \"sống\" trong ngữ cảnh nên đề thi hiện nay loại bỏ các câu hỏi đánh đố mẹo mực, mà đòi hỏi thí sinh hiểu bản chất. \"Thay vì làm hàng trăm câu trắc nghiệm rời rạc, HS hãy ôn ngữ pháp thông qua việc đọc hiểu văn bản và tập viết câu. Khi làm bài, hãy tự đặt câu hỏi: Tại sao dùng cấu trúc này trong hoàn cảnh này? Hiểu ngữ cảnh là chìa khóa duy nhất để đạt điểm tối đa phần vận dụng\", thầy Thanh nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Thay vì chỉ tập trung \"săn\" từ khóa thụ động, HS cần chủ động tiếp cận các văn bản nhật dụng (tờ rơi, quảng cáo, thông báo) và các bài báo khoa học thường thức. Đặc biệt, hãy khoanh vùng nguồn đọc xoay quanh các chủ điểm cốt lõi như môi trường xanh, cộng đồng, văn hóa - di sản và công nghệ tương lai..."
    },
    {
      "type": "text",
      "content": "Cách học này giúp các em vừa tích lũy từ vựng theo chiều sâu chủ đề, vừa rèn luyện tư duy logic để xử lý linh hoạt mọi dạng văn bản."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, thầy Thanh cũng chỉ dẫn HS biến công nghệ thành \"gia sư riêng\". Trong kỷ nguyên số, tự học là kỹ năng cực kỳ quan trọng. Hãy tận dụng tối đa các ứng dụng học tập và công cụ AI (trí tuệ nhân tạo) để hỗ trợ sửa lỗi bài viết, giải thích các cấu trúc khó và luyện phản xạ ngoại ngữ. Ứng dụng công nghệ thông minh sẽ giúp quá trình ôn tập trở nên chủ động, cá nhân hóa và hiệu quả hơn gấp nhiều lần."
    },
    {
      "type": "text",
      "content": "Cấu trúc đề thi tuyển sinh lớp 10 của TP.HCMSở GD-ĐT TP.HCM công bố cấu trúc đề thi tuyển sinh lớp 10 với 3 môn toán, ngữ văn và tiếng Anh sẽ thực hiện vào kỳ thi tháng 6 tới đây.Môn ngữ văn gồm: Phần 1 (5 điểm): Đọc hiểu văn bản văn học và viết đoạn văn gồm 2 câu, bao gồm: Câu 1 (3 điểm): Đọc hiểu; Câu 2 (2 điểm): Viết đoạn văn.Phần 2 (5 điểm): Đọc hiểu văn bản nghị luận hoặc văn bản thông tin và viết bài văn nghị luận xã hội, bao gồm: Câu 1 (1 điểm): Đọc hiểu; Câu 2 (4 điểm): Viết bài văn nghị luận xã hội.Môn toán: Đề thi gồm 7 câu trong đó câu 1, 2 là dạng toán cơ bản thuần túy về hàm số, đồ thị, phương trình, Vi-ét; Từ câu 3 đến câu 6 là dạng toán thực tế dàn trải ở các mức độ vẫn gắn với kiến thức HS đã học; Câu 7 là bài toán hình học.Nội dung yêu cầu đề thi nằm trong Chương trình giáo dục phổ thông 2018 môn toán cấp THCS, bao gồm các mạch kiến thức: Hình học và đo lường; số và đại số; thống kê và xác suất.Môn tiếng Anh: Hướng việc đánh giá vào các kỹ năng ngôn ngữ cụ thể, mục tiêu cụ thể cho từng mạch kiến thức, có 4 phần gồm 40 câu.Phần 1 (1 điểm): Ngữ âm; Phần 2 (3 điểm): Từ vựng, ngữ pháp, giao tiếp; Phần 3 (4 điểm): Viết dạng đúng của từ; Viết cụm từ phù hợp theo thông tin cho sẵn; Viết câu; Phần 4 (3 điểm): Đọc hiểu: Đọc và điền từ; Đọc hiểu trả lời câu hỏi.Có 2 câu hỏi mới về viết cụm từ phù hợp theo thông tin cho sẵn. Câu hỏi này kiểm tra khả năng đọc chú thích trong tự điển để tìm kiếm thông tin ngôn ngữ và vận dụng kiến thức."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/on-thi-lop-10-theo-cach-ra-de-moi-185260111180636666.htm",
  "id": "185260111180636666"
}