{
  "title": "Bất ngờ vé trúng độc đắc xổ số miền Nam ngày 10 tháng 1: Trúng 2 giải!",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Theo kết quả xổ số miền Nam ngày 10 tháng 1, vé trúng độc đắc đài TP.HCM còn... trúng thêm một giải. Hôm nay, nhiều người cũng truy tìm dãy số 777777 đài Long An.",
  "publishDate": "10/01/2026 17:33 GMT+7",
  "author": {
    "name": "Cao An Biên Dương Lan",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Vừa có kết quả xổ số miền Nam ngày 10 tháng 1, dãy số trúng độc đắc đài TP.HCM lộ diện là 532887. Trùng hợp, dãy số này cũng trúng thêm giải tám xổ số TP.HCM hôm nay, khi có hai số cuối là 87."
    },
    {
      "type": "text",
      "content": "Cũng theo kết quả xổ số ngày 10 tháng 1, những tờ vé số có dãy số cuối 77 trúng giải tám đài Long An. Điều này đồng nghĩa với việc những tờ vé số có dãy số đẹp 777777 của đài này trúng số."
    },
    {
      "type": "text",
      "content": "Từ đây, nhiều người chơi xổ số có sở thích sưu tầm những tờ vé số có dãy đẹp, độc lạ truy tìm những vé có dãy số trên, cho rằng đây là dãy số may mắn. Bên cạnh đó, nhiều người cũng mong chờ chủ nhân những tờ vé trúng độc đắc đài TP.HCM, Long An, Bình Phước, Hậu Giang mở thưởng xổ số ngày 10 tháng 1 lộ diện."
    },
    {
      "type": "text",
      "content": "Là người có sở thích sưu tầm vé số dãy đẹp, anh Duy, chủ một đại lý vé số ở Tây Ninh cho biết chiều nay anh sở hữu vé dãy 444444 đài TP.HCM. Tuy nhiên, may mắn chưa mỉm cười. Theo anh Duy, những tờ vé số có dãy đẹp, dù trúng ở mức giải nào cũng khiến người chơi xổ số thích thú vì cho rằng đó là may mắn, là lộc được nhận."
    },
    {
      "type": "text",
      "content": "Vừa có kết quả xổ số miền Nam ngày 9 tháng 1, hàng loạt vé trúng đài Trà Vinh, tổng trị giá hơn 2 tỉ đồng lộ diện. Hình ảnh những tờ vé trúng thưởng được anh Lưu Quốc Duy, chủ đại lý vé số Duy ở phường Trà Vinh (Vĩnh Long) chia sẻ."
    },
    {
      "type": "text",
      "content": "Cụ thể, 42 vé trúng giải an ủi 2,1 tỉ đồng (chưa trừ thuế) có dãy số cuối 61724 trúng xổ số Trà Vinh ngày 9 tháng 1. Trong khi đó, giải độc đắc của đài này thuộc về dãy số 461724."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bat-ngo-ve-trung-doc-dac-xo-so-mien-nam-ngay-10-thang-1-trung-2-giai-185260110164627133.htm",
  "id": "185260110164627133"
}