{
  "title": "Golf bước ra phố, thời trang thể thao thành phong cách sống mới",
  "categories": [
    "Thời trang nghề & nghiệp"
  ],
  "sapo": "Thời trang thể thao, chơi golff đang rời khỏi khuôn khổ quen thuộc để bước vào đời sống thường nhật. Qua lăng kính thời trang, tinh thần thể thao được làm mềm lại, trở nên gần gũi, tự do và phản ánh rõ nét nhịp sống đô thị đương đại.",
  "publishDate": "14/01/2026 22:00 GMT+7",
  "author": {
    "name": "Tiffany Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "lamthuyanh85@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong nhiều năm, thời trang về golf gắn liền với hình ảnh chuẩn mực và khuôn phép, giờ đây làn sóng thời trang mới đang viết lại câu chuyện ấy."
    },
    {
      "type": "h2",
      "content": "Thời trang golf định hình theo phong cách đô thị mới"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/base64-17683041680251738907091.jpeg"
      ],
      "caption": "Người phụ nữ trong áo blouse trắng tay phồng, chân váy ngắn xếp ly đứng giữa khung cửa kính gợi cảm giác trình diễn, như thể thời trang là một phần của đời sống phố xá"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/base64-17683554470501176193377.jpeg"
      ],
      "caption": "Áo len sát nách dệt vặn thừng, phối cùng chân váy xếp ly dài, bảng màu trung tính, gợi sự thanh lịch, trí thức"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/thai-8-17683037397182118388648.jpg"
      ],
      "caption": "Chiếc váy thể thao màu đỏ rượu vang dáng ngắn xếp ly kết hợp đường viền sọc ngang gọn gàng"
    },
    {
      "type": "text",
      "content": "Trong nhiều năm, golf gắn liền với hình ảnh chuẩn mực và khuôn phép. Nhưng làn sóng thời trang mới đang viết lại câu chuyện ấy. Từ Los Angeles, tinh thần phóng khoáng của đường phố được đưa vào trang phục thể thao, biến golf thành một lối sống mang tính biểu đạt. Quần jogger, áo polo dáng rộng, gile dệt kim hay váy xếp ly không còn bó buộc trong sân tập mà hiện diện tự nhiên giữa nhịp sống đô thị."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/base64-1768355057070543321150.jpeg"
      ],
      "caption": "Điểm đáng chú ý của bộ sưu tập nằm ở cách nó kể câu chuyện thời trang thông qua những khoảnh khắc giản dị"
    },
    {
      "type": "text",
      "content": "Thay vì nhấn mạnh logo hay tính biểu trưng, các thiết kế tập trung vào cảm giác khi mặc: sự thoải mái, tính ứng dụng và khả năng thích nghi với nhiều hoàn cảnh. Các kiểu trang phục của Malbon hình thành góc nhìn đột phá về golf: gần gũi hơn, cởi mở hơn, và gắn bó mật thiết với đời sống đương đại. Nhận thấy những khuôn mẫu lâu đời đã vô tình dựng nên ranh giới giữa golf và văn hóa hiện đại, thương hiệu chọn cách viết lại câu chuyện của môn thể thao này, đưa thời trang, âm nhạc, nghệ thuật và tinh thần streetwear vào sân golf, để mọi người có thể chơi và tự tin thể hiện bản sắc riêng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/base64-17683552789351166510780.jpeg"
      ],
      "caption": "Thời trang thể thao ở đây không nhằm tạo ấn tượng mạnh ngay từ cái nhìn đầu tiên, mà thuyết phục người xem bằng sự gần gũi và tính thực tế"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/612302292182991981792737481004863487226342167n-17683549832401663175315.jpg"
      ],
      "caption": "Theo thời gian, Malbon vượt khỏi khuôn khổ một thương hiệu thời trang golf truyền thống, trở thành một thương hiệu phong cách sống lấy cảm hứng từ thể thao: tính hiệu năng song hành cũng thẩm mỹ, giá trị truyền thống đối thoại với tinh thần hiện đại"
    },
    {
      "type": "text",
      "content": "Cấu trúc sản phẩm được phát triển theo ba lớp: cơ bản (basics), hiệu năng (performance), hợp tác (collaborations), phản ảnh cách thương hiệu cân bằng giữa tính đa dụng, thẩm mỹ và đối thoại văn hóa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/7rv3888-1768303739406278300740.jpg"
      ],
      "caption": "Set trang phục cho nam với áo trench coat màu be, quần jogger xanh đậm, gợi mở tinh thần “golf lifestyle” rất đương đại"
    },
    {
      "type": "text",
      "content": "Không còn là bộ đồ thể thao chuyên dụng, trang phục mang phom dáng đời thường, dễ mặc, nhưng vẫn giữ tinh thần vận động. Sự kết hợp giữa áo khoác cổ điển và quần thể thao thêu chữ cho thấy xu hướng trộn lẫn giữa tailoring và athleisure - một trong những dòng chảy mạnh mẽ của thời trang nam hiện nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/612433644179329256851579931759508304900346317n-17683549832722136858214.jpg"
      ],
      "caption": "Những biểu tượng mang tính minh họa, gần gũi với văn hóa đại chúng, giúp bộ môn vốn bị xem là “kén người chơi” trở nên thân thiện hơn. Thời trang ở đây không hướng đến sự nghiêm trang, mà khơi gợi cảm giác vui vẻ, nhẹ nhàng, đúng tinh thần của thế hệ trẻ"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/thai-7-17683037396711607786332.jpg"
      ],
      "caption": "Trang phục được thiết kế để di chuyển linh hoạt giữa nhiều bối cảnh, từ sân tập, quán cà phê đến đường phố. Việc hạn chế phô trương logo, tập trung vào phom dáng, chất liệu và cảm xúc thị giác phản ánh xu hướng tiêu dùng mới: người mặc tìm kiếm sự đồng điệu với lối sống, hơn là tuyên ngôn thương hiệu"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/14/7rv09987-17683568482591960236597.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/14/img2042-176835684830549560232.jpg"
      ],
      "caption": "Malbon, thương hiệu phong cách sống lấy cảm hứng từ thể thao dẫn đầu xu hướng thế giới đến từ Los Angeles, ra mắt cửa hàng đầu tiên tại Việt Nam"
    },
    {
      "type": "text",
      "content": "Được sáng lập vào năm 2017 bởi Stephen và Erica Malbon, Malbon ra đời trong giai đoạn chuyển biến vai trò của những người sáng lập, khi họ bước vào hành trình làm cha mẹ và tìm kiếm một điểm tựa tinh thần mới. Golf, với nhịp điệu chậm rãi và tính kết nối cao, trở thành \"bí quyết\" để cân bằng, suy ngẫm và tái định nghĩa giá trị sống."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/golf-buoc-ra-pho-thoi-trang-the-thao-thanh-phong-cach-song-moi-185260113185121735.htm",
  "id": "185260113185121735"
}