{
  "title": "Cấm hát karaoke loa kéo, có thể bị phạt 160 triệu đồng?",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Nghị định 282 đang khiến không ít người lo lắng khi tưởng rằng hát karaoke loa kéo (loa kẹo kéo) có thể bị phạt tới 160 triệu đồng.",
  "publishDate": "21/12/2025 04:45 GMT+7",
  "author": {
    "name": "Dương Quỳnh Trang",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/10/1/z5885829145951896abb59b395c7ac84f3441e150e935d-1727772595464273014432.jpg",
    "email": "-  Duongtrang.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thời gian qua, vấn nạn ô nhiễm tiếng ồn từ các thùng loa di động công suất lớn, hát karaoke loa kéo đã trở thành nỗi ám ảnh tại nhiều khu dân cư. Nghị định 282 của Chính phủ có hiệu lực từ 15.12.2025 được kỳ vọng là công cụ hữu hiệu để chấn chỉnh tình trạng này."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, con số 160 triệu đồng tiền phạt cho hành vi gây tiếng ồn đang là chủ đề \"nóng\" trên các diễn đàn sau khi Nghị định 282 năm 2025 được nhắc tới. Nhiều người lo ngại rằng chỉ cần hát một bài karaoke tại nhà cũng có thể đối mặt với nguy cơ phá sản vì nộp phạt."
    },
    {
      "type": "text",
      "content": "Vậy mức phạt này áp dụng cho ai, trong trường hợp nào? Quy trình đo đạc tiếng ồn được thực hiện ra sao để đảm bảo công bằng?"
    },
    {
      "type": "h2",
      "content": "Khi nào thì bị phạt kịch khung 160 triệu đồng?"
    },
    {
      "type": "text",
      "content": "Luật sư Nguyễn Hùng Quân, Đoàn luật sư TP.HCM, cho rằng: \"Nghị định số 282 không có hành vi cấm hát karaoke loa kéo mà chỉ xử phạt hành vi gây tiếng ồn vượt quá quy định\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/20/hat-karaoke-loa-keo-keo-17662172670581885735177.jpg"
      ],
      "caption": "Nghị định số 282 năm 2025 không cấm hát karaoke mà chỉ xử phạt hành vi gây tiếng ồn vượt quá quy định"
    },
    {
      "type": "text",
      "content": "Luật sư đã liệt kê mức phạt dựa trên độ ồn vượt quá quy chuẩn kỹ thuật (đơn vị dBA) được quy định tại điều 22 (viện dẫn từ Nghị định 45 năm 2022)."
    },
    {
      "type": "text",
      "content": "Theo đó, không phải \"cứ hát là bị phạt trăm triệu\", mà mức phạt được chia thành nhiều khung rất cụ thể, từ cảnh cáo đến phạt tiền nặng:"
    },
    {
      "type": "text",
      "content": "Phạt cảnh cáo: Áp dụng \"đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn dưới 2 dBA\"."
    },
    {
      "type": "text",
      "content": "Phạt tiền tăng dần theo mức độ vi phạm:"
    },
    {
      "type": "text",
      "content": "Từ 1 - 5 triệu đồng: Khi tiếng ồn vượt từ 2 dBA đến dưới 5 dBA . Từ 5 - 20 triệu đồng: Khi vượt từ 5 dBA đến dưới 10 dBA."
    },
    {
      "type": "text",
      "content": "Các mức tiếp theo tăng dần lên 20 - 40 triệu đồng, 40 - 60 triệu đồng, 60 - 80 triệu đồng, 80 - 100 triệu đồng, 100 - 120 triệu đồng và 120 - 140 triệu đồng tương ứng với từng mức dBA vượt quá."
    },
    {
      "type": "text",
      "content": "Thực hư việc cấm hát karaoke loa kẹo kéo?"
    },
    {
      "type": "text",
      "content": "Về con số xử phạt 160 triệu đồng, luật sư Quân giải thích rõ: \"Phạt tiền từ 140 - 160 triệu đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn từ 40 dBA trở lên\"."
    },
    {
      "type": "text",
      "content": "Như vậy, đây là mức phạt dành cho hành vi gây tiếng ồn cực lớn, vượt ngưỡng cho phép rất cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/20/info-1-1766226956036201469726.jpg"
      ],
      "caption": "Mức phạt dựa trên độ ồn vượt quá quy chuẩn kỹ thuật (đơn vị dBA) được quy định tại điều 22, Nghị định 45 năm 2022"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, luật sư Quân nhấn mạnh một nguyên tắc quan trọng: \"Mức phạt tiền trung bình như trên dành cho cá nhân vi phạm, còn tổ chức sẽ có mức phạt gấp đôi so với cá nhân\"."
    },
    {
      "type": "text",
      "content": "Điều này có nghĩa là, nếu một hộ kinh doanh hoặc một tổ chức sự kiện gây tiếng ồn vượt ngưỡng trên 40 dBA, mức phạt có thể lên tới 320 triệu đồng."
    },
    {
      "type": "text",
      "content": "Ngoài ra, người vi phạm còn có thể bị áp dụng hình thức xử phạt bổ sung như đình chỉ hoạt động gây ô nhiễm tiếng ồn của cơ sở từ 3 - 12 tháng."
    },
    {
      "type": "h2",
      "content": "Ai có quyền xử phạt và quy trình đo đạc tiếng ồn?"
    },
    {
      "type": "text",
      "content": "Khi tiếng ồn \"tra tấn\" người dân, câu hỏi thường trực là gọi ai để xử lý: công an phường hay UBND phường?"
    },
    {
      "type": "text",
      "content": "Trả lời vấn đề này, luật sư Nguyễn Hùng Quân cho biết thẩm quyền xử phạt về hành vi nêu trên là chủ tịch UBND các cấp và lực lượng công an. Quy định này tạo điều kiện thuận lợi để người dân phản ánh nhanh chóng các hành vi vi phạm tại địa phương."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, việc xử phạt phải đảm bảo tính khách quan, không chỉ dựa vào cảm quan \"nghe thấy ồn\" mà phải có bằng chứng kỹ thuật."
    },
    {
      "type": "text",
      "content": "Luật sư Quân giải thích về quy trình này: \"Việc đo tiếng ồn để có căn cứ xử phạt vi phạm hành chính được thực hiện bằng thiết bị đo chuyên dụng có kiểm định thường xuyên của cơ quan chức năng (đơn vị đo dBA)\"."
    },
    {
      "type": "text",
      "content": "Kết quả đo đạc này phải \"dựa trên quy chuẩn kỹ thuật về tiếng ồn cho từng khu vực đo (dân cư, bệnh viện, trường học) và thời điểm đo (ban ngày, ban đêm)\"."
    },
    {
      "type": "text",
      "content": "Điều này nhằm đảm bảo sự công bằng, bởi cùng một mức âm lượng nhưng phát ra ở khu dân cư vào ban đêm sẽ bị xử lý nghiêm khắc hơn so với nơi vắng vẻ vào ban ngày."
    },
    {
      "type": "h2",
      "content": "Người dân có quyền khiếu nại nếu không phục"
    },
    {
      "type": "text",
      "content": "Trong thực tế, không loại trừ khả năng xảy ra tranh cãi về kết quả đo đạc tiếng ồn. Liệu người bị xử phạt có quyền phản bác?"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/ls-hung-quan-176605572292840240375.jpg"
      ],
      "caption": "Luật sư Nguyễn Hùng Quân, Đoàn luật sư TP.HCM"
    },
    {
      "type": "text",
      "content": "Về vấn đề này, luật sư Quân khẳng định, nếu người dân không đồng ý với kết quả đo đạc và quyết định xử phạt thì có quyền khiếu nại lần 1 đến người/cơ quan ban hành quyết định xử phạt."
    },
    {
      "type": "text",
      "content": "Nếu việc giải quyết lần đầu chưa thỏa đáng, người dân có thể tiếp tục khiếu nại lần 2 đến người/cơ quan cấp trên trực tiếp hoặc khởi kiện hành chính ra TAND có thẩm quyền để được giải quyết bảo vệ quyền lợi hợp pháp."
    },
    {
      "type": "text",
      "content": "Quy trình chặt chẽ này đảm bảo không có sự lạm quyền trong việc xử lý vi phạm tiếng ồn, đồng thời giúp Nghị định 282 năm 2025 và các văn bản liên quan trở thành hành lang pháp lý vững chắc, góp phần xây dựng môi trường sống văn minh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cam-hat-karaoke-loa-keo-co-the-bi-phat-160-trieu-dong-185250404091210026.htm",
  "id": "185250404091210026"
}