{
  "title": "Chung dòng máu Lạc Hồng: Cán bộ trẻ người Mông giúp bản nghèo thay đổi",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ở xóm Khuổi Bốc (xã Bảo Lạc, tỉnh Cao Bằng), anh Lầu A Vàng, một cán bộ trẻ người Mông, đã nỗ lực giúp bản làng đổi thay với nhiều hoạt động ý nghĩa, từ vận động bà con đi học chữ, cải thiện môi trường sống, đến làm kinh tế để thoát nghèo.",
  "publishDate": "21/12/2025 06:34 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Anh Lầu A Vàng (31 tuổi) hiện là Trưởng ban Công tác mặt trận, Bí thư Chi đoàn xóm Khuổi Bốc, xã Bảo Lạc."
    },
    {
      "type": "h2",
      "content": "Cuộc cách mạng từ cây ngô đến nong tằm"
    },
    {
      "type": "text",
      "content": "Khuổi Bốc là một xóm nghèo của xã Bảo Lạc, tỷ lệ hộ nghèo còn cao với 2 dân tộc sinh sống là người Mông và người Nùng. Anh Lầu A Vàng chia sẻ trước đây người dân chủ yếu trông vào cây ngô, năng suất thấp, lại dễ mất mùa. Anh rất trăn trở nên đã đi nhiều nơi, quan sát khí hậu, đất đai, học hỏi mô hình rồi về vận động bà con chuyển từ trồng ngô sang trồng sắn. Nhưng rồi cây sắn cũng vất vả. \"Thu hoạch sắn phải tính bằng hàng chục tấn, nặng nhọc vô cùng mà thu nhập lại không cao. Một mảnh nương nếu trồng sắn, quần quật cả năm trời, bán đi cũng chỉ thu về được khoảng 20 triệu đồng. Số tiền ấy với một gia đình đông người, chi tiêu dè sẻn lắm mới đủ đắp đổi qua ngày, chưa nói đến chuyện làm giàu\", anh kể."
    },
    {
      "type": "text",
      "content": "Vì thế, người cán bộ 9X lại mày mò tìm hướng đi mới. Năm 2022 đánh dấu bước ngoặt khi anh quyết định đưa cây dâu, con tằm về đất Khuổi Bốc. Đó là một quyết định liều lĩnh trong mắt nhiều người già ở bản. Nhưng anh Lầu A Vàng tin vào sức trẻ và kiến thức. \"Trồng dâu nuôi tằm thu nhập nhanh lắm, chỉ 18 - 20 ngày là được thu hoạch rồi. So với làm ngô, làm sắn thì hiệu quả gấp 5 lần\", anh hào hứng kể."
    },
    {
      "type": "text",
      "content": "Nhờ sự tiên phong và vận động của người cán bộ trẻ, đến nay bộ mặt kinh tế của Khuổi Bốc đã dần thay đổi. 85 hộ dân của xóm hầu hết đã chuyển đổi mô hình sản xuất. Tỷ lệ hộ nghèo đã giảm đi đáng kể, từ mức 50% trước đây xuống còn khoảng 30%. Những hộ gia đình người Mông, người Nùng ở Khuổi Bốc giờ đây đã biết cách làm ăn, biết tính toán để có thu nhập cả trăm triệu đồng mỗi năm, một con số mà trước ít ai dám mơ tới."
    },
    {
      "type": "text",
      "content": "Không chỉ dừng lại ở con tằm, anh Lầu A Vàng còn đang thử nghiệm trồng ớt, trồng cây sa nhân dưới tán rừng để tìm đường thoát nghèo cho bà con. Nhưng vận động thoát nghèo cũng là một hành trình gian nan và không ít mệt mỏi, \"nhiều người không dám thoát nghèo vì sợ mất hỗ trợ\". Anh lại phải đi vận động từng gia đình, phân tích thiệt hơn để bà con nghe theo."
    },
    {
      "type": "h2",
      "content": "Lớp học \"xóa mù\" và nỗ lực cải thiện môi trường sống"
    },
    {
      "type": "text",
      "content": "Kinh tế khá lên, nhưng cái nghèo về con chữ vẫn là nỗi trăn trở lớn nhất của anh Vàng. Ở Khuổi Bốc, không chỉ người già mà một số thanh niên cũng chưa từng được đi học, hoặc bỏ học từ nhỏ để đi chăn bò, làm nương. Nhưng vận động người dân đi học còn khó hơn vận động trồng cây dâu. Ban ngày họ đi làm nương rẫy, tối về mệt nhoài chỉ muốn ngủ. Sự mặc cảm, xấu hổ vì tuổi cao còn đi học, khiến nhiều người chùn bước."
    },
    {
      "type": "text",
      "content": "Hai năm qua, anh kiên trì vận động mở lớp xóa mù chữ, phối hợp giáo viên tiểu học địa phương, lập nhóm thông tin trên mạng xã hội để nhắc lịch học. Lúc cao điểm có gần 20 người đi học, nhưng duy trì đều chỉ còn hơn 10. Khó khăn lớn nhất không chỉ là không biết chữ, mà bà con còn không nghe được, hiểu được tiếng phổ thông. Cán bộ cấp trên về tuyên truyền chính sách, bà con cứ ngơ ngác. Vì thế, anh phải phiên dịch sang tiếng Mông, tiếng Nùng. Vốn là người Mông, nhưng để làm tốt công tác mặt trận, anh tự học thêm tiếng Nùng và trở thành cầu nối quan trọng giữa chính quyền và người dân."
    },
    {
      "type": "text",
      "content": "Nhờ sự kiên trì vận động của anh, nhiều người dân đã nhận ra tầm quan trọng của việc đi học vì biết chữ, biết giao tiếp, họ tự tin hơn. Tại ngày hội đại đoàn kết cuối năm, nhiều người đã lần đầu tiên tự ký tên mình vào danh sách thay vì điểm chỉ. Anh kể: \"Lâu lâu mình thử trêu bà con bằng tiếng phổ thông xem họ nghe nổi không. Ai trả lời được là mình mừng lắm\"."
    },
    {
      "type": "text",
      "content": "Không chỉ chuyện làm kinh tế, học chữ, nhiều hộ còn chưa hình thành thói quen vệ sinh môi trường. Dù nhà nước đã hỗ trợ xây nhà vệ sinh, nhưng nhiều gia đình không sử dụng, hoặc để hỏng hóc mà không sửa. Thuốc khử trùng được phát, nhiều nhà để nửa năm vẫn chưa phun. \"Có khi họ nghĩ là cái gì cho không thì không thấy tiếc\", anh trăn trở. Vậy là anh lại mang đến từng nhà, vừa phát vừa hướng dẫn cách rắc vôi, cách vệ sinh chuồng trại. \"Ngày một ngày hai thì không được, phải dần dần\", anh tự nhủ, trong lúc tìm cách đổi thay nhận thức."
    },
    {
      "type": "text",
      "content": "Phương châm của anh là \"mưa dầm thấm lâu\". Nói một lần không nghe thì nói 10 lần. Hôm nay chưa sạch thì ngày mai làm tiếp. Sự kiên nhẫn ấy dần dà cũng lay chuyển được nếp nghĩ cũ kỹ. Đường làng ngõ xóm Khuổi Bốc nay đã phong quang hơn, ý thức giữ gìn vệ sinh chung đã được cải thiện rõ rệt."
    },
    {
      "type": "h2",
      "content": "Cầu nối xuất sắc xây dựng khối đại đoàn kết"
    },
    {
      "type": "text",
      "content": "Khi được hỏi về động lực nào để làm tất cả những việc \"ăn cơm nhà vác tù và hàng tổng\" ấy, anh chia sẻ: \"Mình sinh ra ở đây, lớn lên ở đây. Thấy quê mình nghèo quá, lạc hậu quá so với bên ngoài, mình không cam lòng. Mình còn trẻ, có sức khỏe, có chút kiến thức, mình không làm thì ai làm?\"."
    },
    {
      "type": "text",
      "content": "Điều khiến anh Lầu A Vàng được dân tin còn do cách anh tiếp xúc. Gặp ai anh cũng nói chuyện, từ cụ già đến thanh niên, từ người biết tiếng phổ thông đến người chỉ nói được tiếng dân tộc. Anh luôn chọn cách gần gũi, dễ hiểu, đôi khi pha chút dí dỏm để bà con dễ mở lòng. \"Mình làm được đến đâu hay đến đấy, mong bà con thay đổi từng chút một. Chứ mình nói mà họ không hiểu thì phải kiên trì thôi\", anh tâm sự."
    },
    {
      "type": "text",
      "content": "Nhờ sự hòa đồng và tinh thần nhiệt huyết, anh đã trở thành điểm tựa của bà con. Nhiều hộ trong xóm khi cần giống, cần tư vấn đều tìm đến anh trước tiên. Anh cũng kết nối thanh niên trong xóm thành một nhóm hỗ trợ nhau trong cuộc sống và lao động sản xuất như: đổi công ngày mùa hay chia sẻ các kỹ thuật mới để nâng cao năng xuất... Với những nỗ lực đó, anh được T.Ư Đoàn, T.Ư Hội Liên hiệp thanh niên VN vinh danh là Gương thanh niên tiêu biểu khu vực miền núi phía bắc năm 2025."
    },
    {
      "type": "text",
      "content": "Là người có nhiều năm gắn bó trong công tác với anh Lầu A Vàng, anh Hoàng Văn Vần, Bí thư Đoàn xã Cô Ba (nguyên Bí thư Đoàn xã Bảo Toàn, nay là xã Bảo Lạc), đã dành nhiều lời khen ngợi cho sự gương mẫu và nhiệt huyết của anh Lầu A Vàng. \"Vàng là một cán bộ xóm gương mẫu, cùng lúc đảm nhận vai trò Trưởng ban Công tác mặt trận và Bí thư Chi đoàn xóm. Tại địa bàn cư trú có sự đan xen giữa hai dân tộc Nùng và Mông, Vàng là cầu nối xuất sắc trong việc xây dựng khối đại đoàn kết giữa đồng bào hai dân tộc để cùng thực hiện chủ trương chung xây dựng bản làng\", anh Vần chia sẻ."
    },
    {
      "type": "text",
      "content": "Anh Hoàng Văn Vần xác nhận, không chỉ nhiệt tình huy động thanh niên làm đường và tham gia hoạt động tình nguyện, anh Lầu A Vàng còn là nhân tố tích cực trong phát triển kinh tế, là người tiên phong vận động bà con chuyển đổi cơ cấu cây trồng, thay thế cây kém hiệu quả bằng mô hình trồng dâu tằm để xóa đói giảm nghèo. Anh Vàng là một tấm gương chịu khó, tiêu biểu và tạo được ấn tượng mạnh mẽ trong cộng đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chung-dong-mau-lac-hong-can-bo-tre-nguoi-mong-giup-ban-ngheo-thay-doi-185251220180115282.htm",
  "id": "185251220180115282"
}