{
  "title": "TP.HCM khẩn trương rà soát, xác định 'nơi có nhiều lao động'",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Chủ tịch UBND TP.HCM chỉ đạo các sở, ngành tham mưu UBND TP ban hành văn bản xác định 'nơi có nhiều lao động' trước 30.1.",
  "publishDate": "08/01/2026 06:35 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Mới đây, UBND TP.HCM đã ban hành công văn gửi tới Sở GD-ĐT và các sở ngành, đơn vị chỉ đạo một số công việc nhằm triển khai hiệu quả các chính sách phát triển giáo dục mầm non ở địa bàn có khu công nghiệp, nơi có nhiều lao động trên địa bàn TP.HCM theo Nghị quyết số 30/2025/NQ-HĐND, kịp thời xác định \"nơi có nhiều lao động\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/nkh6342kwnc-17677896746331695520281.jpg"
      ],
      "caption": "Chiều tan ca của công nhân TP.HCM"
    },
    {
      "type": "text",
      "content": "Cụ thể, Chủ tịch UBND TP.HCM giao Sở GD-ĐT chủ trì, phối hợp với các sở, ngành có liên quan, UBND các phường, xã, đặc khu tham mưu UBND thành phố ban hành văn bản xác định \"nơi có nhiều lao động\" trước 30.1.2026."
    },
    {
      "type": "text",
      "content": "Ban quản lý các khu chế xuất và công nghiệp thành phố, Ban quản lý khu công nghệ cao và Sở Công thương cần phối hợp với Bảo hiểm xã hội thành phố thống kê, rà soát, cung cấp đầy đủ, chính xác tên, địa chỉ các doanh nghiệp thuộc khu chế xuất, khu công nghiệp, cụm công nghiệp, khu công nghệ cao."
    },
    {
      "type": "text",
      "content": "Các đơn vị này cũng cần tổng hợp và đối chiếu số lượng người lao động tham gia đóng bảo hiểm xã hội tại các khu chế xuất, khu công nghiệp, cụm công nghiệp, khu công nghệ cao thuộc phạm vi quản lý của từng đơn vị; xác định rõ các khu vực thuộc \"nơi có nhiều lao động\" theo quy định tại khoản 1 điều 75 Nghị định số 145/2020/NĐ-CP tại thời điểm tháng 12.2025. Hằng năm, định kỳ vào tháng 12 đều cần rà soát, bổ sung, điều chỉnh khi có thay đổi."
    },
    {
      "type": "text",
      "content": "TP.HCM đề nghị Công an thành phố phối hợp với UBND phường, xã, đặc khu, xác định các khu vực thuộc \"nơi có nhiều lao động\" theo quy định tại khoản 2 Điều 75 Nghị định số 145/2020/NĐ-CP tại thời điểm tháng 12.2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/11/edit-infographic-mam-non-khu-cong-nghiep-17654510049891993838326.png"
      ],
      "caption": "Một số điểm nổi bật của Nghị quyết số 30/2025/NQ-HĐND"
    },
    {
      "type": "h2",
      "content": "Trách nhiệm của phường, xã, đặc khu trong xác định 'nơi có nhiều lao động'"
    },
    {
      "type": "text",
      "content": "Chủ tịch UBND TP.HCM yêu cầu UBND các xã, phường, đặc khu phối hợp với cơ quan công an để xác minh, thống kê, đối chiếu số lượng người lao động đăng ký thường trú hoặc tạm trú trên địa bàn; trên cơ sở đó, xác định và đề xuất địa bàn thuộc hoặc không thuộc \"nơi có nhiều lao động\" theo quy định tại khoản 2 điều 75 Nghị định số 145/2020/NĐ-CP."
    },
    {
      "type": "text",
      "content": "UBND các xã, phường, đặc khu cần phối hợp với các sở, ngành có liên quan trong việc triển khai chính sách đến tất cả các đơn vị, doanh nghiệp, nhân dân và người lao động làm việc tại các khu công nghiệp, các khu vực thuộc nơi có nhiều lao động trên địa bàn. Hằng năm, các địa phương cần thống kê, rà soát số lượng người lao động đăng ký thường trú hoặc tạm trú trên địa bàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/7/mam-non-195-17677892106371093198921.jpg"
      ],
      "caption": "Trẻ em Trường mầm non 19/5, phường Tân Thuận, TP.HCM"
    },
    {
      "type": "text",
      "content": "\"Trong quá trình thực hiện nếu có khó khăn, vướng mắc vượt thẩm quyền, các đơn vị có văn bản gửi Sở GD-ĐT để tổng hợp, tham mưu đề xuất UBND thành phố chỉ đạo, giải quyết\", công văn của thành phố nêu.Nghị quyết số 30/2025/NQ-HĐND ban hành ngày 28.8.2025, có hiệu lực từ 1.9.2025. Vừa qua, UBND TP.HCM đã có công văn số 1613/UBND-VX ngày 8.9.2025 về việc triển khai nghị quyết này. Sở GD-ĐT TP.HCM cũng đã ban hành công văn số 2819/SGDĐT-GDMN ngày 30.9.2025 về triển khai nghị quyết trên.Mức hỗ trợ cho trẻ, giáo viên, cơ sở mầm nonTheo Nghị quyết số 30/2025/NQ-HĐND, trẻ em mầm non là con công nhân, người lao động làm việc tại khu công nghiệp, nơi có nhiều lao động được hỗ trợ 240.000 đồng/trẻ/tháng, không quá 9 tháng/năm học.Giáo viên mầm non làm việc tại cơ sở giáo dục mầm non dân lập, tư thục ở địa bàn có khu công nghiệp và giáo viên mầm non làm việc tại nhà trẻ, lớp mẫu giáo nơi có nhiều lao động được hỗ trợ 1 triệu đồng/người/tháng, không quá 9 tháng/năm học. Mức hỗ trợ này nằm ngoài mức lương thỏa thuận giữa chủ cơ sở giáo dục mầm non dân lập, tư thục với giáo viên và không dùng để tính đóng bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp.Cơ sở giáo dục mầm non độc lập ở địa bàn có khu công nghiệp và nhà trẻ, lớp mẫu giáo ở nơi có nhiều lao động có dưới 30 trẻ được hỗ trợ 35 triệu đồng.Cơ sở giáo dục mầm non độc lập ở địa bàn có khu công nghiệp và nhà trẻ, lớp mẫu giáo ở nơi có nhiều lao động có từ 30 trẻ đến dưới 50 trẻ được hỗ trợ 55 triệu đồng.Cơ sở giáo dục mầm non độc lập ở địa bàn có khu công nghiệp và nhà trẻ, lớp mẫu giáo ở nơi có nhiều lao động có từ 50 trẻ đến 70 trẻ được hỗ trợ 70 triệu đồng. Nhà trẻ, trường mẫu giáo, trường mầm non ở nơi có nhiều lao động có trên 70 trẻ được hỗ trợ 70 triệu đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-khan-truong-ra-soat-xac-dinh-noi-co-nhieu-lao-dong-185260107190702557.htm",
  "id": "185260107190702557"
}