{
  "title": "Cây đa 300 tuổi ở đặc khu Lý Sơn được công nhận cây di sản Việt Nam",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Cây đa sộp cổ thụ tại dinh Thiên Y A Na ngoài đặc khu Lý Sơn (Quảng Ngãi) vừa được Hội Bảo vệ thiên nhiên và môi trường Việt Nam công nhận là cây di sản Việt Nam.",
  "publishDate": "13/01/2026 10:28 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 13.1, trao đổi với PV Thanh Niên, ông Nguyễn Văn Huy, Chủ tịch UBND đặc khu Lý Sơn (Quảng Ngãi), cho biết Hội đồng Cây di sản Việt Nam đã họp xét duyệt và thống nhất kết luận cây đa sộp tại thôn Tây An Hải đáp ứng đầy đủ các tiêu chí về giá trị lịch sử, văn hóa, cảnh quan và sinh thái để được vinh danh là cây di sản Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/z74238992958088df1e0bbe1b4fc119efba47c57c9396a-17682657960861676343291.jpg"
      ],
      "caption": "Cây đa 300 năm tuổi ở đặc khu Lý Sơn (Quảng Ngãi) được công nhận là cây di sản Việt Nam"
    },
    {
      "type": "text",
      "content": "Theo ông Huy, đây là cây cổ thụ có tuổi đời khoảng 300 năm, mọc tự nhiên, gắn bó lâu đời với đời sống tín ngưỡng của người dân trên đảo, đồng thời là chứng tích lịch sử quan trọng, góp phần tạo nên không gian linh thiêng của dinh Thiên Y A Na."
    },
    {
      "type": "text",
      "content": "Cây đa sộp nằm tại thôn Tây An Hải (trước đây là xóm Trung Yên, làng An Hải), gắn liền với đền thờ Bà Thiên Y A Na - một địa điểm tín ngưỡng quan trọng của cư dân đặc khu Lý Sơn. Dinh được xây dựng ở chân đồi, xung quanh có bờ kè đá cao, liền kề khu rừng có nhiều cây cổ thụ lớn, được người dân địa phương gọi là rừng Dinh."
    },
    {
      "type": "text",
      "content": "Theo hồ sơ khoa học, cây đa sộp có chu vi thân khoảng 25 m, đường kính gần 8 m, chiều cao hơn 25 m, tán cây rộng, rễ phụ phát triển mạnh, tạo cảnh quan đặc trưng và có giá trị sinh thái cao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/z742386665935060987f5b6afd16b9ec78650020709dca-17682657960501277402533.jpg"
      ],
      "caption": "Cây đa có tán rộng, chiều cao hơn 25 m"
    },
    {
      "type": "text",
      "content": "Việc công nhận cây đa sộp là cây di sản Việt Nam không chỉ khẳng định giá trị của một cây cổ thụ quý hiếm, mà còn có ý nghĩa quan trọng trong công tác bảo tồn thiên nhiên, gìn giữ di sản văn hóa và nâng cao ý thức cộng đồng trong việc bảo vệ các giá trị truyền thống, cảnh quan đặc trưng của đảo Lý Sơn."
    },
    {
      "type": "text",
      "content": "Thời gian tới, địa phương sẽ phối hợp với các ngành chức năng tăng cường công tác quản lý, bảo vệ cây di sản, gắn việc bảo tồn với phát huy giá trị văn hóa tín ngưỡng và phát triển du lịch bền vững trên địa bàn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cay-da-300-tuoi-o-dac-khu-ly-son-duoc-cong-nhan-cay-di-san-viet-nam-185260113080123398.htm",
  "id": "185260113080123398"
}