{
  "title": "Cận Tết, vì sao hàng trăm ngư dân Đà Nẵng vẫn chần chừ ra khơi?",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Với quy định không được xem tin nhắn từ máy VX-1700 (một trong những căn cứ pháp lý hỗ trợ chi phí nhiên liệu), nhiều ngư dân Đà Nẵng vẫn chần chừ ra khơi chuyến biển cuối năm.",
  "publishDate": "17/01/2026 10:55 GMT+7",
  "author": {
    "name": "Hoàng Sơn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  hoangsonbc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thông qua các tổ sản xuất trên biển, khoảng 500 tàu cá tại TP.Đà Nẵng vừa có đơn kiến nghị gửi đến lãnh đạo TP.Đà Nẵng cũng như các ngành liên quan đề nghị tháo gỡ những khó khăn trong thực hiện chính sách khuyến khích, hỗ trợ ngư dân khai thác, nuôi trồng hải sản và dịch vụ khai thác hải sản trên các vùng biển xa theo Quyết định số 48/2010/QĐ-TTg ngày 13.7.2010 (gọi tắt QĐ 48) của Chính phủ."
    },
    {
      "type": "text",
      "content": "Trong đó, các ngư dân tha thiết được tháo gỡ những trở ngại \"mang tính kỹ thuật\" liên quan đến việc ghi nhận tin nhắn qua máy VX (bộ đàm hàng hải tích hợp GPS, giúp gửi vị trí, liên lạc và theo dõi tàu cá xa bờ...) làm cơ sở cho việc chi trả hỗ trợ theo QĐ 48."
    },
    {
      "type": "h2",
      "content": "Canh cánh nỗi lo tin nhắn"
    },
    {
      "type": "text",
      "content": "Theo phản ánh của nhiều ngư dân, trước thời điểm sáp nhập, TP.Đà Nẵng từng có những quy định khá linh hoạt, tạo thuận lợi cho tàu cá vươn khơi. Với chuyến biển khoảng 15 ngày, ngư dân chỉ cần thực hiện 5 tin nhắn VX trong thời gian hoạt động tại vùng biển xa; thời gian còn lại là di chuyển, đánh bắt ở vùng khơi và vùng lộng."
    },
    {
      "type": "text",
      "content": "Đặc biệt, tin nhắn trong chuyến biển được công khai cho phép truy xuất tại Chi cục Thủy sản, giúp ngư dân yên tâm biết tàu mình đã thực hiện đúng quy định. Việc xét duyệt hồ sơ hỗ trợ cũng được thực hiện nhanh chóng, kịp thời động viên ngư dân bám biển."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-ngu-dan-da-nang-5-1768618983473312142670.jpg"
      ],
      "caption": "Để nhắn tin về trạm bờ từ máy VX-1700, có khi ngư dân đánh bắt ở vùng biển xa phải chầu chực cả ngày mới thực hiện thành công 1 tin nhắn"
    },
    {
      "type": "text",
      "content": "Thế nhưng, thời gian gần đây, việc cho người nhà ngư dân đến Chi cục để xem tin nhắn giám sát hành trình đã bị dừng lại với lý do áp dụng quy định mới sau sáp nhập."
    },
    {
      "type": "text",
      "content": "Sự thay đổi này khiến nhiều thuyền trưởng rơi vào tâm thế bất an khi ra khơi. Bởi nếu thiết bị trục trặc, họ không thể biết tin nhắn đã được tiếp nhận hay chưa."
    },
    {
      "type": "text",
      "content": "\"Trước kia, nhắn tin xong là người nhà có thể lên kiểm tra và báo lại để tàu chủ động điều chỉnh. Nay không còn cách nào kiểm chứng, chuyến biển chẳng khác nào \"đánh cược\", đúng hay sai chỉ biết khi đã cập bờ\", ông Nguyễn Quốc Tuấn, thuyền trưởng tàu ĐNa 91233 nói."
    },
    {
      "type": "text",
      "content": "Theo ngư dân, nhiều tỉnh, thành lân cận đã dùng dữ liệu giám sát hành trình để xét hỗ trợ, máy VX chỉ để hỗ trợ khi cần. Trong khi đó, TP.Đà Nẵng vẫn giữ niêm phong máy VX, lại còn không cho xem tin nhắn."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi chỉ mong, nếu chưa bỏ máy VX thì ít nhất cũng cho ngư dân được xem kết quả tin nhắn. Hai là, đã có dữ liệu hành trình rồi thì hãy dùng nó làm căn cứ, đừng bắt người dân gánh thêm rủi ro. Đi biển mà lúc nào cũng hồi hộp, không biết chuyến này có hợp lệ hay không, có bị phạt hay không, thì không ai dám đầu tư, không ai dám đi tiếp\", ngư dân Phan Tấn Lâu nói thêm."
    },
    {
      "type": "text",
      "content": "Điều khiến ngư dân bức xúc nữa là sau sáp nhập với tỉnh Quảng Nam, việc thực hiện chi trả theo QĐ 48 cũng chậm trễ. Nhiều tàu cá không nhận được hỗ trợ từ 4 - 6 chuyến biển, dẫn đến khó khăn cho những hộ ngư dân thiếu vốn, không có tiền tu bổ tàu…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-ngu-dan-da-nang-1-1768618983151291450030.jpg"
      ],
      "caption": "Máy nhắn tin VX-1700 trên tàu ngư dân đã lạc hậu, cộng với những quy định làm khó trong nhắn tin khiến ngư dân bức xúc"
    },
    {
      "type": "text",
      "content": "Sở NN-MT TP.Đà Nẵng nói gì?"
    },
    {
      "type": "text",
      "content": "Trao đổi với PV Thanh Niên, ông Phan Văn Mỹ, Phó giám đốc Sở NN-MT TP.Đà Nẵng, cho biết trong xét duyệt hồ sơ hỗ trợ nhiên liệu cho tàu cá khai thác xa bờ theo QĐ 48, hiện nay TP.Đà Nẵng vẫn yêu cầu tàu cá phải thực hiện nhắn tin VX về trạm bờ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-ngu-dan-da-nang-2-17686189832782023652424.jpg"
      ],
      "caption": "Thuyền trưởng nhiều tàu cá tại Âu thuyền Thọ Quang, Đà Nẵng bức xúc phản ánh những bất cập vì quy định về máy VX"
    },
    {
      "type": "text",
      "content": "Đây là điều kiện bắt buộc theo quy định hiện hành và chưa có văn bản pháp lý nào cho phép bỏ yêu cầu sử dụng máy VX dù đã có quy định sử dụng dữ liệu giám sát hành trình tàu cá (DLGSHT) trong quá trình rà soát, thẩm định hồ sơ."
    },
    {
      "type": "text",
      "content": "\"Địa phương cũng đã vận dụng DLGSHT tàu cá trong quá trình thẩm định hồ sơ hỗ trợ. Tuy nhiên, việc sử dụng máy VX vẫn được yêu cầu song song do chưa có quy định điều chỉnh, sửa đổi cho phép thay thế hoàn toàn\", đại diện Sở khẳng định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-ngu-dan-da-nang-4-1768618983428425610036.jpg"
      ],
      "caption": "Nhiều tàu cá cỡ lớn, chuyên đánh bắt ở ngư trường xa vẫn đang nằm bờ trong những ngày cuối năm để chờ những quy định mới về nhắn tin qua máy VX"
    },
    {
      "type": "text",
      "content": "Trước phản ánh của ngư dân về việc \"không được xem kết quả tin nhắn VX sau khi thực hiện báo cáo chuyến biển\", Sở NN-MT giải thích, QĐ 48 là văn bản có nội dung bí mật nhà nước. Do đó việc cung cấp thông tin chi tiết liên quan đến tin nhắn VX là không được phép."
    },
    {
      "type": "text",
      "content": "\"Tuy vậy, ghi nhận mong muốn chính đáng của ngư dân, Hội đồng thẩm định đã tham mưu UBND TP.Đà Nẵng giảm số lượng tin nhắn VX bắt buộc từ 5 – 7 tin nhắn như trước đây xuống còn 3 tin nhắn, áp dụng từ ngày 1.1.2026\", ông Phan Văn Mỹ nói."
    },
    {
      "type": "text",
      "content": "Khi thuyền trưởng thực hiện nhắn tin báo cáo vị trí tàu về trạm bờ bằng máy VX-1700, nếu trạm bờ nhận được tín hiệu thì máy trên tàu sẽ phát âm báo xác nhận. Đây được xem là căn cứ để thuyền trưởng biết tin nhắn đã gửi thành công."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-ngu-dan-da-nang-3-176861898335064274956.jpg"
      ],
      "caption": "Các thuyền trưởng bức xúc vì những quy định gây khó khăn trong thực hiện QĐ 48, kể từ sau hợp nhất Đà Nẵng và Quảng Nam"
    },
    {
      "type": "text",
      "content": "Đối với phản ánh về việc niêm phong máy VX gây bất tiện cho tàu cá hoạt động dài ngày trên biển, Sở NN-MT TP.Đà Nẵng cho rằng việc niêm phong không ảnh hưởng đến sản xuất hay an toàn chuyến biển mà còn giúp bảo đảm thông tin liên lạc giữa các tàu cá và đất liền, đồng thời là phương án dự phòng trong trường hợp thiết bị giám sát hành trình bị mất kết nối."
    },
    {
      "type": "text",
      "content": "Do quy định mới vừa được ban hành và triển khai từ đầu năm 2026 nên Sở NN-MT sẽ tiếp tục theo dõi quá trình thực hiện; nếu phát sinh khó khăn, vướng mắc, sẽ tổng hợp, báo cáo UBND TP.Đà Nẵng xem xét, điều chỉnh."
    },
    {
      "type": "text",
      "content": "Liên quan đến các chuyến biển đề nghị hỗ trợ trong năm 2025 của tỉnh Quảng Nam trước đây và TP.Đà Nẵng (cũ), Sở NN-MT TP.Đà Nẵng khẳng định, việc xét duyệt vẫn thực hiện theo quy trình, quy định của từng địa phương đến hết ngày 31.12.2025."
    },
    {
      "type": "text",
      "content": "Từ ngày 1.1.2026, các chuyến biển đề nghị hỗ trợ được áp dụng theo quy định mới của UBND TP.Đà Nẵng (mới) về chính sách hỗ trợ ngư dân khai thác hải sản ở các vùng biển xa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/can-tet-vi-sao-hang-tram-ngu-dan-da-nang-van-chan-chu-ra-khoi-18526011710183052.htm",
  "id": "18526011710183052"
}