{
  "title": "Giấc mơ thay đổi cộng đồng của những thủ lĩnh gen Z",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Sau hành trình dài tìm kiếm và mài giũa những ý tưởng sáng tạo, trận chung kết toàn quốc chương trình truyền hình thực tế 'Sinh viên thế hệ mới 2025' sẽ lên sóng VTV3 vào lúc 20 giờ ngày 11.1.",
  "publishDate": "11/01/2026 11:37 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Khác với những mùa trước, chung kết Sinh viên thế hệ mới năm nay là \"đấu trường\" đúng nghĩa với 3 vòng thi nghẹt thở: Báo cáo kết quả dự án, tiếp sức phản biện và soi chiếu tương lai."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/chung-ket-svthm-25-17680523318221019333218.jpg"
      ],
      "caption": "Chung kết Sinh viên thế hệ mới 2025 sẽ chính thức lên sóng VTV3 vào lúc 20 giờ ngày 11.1"
    },
    {
      "type": "text",
      "content": "Các đội sẽ gặp trực tiếp founder thật sự - những người từng thất bại, đứng dậy, đi tiếp và họ chỉ hỏi một câu: \"Nếu không có giải thưởng, không có máy quay… bạn còn làm dự án này không?\"."
    },
    {
      "type": "h2",
      "content": "Chung kết không chỉ là cuộc thi mà là cuộc 'thử lửa'"
    },
    {
      "type": "text",
      "content": "Đến từ vùng đất cao nguyên, nhóm sinh viên Trường đại học Yersin Đà Lạt mang đến Chilicap, giải pháp giảm đau cơ xương khớp đột phá chiết xuất từ Carolina Reaper (loại ớt cay nhất thế giới). Với sứ mệnh biến nông sản địa phương thành dược phẩm giá rẻ cho người nông dân và người lao động nghèo. Sự kết hợp giữa kiến thức y dược chuyên sâu và trái tim hướng về cộng đồng, Chilicap không chỉ là sản phẩm y tế, mà là sự sẻ chia với những đôi vai mỏi mệt của người lao động Việt."
    },
    {
      "type": "text",
      "content": "Vươn mình cùng nền tảng số - HSB của sinh viên ĐH Quốc gia Hà Nội là dự án cộng đồng, phi lợi nhuận, hướng tới hỗ trợ người khuyết tật tại một số khu vực trên địa bàn Hà Nội. Dự án tập trung trang bị các kỹ năng công nghệ số cơ bản, giúp người khuyết tật có thể chủ động truyền thông, giới thiệu và kinh doanh các sản phẩm thủ công do chính họ tạo ra trên các nền tảng số như Facebook, TikTok."
    },
    {
      "type": "text",
      "content": "Thông qua mô hình đào tạo đơn giản, dễ tiếp cận và mang tính thực tiễn cao, dự án hướng tới việc kết nối người khuyết tật với công nghệ, từ đó mở ra cơ hội tự chủ nghề nghiệp và hòa nhập xã hội bền vững. Không chỉ giúp gia tăng khả năng tiếp cận thị trường và cải thiện thu nhập, quá trình học tập và thực hành còn góp phần khơi dậy sự tự tin, giúp người khuyết tật khẳng định giá trị bản thân và tự do sáng tạo trên hành trình vươn lên của chính mình."
    },
    {
      "type": "text",
      "content": "Không chỉ là thời trang, \"Còn nét Gen\" của ĐH Kinh tế Tài chính TP.HCM là cuộc cách mạng về lối sống của gen Z trước vấn nạn \"thời trang nhanh\" đang bức tử môi trường. Giảm tốc độ tiêu thụ, khuyến khích tái chế sáng tạo (Upcycling) và xây dựng cộng đồng mua sắm bền vững. Sự sáng tạo không giới hạn và khả năng truyền cảm hứng mạnh mẽ. Dự án chứng minh rằng: Sống xanh không phải là xu hướng nhất thời, mà là bản sắc \"còn nét\" của một thế hệ trách nhiệm."
    },
    {
      "type": "text",
      "content": "Sinh viên Nguyễn Tiến Huy - đội thi Đại học Yersin Đà Lạt chia sẻ: “Trận chung kết thật sự là một trận bùng nổ với chính bản thân bọn em. Căng thẳng, kịch tính, nghẹt thở và nhiều dự án hay với cộng đồng. Tuy nhiên đối thủ càng đáng gờm thì cuộc thi càng đáng chơi. Bọn em không có một chút nhụt chí nào cả, bọn em sẽ cố gắng hết sức có thể\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giac-mo-thay-doi-cong-dong-cua-nhung-thu-linh-gen-z-185260110205033359.htm",
  "id": "185260110205033359"
}