{
  "title": "Khi nào vitamin trở thành gánh nặng cho cơ thể?",
  "categories": [
    "Video",
    "Sức khỏe"
  ],
  "sapo": "Vitamin thường được xem là “bảo hiểm sức khỏe\" nhưng bổ sung không kiểm soát có thể khiến cơ thể quá tải. Trên thực tế, thừa vitamin không hiếm và có thể gây buồn nôn, rối loạn tiêu hóa, thậm chí tổn thương gan nếu kéo dài.",
  "publishDate": "10/01/2026 14:00 GMT+7",
  "author": {
    "name": "Trúc Đặng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Việc tự ý dùng vitamin tổng hợp, vitamin liều cao hoặc nhiều loại thực phẩm chức năng cùng lúc ngày càng phổ biến. Tuy nhiên, theo Healthline, cơ thể chỉ cần một lượng vitamin nhất định để duy trì hoạt động bình thường. Khi lượng này vượt quá nhu cầu, vitamin dư thừa có thể gây ra các phản ứng bất lợi cho sức khỏe."
    },
    {
      "type": "text",
      "content": "Đặc biệt, các vitamin tan trong chất béo như A, D, E và K có nguy cơ gây độc cao hơn do không dễ đào thải qua nước tiểu. Khi tích tụ lâu ngày, chúng có thể gây ảnh hưởng đến gan, thận và hệ tim mạch, theo Mayo Clinic."
    },
    {
      "type": "text",
      "content": "Những dấu hiệu thừa vitamin thường không rõ ràng và dễ bị bỏ qua. Người dùng có thể gặp buồn nôn, chán ăn, đầy bụng, tiêu chảy hoặc mệt mỏi kéo dài. Với một số trường hợp, tình trạng này còn gây đau đầu, chóng mặt hoặc rối loạn giấc ngủ. Nếu tiếp tục bổ sung vitamin liều cao trong thời gian dài, nguy cơ tổn thương gan và rối loạn chuyển hóa có thể tăng lên."
    },
    {
      "type": "text",
      "content": "Vitamin trở thành “gánh nặng” cho cơ thể khi được sử dụng sai cách, chẳng hạn uống nhiều sản phẩm cùng lúc, dùng liều cao để “bồi bổ” hoặc tin rằng vitamin có thể thay thế chế độ ăn lành mạnh. Khi đó, gan và thận phải làm việc nhiều hơn để chuyển hóa và đào thải lượng dư thừa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khi-nao-vitamin-tro-thanh-ganh-nang-cho-co-the-185260109102146932.htm",
  "id": "185260109102146932"
}