{
  "title": "Vượt nghịch cảnh, nam sinh công nghệ thông tin tốt nghiệp loại giỏi gây xúc động",
  "categories": [
    "Giáo dục",
    "Chọn nghề - Chọn trường"
  ],
  "sapo": "Trần Nhật Phi, tân kỹ sư công nghệ thông tin đã khép lại hành trình đại học bằng tấm bằng loại giỏi cùng câu chuyện vượt lên nghịch cảnh khiến nhiều người không khỏi xúc động trong ngày tốt nghiệp.",
  "publishDate": "12/01/2026 14:31 GMT+7",
  "author": {
    "name": "Nguồn: HUTECH",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong không khí trang nghiêm của lễ tốt nghiệp sinh viên Khoa Công nghệ thông tin, Trường Đại học Công nghệ TP.HCM (HUTECH), hình ảnh tân kỹ sư Trần Nhật Phi bước lên bục phát biểu và nhận bằng đã chạm đến cảm xúc của thầy cô, phụ huynh và sinh viên tham dự buổi lễ. Không phải bởi những lời hoa mỹ, chính hành trình phía sau dáng vẻ chậm rãi ấy đã khiến cả hội trường lặng đi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dsc03625-17682033544761633268515.jpg"
      ],
      "caption": "Tân kỹ sư Trần Nhật Phi chia sẻ về hành trình vượt khó của bản thân trong ngày tốt nghiệp"
    },
    {
      "type": "text",
      "content": "Mang khiếm khuyết về khả năng vận động và giao tiếp, Trần Nhật Phi từng bước vào giảng đường đại học với nhiều mặc cảm và lo âu. Những năm đầu học tập, Phi luôn lo sợ bản thân không đủ giỏi, không đủ nhanh để theo kịp bạn bè xung quanh. Áp lực học tập cùng những khó khăn trong cuộc sống đã có lúc khiến bạn chùn bước, thậm chí nghi ngờ chính lựa chọn của mình."
    },
    {
      "type": "text",
      "content": "Chia sẻ trong phần phát biểu tại lễ tốt nghiệp, Nhật Phi thẳng thắn nhìn lại xuất phát điểm ấy: \"Mình từng bắt đầu hành trình đại học với sự mặc cảm về ngoại hình, giọng nói khiến bản thân rơi vào vòng xoáy của sự tự ti\". Với Phi, việc đối diện với chính mình là thử thách lớn đầu tiên trên con đường trưởng thành."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dsc03710-1768203354513490382328.jpg"
      ],
      "caption": "Gia đình của cậu bạn xúc động trong ngày nhìn thấy con thành tài"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, thay vì để nghịch cảnh trở thành lý do dừng lại, Nhật Phi chọn cách tiến lên bằng ý chí và sự kiên trì: \"Bản lĩnh không phải là không có nỗi sợ, mà là cách chúng ta lựa chọn đối diện với nó. Thay vì để rào cản kiềm chân, mình chọn nỗ lực gấp đôi, quyết tâm 'học vượt' để bứt tốc. Khi người khác nhìn thấy khó khăn, mình chọn nhìn thấy cơ hội để rèn luyện sự bền bỉ\". Từ lựa chọn ấy, hành trình vượt qua giới hạn bản thân của tân kỹ sư công nghệ thông tin chính thức bắt đầu."
    },
    {
      "type": "text",
      "content": "Bằng tinh thần không bỏ cuộc, Trần Nhật Phi từng bước thích nghi với môi trường học tập, âm thầm tích lũy kiến thức và kinh nghiệm nghề nghiệp. Ngay khi vẫn còn đang ngồi trên giảng đường, Phi đã có 2 năm kinh nghiệm làm việc ở vị trí Software Engineer - một vai trò đòi hỏi nền tảng chuyên môn vững vàng, tư duy logic và khả năng thích ứng cao."
    },
    {
      "type": "text",
      "content": "Song song đó là những thành tích tại các cuộc thi học thuật và chuyên môn như: Giải khuyến khích Ươm mầm Tài năng (2021); giải nhất, giải nhì cuộc thi Lập trình cá nhân (tháng 3 và tháng 7.2022); giải khuyến khích IT Got Talent 2023, 2024; giải khuyến khích IT Challenge Đại lý số 2025…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dsc03728-17682033545541015659475.jpg"
      ],
      "caption": "730 sinh viên Khoa Công nghệ thông tin chức thức tốt nghiệp trong ngày này"
    },
    {
      "type": "text",
      "content": "Nhìn lại chặng đường đã qua, Nhật Phi cho biết điều giá trị nhất không chỉ nằm ở kiến thức hay thành tích đạt được. \"Kết quả lớn nhất không chỉ là những gì mình học được trên giảng đường, mà là một phiên bản mới của chính mình: tự tin hơn, quyết đoán hơn và sẵn sàng bước ra khỏi vùng an toàn\". Với bạn, mỗi thử thách đều là cơ hội để rèn luyện bản lĩnh và sự bền bỉ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dsc03781-17682033547691204624561.jpg"
      ],
      "caption": "Khoảnh khắc cúi đầu tri ân đầy xúc động của các tân khoa dành tặng bậc sinh thành"
    },
    {
      "type": "text",
      "content": "Gửi lời chân tình đến các bạn đồng trang lứa, Trần Nhật Phi nhắn nhủ thông điệp giản dị nhưng đầy sức nặng: \"Hãy tin vào năng lực bản thân, kiên định với con đường đã chọn và làm việc hết mình cho định hướng tương lai. Mỗi người đều có xuất phát điểm khác nhau, nhưng nếu không bỏ cuộc, ai cũng có thể chạm tới đích của riêng mình\"."
    },
    {
      "type": "text",
      "content": "Được biết, Trần Nhật Phi là một trong 730 sinh viên Khoa Công nghệ thông tin chính thức được công nhận tốt nghiệp trong đợt này. Buổi lễ còn vinh danh 3 sinh viên thủ khoa tốt nghiệp, 32 sinh viên đạt thành tích xuất sắc toàn khóa học và 11 sinh viên có nhiều đóng góp tích cực cho các hoạt động phong trào, đánh dấu sự trưởng thành của những nhà lập trình trẻ trên hành trình kiến tạo tương lai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vuot-nghich-canh-nam-sinh-cong-nghe-thong-tin-tot-nghiep-loai-gioi-gay-xuc-dong-185260112143446754.htm",
  "id": "185260112143446754"
}