{
  "title": "",
  "categories": [],
  "sapo": "",
  "publishDate": "",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Là biên kịch của nhiều bộ phim chính luận, hình sự như Biệt dược đen, Độc đạo, Đội điều tra số 7, Tường lửa Tràng An…, để chuyển tải những nội dung nhiều sức nặng này hẳn là thử thách rất lớn đối với anh?"
    },
    {
      "type": "text",
      "content": "Tôi đang ở độ tuổi sung sức của người làm công việc sáng tạo. Mảng đề tài chính luận, hình sự theo quan điểm của cá nhân tôi thì lúc nào cũng mang \"sức nặng\", không chỉ vì đề tài \"nóng\" mà còn bởi sự nhìn nhận đa chiều. Do vậy, trong quá trình thực hiện sẽ phải đối mặt với rất nhiều vấn đề như diễn trình nghiệp vụ khéo léo bằng ngôn ngữ nghệ thuật để tránh lộ lọt, hay cân nhắc để đảm bảo hành động cũng như lời thoại của diễn viên mang những hàm ý sâu xa mà vẫn gần gũi đời thường. Đó là thử thách nhưng nếu vượt qua được thì với những người sáng tác như chúng tôi quả thật rất \"đã\". Nói vậy chứ qua trải nghiệm của mình không phải lúc nào tôi cũng có thể vượt qua được thách thức đó."
    },
    {
      "type": "text",
      "content": "Anh đã từng đối mặt với những \"lằn ranh\" kiểu như vậy và phải vượt qua như thế nào để vừa thỏa sức sáng tạo vừa kiểm soát được những \"vùng cấm\" ấy?"
    },
    {
      "type": "text",
      "content": "Với tôi, \"vùng cấm\" trong dòng phim chính luận là một thực tế không thể né tránh, nhưng cũng không phải là bức tường đóng kín mọi sáng tạo. Trong quá trình làm nghề, tôi đã nhiều lần phải đối mặt vấn đề này."
    },
    {
      "type": "text",
      "content": "Thay vì mô tả trực diện những nội dung nhạy cảm, tôi chọn đi vào thân phận con người, xung đột nội tâm, hay lựa chọn của lương tri ở thời khắc quyết định. Khi câu chuyện được đặt trên nền tảng nhân văn thì không gian sáng tạo tự nhiên được mở rộng, mà vẫn giữ được sự an toàn cần thiết, tránh tạo nên những liên tưởng phái sinh nằm ngoài ý muốn thể hiện của tác giả."
    },
    {
      "type": "text",
      "content": "Một nguyên tắc tôi luôn giữ là ý thức rất rõ đâu là giới hạn để không vượt qua nó một cách vô thức. Khi đã hiểu rõ \"vùng cấm\", người biên kịch có thể chủ động thiết kế cấu trúc kịch bản, ẩn dụ, biểu tượng, hoặc lớp nghĩa ngầm để truyền tải thông điệp mà không cần phô bày trực tiếp. Chính sự tiết chế ấy, ở nhiều trường hợp lại làm cho tác phẩm có chiều sâu và sức nặng hơn."
    },
    {
      "type": "text",
      "content": "Và một điều tôi nghĩ khá quan trọng, đó là trao đổi với cố vấn chuyên môn, nhà quản lý một cách chi tiết. Tôi không xem đó là sự kiểm soát thuần túy, mà là một phần của quá trình sáng tạo trong môi trường đặc thù của phim chính luận. Khi hai phía cùng chia sẻ mục tiêu chung là vì giá trị xã hội và tính thuyết phục của tác phẩm, thì những giới hạn cần thiết không còn là rào cản, mà trở thành kim chỉ nam để người làm nghề đi đúng hướng."
    },
    {
      "type": "text",
      "content": "Có bao giờ anh viết kịch bản cho một bộ phim và bị nhân vật ám ảnh lâu dài, ảnh hưởng đến cả cuộc sống ngoài đời của mình?"
    },
    {
      "type": "text",
      "content": "Biên kịch không chỉ tạo ra nhân vật, mà phải \"sống\" cùng họ trong một khoảng thời gian rất dài: nghĩ như họ nghĩ, đau như họ đau, và đôi khi phải đi đến tận cùng những vùng tối mà chính bản thân mình ngoài đời chưa từng muốn chạm tới. Có những kịch bản, khi viết xong rồi nhân vật vẫn không chịu rời đi. Họ ở lại trong cách mình nhìn người khác, trong sự dè chừng với những mối quan hệ (cười)."
    },
    {
      "type": "text",
      "content": "Tôi từng có những giai đoạn, sau một dự án phim, nhịp sống ngoài đời chậm hẳn lại. Mình trở nên ít nói, quan sát nhiều hơn, và có cảm giác luôn đặt câu hỏi phía sau mỗi hành vi của con người: Họ thật sự nghĩ gì, động cơ nào đang dẫn dắt họ? Đó là dư chấn của việc đã đi quá sâu vào thế giới nội tâm của nhân vật. Thật ra tôi cũng đang ở trong trạng thái này sau khi hoàn thành xong cuốn tiểu thuyết mới Tội ác sau khe cửa."
    },
    {
      "type": "text",
      "content": "Vậy có bao giờ những \"dư chấn\" đó là tiêu cực?"
    },
    {
      "type": "text",
      "content": "Tôi không xem sự ám ảnh ấy là tiêu cực. Ngược lại, nó cho thấy mình đã đi đến tận cùng của nhân vật, đã tiếp cận họ như một con người thật chứ không phải một công cụ kể chuyện. Chỉ cần giữ được ranh giới tỉnh táo giữa sáng tạo và đời sống, thì những ám ảnh đó sẽ lắng lại, để lại cho người viết một thứ rất quý: sự thấu cảm sâu sắc hơn với con người và với chính mình."
    },
    {
      "type": "text",
      "content": "Những biên kịch như anh sẽ lấy vốn sống từ đâu để bảo chứng cho dòng phim được xem là khó nhằn này?"
    },
    {
      "type": "text",
      "content": "Tôi có may mắn do đặc thù công việc nên cũng được tiếp xúc nhiều với hồ sơ vụ án, đặc biệt trong khoảng 2 năm tham gia chuyên mục Giải mã tâm lý tội phạm trên Truyền hình Công an nhân dân đã cho tôi chất liệu sáng tạo khá phong phú và sát thực. Ngoài ra, có thể thấy rằng nếu được sáng tạo liên tục thì kinh nghiệm của từng dự án mình tham gia lại chính là nền tảng cho những dự án kế tiếp."
    },
    {
      "type": "text",
      "content": "Nhiều nhà biên kịch vẫn cho rằng nghề biên kịch không đủ sống, những người tồn tại với nghề chủ yếu vì đam mê. Vậy với anh thì sao?"
    },
    {
      "type": "text",
      "content": "Theo mức nhuận bút tôi từng được nhận thì nếu mỗi năm một người biên kịch thực hiện 1 bộ phim truyền hình nhiều tập và 1 phim điện ảnh thì hoàn toàn có thể đảm bảo tài chính ở mức độ bình thường. So với các ngành nghề sáng tạo có sự tương đồng như viết văn, viết báo thì mức thu nhập cao hơn (đây hoàn toàn là trải nghiệm cá nhân)."
    },
    {
      "type": "text",
      "content": "Dù vậy, cái khó là người làm công tác biên kịch ít khi tự tạo ra được dự án. Họ phụ thuộc rất nhiều vào nhà sản xuất và đạo diễn, đó là hai chủ thể thường \"đặt hàng\" họ. Tuy nhiên, nếu nhuận bút của hạng mục biên kịch được tăng lên như kiểu trong 3 năm chỉ cần tham gia một bộ phim truyền hình hoặc điện ảnh là có thể đủ sống thì chắc chắn sẽ có nhiều tác phẩm chất lượng vì được đầu tư về thời gian, công sức nhiều hơn."
    },
    {
      "type": "text",
      "content": "Phim chính luận hay bị cho là khô khan, anh làm thế nào để biến chúng trở thành một \"món ăn\" thu hút người trẻ?"
    },
    {
      "type": "text",
      "content": "Khi viết cho dòng phim chính luận hướng tới khán giả trẻ, tôi luôn tự tâm niệm rằng: Người trẻ không thích bị thuyết phục bằng khẩu hiệu hay lời khẳng định đúng - sai có sẵn. Họ muốn được nhìn thấy chính mình trong câu chuyện. Vì vậy, thay vì đặt tư tưởng lên trước, tôi đặt nhân vật lên trước. Khi người trẻ thấy một nhân vật giống mình, họ sẽ tự mở lòng với câu chuyện và khi đó thông điệp chính luận sẽ thấm vào họ một cách tự nhiên."
    },
    {
      "type": "text",
      "content": "Tôi cố gắng đưa phim chính luận tiến gần hơn với nhịp kể mà giới trẻ quen thuộc: có kịch tính, có bí ẩn, có xung đột rõ ràng, thậm chí có cả yếu tố trinh thám, tâm lý, hay giật gân vừa đủ. Chính luận không đồng nghĩa với chậm rãi hay nặng nề, ngược lại nó cần nhịp điệu tốt để giữ khán giả ở lại. Thoại phải đời, gọn và có \"hơi thở\" của hôm nay."
    },
    {
      "type": "text",
      "content": "Người trẻ rất nhạy với sự giả trân sống sượng, chỉ cần một câu thoại mang tính minh họa hay khẩu hiệu, họ sẽ dị ứng. Tôi luôn tự hỏi: Nếu câu thoại này được nói ngoài đời, mình có tin không? Nếu không tin, thì phải được viết lại."
    },
    {
      "type": "text",
      "content": "Cuối cùng, không coi khán giả trẻ là đối tượng cần \"giác ngộ\", mà là những con người đang đi tìm câu trả lời cho chính mình. Khi phim chính luận đặt ra được câu hỏi đúng, chạm vào nỗi lo, mối quan tâm của người trẻ, thì tự khắc nó sẽ trở thành một \"món ăn\" có sức hút."
    },
    {
      "type": "text",
      "content": "Thời gian gần đây, người trẻ quan tâm đến những sự kiện, sản phẩm giải trí từ \"concert quốc gia\" đến phim lịch sử - cách mạng… với sự lan tỏa tinh thần yêu nước, tự hào dân tộc, tôn vinh những giá trị văn hóa truyền thống nhiều hơn. Anh có thấy xu hướng sáng tác cũng đang cập nhật và thay đổi?"
    },
    {
      "type": "text",
      "content": "Tôi cho rằng đây là kết quả của sự gặp nhau đúng thời điểm giữa nhu cầu tinh thần của giới trẻ và sự chuyển động của những người làm nội dung."
    },
    {
      "type": "text",
      "content": "Thực tế cho thấy giới trẻ không thờ ơ với căn tính dân tộc, họ chỉ chưa được tiếp cận những nội dung ấy bằng một ngôn ngữ phù hợp với thời đại của mình. Khi cách kể thay đổi, hình thức biểu đạt được làm mới, sự quan tâm ấy lập tức được đánh thức."
    },
    {
      "type": "text",
      "content": "Chúng tôi không còn tiếp cận đề tài lịch sử, cách mạng bằng tư duy \"tái hiện\" đơn thuần, mà bằng tư duy \"đối thoại\", đối thoại giữa quá khứ và hiện tại, giữa giá trị cốt lõi và cảm xúc đương đại."
    },
    {
      "type": "text",
      "content": "Những \"concert quốc gia\", những bộ phim lịch sử cách mạng gần đây tạo được hiệu ứng tốt là vì không chỉ kể lại lịch sử, mà cần đặt lịch sử vào không gian cảm xúc của hôm nay, nơi người trẻ có thể tìm thấy niềm tự hào, sự kết nối và cả động lực cá nhân. Khi người trẻ thấy rằng những sản phẩm mang tinh thần yêu nước, tôn vinh văn hóa dân tộc có thể được làm một cách hiện đại, hấp dẫn, giàu cảm xúc, họ sẵn sàng đón nhận chia sẻ và lan tỏa."
    },
    {
      "type": "text",
      "content": "Trong thời đại công nghệ số hiện nay, trí tuệ nhân tạo (AI) đang bùng nổ. Vậy anh có vận dụng AI nhiều trong sáng tác nội dung cũng như giảm tải công việc ở các khâu khác?"
    },
    {
      "type": "text",
      "content": "AI có khả năng tổng hợp và tóm tắt vấn đề rất nhanh. Nó còn là bộ nhớ tuyệt vời thay chúng ta. Lấy ví dụ đơn giản khi thực hiện một bộ phim truyền hình khoảng 50 tập thì đôi khi chính người sáng tác còn không nhớ nổi các tình tiết hay tên nhân vật phụ mình đưa ra trong kịch bản. Và thay vì trước đây phải mất thời gian đọc lại, nay chỉ cần vài câu lệnh, AI sẽ cho chúng ta kết quả chính xác."
    },
    {
      "type": "text",
      "content": "Quan điểm của tôi là AI thực sự cần thiết trong giai đoạn hiện nay, đặc biệt là trong sáng tác. Nhưng cần phải luôn ghi nhớ nó là công cụ chứ không phải người dạy mình hay làm thay mình."
    },
    {
      "type": "text",
      "content": "Đây là lúc bản lĩnh sáng tác của những người làm công tác sáng tạo được tôi luyện và khẳng định. Nếu tỉnh táo vượt qua, tôi tin rằng chúng ta sẽ nhận thấy những giá trị mới của thời đại, luôn có lý do xuất hiện và lan tỏa. Giống như một câu châm ngôn mà tôi rất tâm đắc, đại ý là: \"Cái gì tồn tại thì nó phải hợp lý, cái gì hợp lý thì chắc chắn nó tồn tại\"."
    },
    {
      "type": "text",
      "content": "Tác giả: THU THỦY"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nha-bien-kich-vu-liem-di-den-tan-cung-vung-toi-cua-nhan-vat-185260111082130322.htm",
  "id": "185260111082130322"
}