{
  "title": "Bắt khẩn cấp Tổng giám đốc Công ty CP Đồ hộp Hạ Long",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Viện KSND TP.Hải Phòng vừa phê chuẩn lệnh bắt người bị giữ trong trường hợp khẩn cấp của Cơ quan CSĐT Công an TP.Hải Phòng đối với ông Trương Sỹ Toàn, Tổng giám đốc Công ty CP Đồ hộp Hạ Long, để điều tra liên quan vụ việc hơn 130 tấn thịt lợn nhiễm dịch tả lợn châu Phi bị phát hiện tại địa phương.",
  "publishDate": "10/01/2026 17:52 GMT+7",
  "author": {
    "name": "Lã Nghĩa Hiếu",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/27/anh-the-1685147647981721024746.png",
    "email": "-  nghiahieubtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1.2026, Cơ quan CSĐT Công an TP.Hải Phòng đã thi hành lệnh bắt khẩn cấp đối với ông Trương Sỹ Toàn, cùng 3 cán bộ, nhân viên phụ trách kiểm soát chất lượng, để điều tra liên quan vụ 130 tấn thịt heo nhiễm dịch tả lợn châu Phi được phát hiện tại Hải Phòng."
    },
    {
      "type": "text",
      "content": "Ông Toàn (57 tuổi, trú tại P.Hà Lầm, tỉnh Quảng Ninh) bị xác định có liên quan trực tiếp đến công tác quản lý, điều hành doanh nghiệp trong việc tiếp nhận, bảo quản số lượng lớn thịt heo nhiễm bệnh tại các kho lạnh của công ty."
    },
    {
      "type": "text",
      "content": "Bắt khẩn cấp Tổng giám đốc Công ty CP Đồ hộp Hạ Long"
    },
    {
      "type": "text",
      "content": "Cùng ngày, cơ quan điều tra cũng bắt khẩn cấp 3 cán bộ, nhân viên thuộc Phòng Quản lý chất lượng của Đồ hộp Hạ Long gồm: Phạm Thị Thúy Lan (46 tuôỉ, Phó trưởng phòng), Bùi Thị Thoan (47 tuổi), nhân viên phụ trách trực tiếp nhóm kiểm tra chất lượng nguyên liệu đầu vào) và Lại Thị Thanh Hương (52 tuổi, nhân viên bộ phận đầu vào). Các cá nhân này được xác định có trách nhiệm trong khâu kiểm tra, đánh giá chất lượng thịt heo trước khi nhập kho và đưa vào quy trình sản xuất."
    },
    {
      "type": "text",
      "content": "Trước đó, qua công tác trinh sát và các biện pháp nghiệp vụ, ngày 8.9.2025, Phòng Cảnh sát kinh tế Công an TP.Hải Phòng phát hiện 2 xe ô tô đang vận chuyển 1.274,5 kg thịt heo đã giết mổ, có mùi ôi thiu, không rõ nguồn gốc xuất xứ. Kết quả xét nghiệm cho thấy số thịt này dương tính với virus dịch tả heo châu Phi."
    },
    {
      "type": "text",
      "content": "Mở rộng điều tra, lực lượng chức năng xác định nhiều mẫu thịt lợn lưu trữ trong các kho lạnh của Công ty CP Đồ hộp Hạ Long cũng dương tính với virus dịch tả heo châu Phi. Công an TP.Hải Phòng đã khám xét khẩn cấp trụ sở và các kho hàng của doanh nghiệp, niêm phong 4 kho lạnh chứa khoảng 130 tấn thịt lợn đông lạnh. Toàn bộ số thịt nhiễm bệnh sau đó đã bị tiêu hủy theo quy định."
    },
    {
      "type": "text",
      "content": "Ngày 12.9.2025, Cơ quan CSĐT Công an TP.Hải Phòng ra quyết định khởi tố vụ án vi phạm quy định về an toàn thực phẩm. Đến ngày 24.12.2025, 9 bị can liên quan đã bị khởi tố."
    },
    {
      "type": "text",
      "content": "Như Thanh Niên đã thông tin, cơ quan điều tra xác định Đồ hộp Hạ Long không chỉ lưu trữ hơn 120 tấn thịt lợn nhiễm dịch mà còn đưa khoảng 2 tấn vào dây chuyền chế biến thành sản phẩm đồ hộp hoàn chỉnh, chuẩn bị tiêu thụ ra thị trường, gây nguy cơ nghiêm trọng đối với sức khỏe cộng đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bat-khan-cap-tong-giam-doc-cong-ty-cp-do-hop-ha-long-185260110173531826.htm",
  "id": "185260110173531826"
}