{
  "title": "Đồ hộp Hạ Long đã bán bao nhiêu pate Cột đèn Hải Phòng qua sàn điện tử?",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Theo số liệu thống kê của nền tảng tổng hợp và khai thác dữ liệu Metric, sản phẩm Pate Cột đèn Hải Phòng của Công ty Đồ hộp Hạ Long (Halong Canfoco) đã bán được 21 tỉ đồng trên các sàn thương mại điện tử trong năm qua.",
  "publishDate": "09/01/2026 15:56 GMT+7",
  "author": {
    "name": "Quang Thuần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/9/anh-chup-man-hinh-2026-01-09-luc-153855-17679479925751313839592.png"
      ],
      "caption": "Pate Cột đèn Hải Phòng của Hafoco đã bán được 21 tỉ đồng qua các sàn thương mại điện tử trong năm 2025"
    },
    {
      "type": "text",
      "content": "Theo Metric, hiện có 64 gian hàng đang phân phối sản phẩm pate Cột đèn Hải Phòng của Công ty CP Đồ hộp Hạ Long trên 4 sàn thương mại điện tử phổ biến hiện nay là Shopee, TikTok Shop, Lazada và Tiki. Từ ngày 1.1.2025 đến 31.12.2025, tổng cộng đã có 217.900 sản phẩm được bán ra trên các sàn với tổng doanh số 21 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Trong đó, TikTok Shop là sàn phân phối các sản phẩm của Halong Canfoco lớn nhất với doanh số 14,3 tỉ đồng; Shopee bán được 6,3 tỉ đồng, Lazada bán được 304 triệu đồng và Tiki chỉ bán được 20,9 triệu đồng. Biểu đồ doanh số cũng cho thấy lượng hàng bán ra tăng cao vào thời điểm từ tháng 1 đến tháng 3.2025, sau đó sụt giảm hơn một nửa và chu kỳ tăng trưởng cũng không lặp trong thời điểm tết năm nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/anh-chup-man-hinh-2026-01-09-luc-154227-17679481719711820241544.png"
      ],
      "caption": "Doanh số sản phẩm pate Cột đèn của Halong Hacofo trên các sàn thương mại điện tử đã giảm mạnh trong năm qua"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, tính riêng trên sàn Shopee, các shop tại TP.HCM đã bán được nhiều sản phẩm pate Cột đèn Hải Phòng của Halong Canfoco nhất với doanh số trên 4,5 tỉ đồng. Trên các mạng xã hội như TikTok, Facebook, hàng trăm video quay cảnh người tiêu dùng vứt bỏ sản phẩm vào thùng rác, thu hút hàng triệu lượt xem. Các loại sản phẩm \"pate Cột Đèn\" từng được nhiều KOL quảng bá rầm rộ nay trở thành tâm điểm của sự chỉ trích. Theo khảo sát của PV, nhiều sản phẩm \"pate Cột đèn\" vẫn còn được bán trên Shopee trong ngày 9.1.2026, nhưng riêng sản phẩm của Hafoco đã không còn tìm kiếm được. Sản phẩm này cũng không còn trưng bày ngay chính trên website của Halong Canfoco."
    },
    {
      "type": "text",
      "content": "Công ty Đồ hộp Hạ Long nói gì sau nghi án dùng thịt heo nhiễm bệnh?"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/do-hop-ha-long-da-ban-bao-nhieu-pate-cot-den-hai-phong-qua-san-dien-tu-185260109155118513.htm",
  "id": "185260109155118513"
}