{
  "title": "Bộ đôi nubia V80 ra mắt, thiết kế trẻ trung, hỗ trợ AI",
  "categories": [
    "Công nghệSản phẩm",
    "Điện thoại"
  ],
  "sapo": "nubia V80 Design và và V80 Max hướng đến nhóm khách hàng trẻ, cần thiết bị thời trang, thời lượng pin lâu, hỗ trợ AI với cấu hình tốt trong tầm giá.",
  "publishDate": "11/01/2026 10:47 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thương hiệu smartphone nubia vừa giới thiệu đến người dùng Việt Nam hai model mới trong dòng V80 Series là nubia V80 Design và nubia V80 Max. Đây là những smartphone nhắm đến nhóm khách hàng trẻ với thiết kế trẻ trung, hỗ trợ AI (trí tuệ nhân tạo), độ bền cao và giá phải chăng."
    },
    {
      "type": "h2",
      "content": "nubia V80 Design - thiết kế đẹp, AI tiên tiến"
    },
    {
      "type": "text",
      "content": "nubia V80 Design được định vị ở giao điểm giữa công nghệ và thẩm mỹ. Máy có thiết kế nguyên khối với bốn màu đen, vàng, xanh ngọc và hồng."
    },
    {
      "type": "text",
      "content": "V80 Design được trang bị màn hình LCD 6,75 inch, độ phân giải 1.940 × 900 pixel, tần số quét 120 Hz. Độ sáng màn hình đạt 1.000 nit. Về hiệu năng, máy dùng vi xử lý Unisoc T7280 (tám nhân), RAM có thể mở rộng đến 20 GB, bộ nhớ trong 256 GB. Camera chính 50 MP, camera trước 16 MP. Pin 5.000 mAh, hỗ trợ sạc nhanh 22,5W."
    },
    {
      "type": "text",
      "content": "Hệ thống AI Performance Engine được tích hợp để tối ưu phân bổ tài nguyên khi chạy ứng dụng nặng, giảm tiêu thụ năng lượng nền và duy trì độ ổn định trong thời gian dài. Theo chứng nhận của SGS, thiết bị có thể duy trì trải nghiệm mượt trong vòng 50 tháng sử dụng."
    },
    {
      "type": "text",
      "content": "Máy có nút AI vật lý để người dùng gán nhanh chức năng. Hệ thống cũng hỗ trợ cảnh báo lừa đảo theo thời gian thực. Tính năng dịch cuộc gọi và dịch trực tiếp khi giao tiếp được tích hợp sẵn."
    },
    {
      "type": "h2",
      "content": "nubia V80 Max - pin khỏe độ bền cao"
    },
    {
      "type": "text",
      "content": "Trong khi đó, nubia V80 Max hướng đến nhóm khách hàng cần thiết bị bền bỉ, pin lâu và hoạt động ổn định trong điều kiện sử dụng cường độ cao như tài xế công nghệ, người làm việc ngoài trời hoặc người thường xuyên di chuyển."
    },
    {
      "type": "text",
      "content": "Máy được trang bị viên pin 6.000 mAh, có thể giữ trên 80% dung lượng sau 4 năm sử dụng. Các thông số khác gồm màn hình HD+ 6,9 inch, tần số quét 120 Hz. Chế độ Low Flicker được tích hợp sẵn giúp giảm nhấp nháy và hạn chế mỏi mắt khi sử dụng lâu dài."
    },
    {
      "type": "text",
      "content": "Đặc biệt, nubia V80 Max được tích hợp hệ thống định vị nâng cao với Lane-Level Navigation cho phép xác định vị trí theo từng làn đường trong thời gian thực, kết hợp Weak Signal Optimization để giữ tín hiệu ổn định ở vùng rừng núi hoặc địa hình thấp, cùng Tunnel Signal Enhancement giúp duy trì định vị khi ra vào đường hầm. Cảm biến định vị được tinh chỉnh để chuyển đổi mượt giữa môi trường trong nhà và ngoài trời, ngay cả trong điều kiện thời tiết phức tạp."
    },
    {
      "type": "text",
      "content": "Hệ thống AI được thiết kế để đóng vai trò hỗ trợ thay vì can thiệp sâu vào trải nghiệm người dùng. One-Swipe AI Memory cho phép lưu nội dung trên màn hình bằng thao tác vuốt 3 ngón và tự phân loại theo ứng dụng, lưu cục bộ để đảm bảo riêng tư. AI Scam Alert nhận diện nội dung lừa đảo trong cuộc gọi và tin nhắn theo thời gian thực. Các công cụ AI hình ảnh và văn bản như AI Wallpaper, AI Sketch, AI Writing, Smart Reply, AI Translate (bao gồm dịch cuộc gọi trực tiếp) được tích hợp sẵn."
    },
    {
      "type": "text",
      "content": "nubia V80 Max sử dụng hệ thống camera tương tự nubia V80 Design và đi kèm những tính năng AI hỗ trợ chụp ảnh. Máy được trang bị vi xử lý Unisoc T7250, RAM mở rộng lên đến 16 GB, bộ nhớ trong tối đa 256 GB."
    },
    {
      "type": "text",
      "content": "Tại Việt Nam, nubia V80 Design và nubia V80 Max có giá từ 3,29 triệu đồng cho bản RAM 8 GB, ROM 128 GB. Phiên bản RAM 8 GB, ROM 256 GB có giá 3,59 triệu đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-doi-nubia-v80-ra-mat-thiet-ke-tre-trung-ho-tro-ai-185260110235325181.htm",
  "id": "185260110235325181"
}