{
  "title": "179 nạn nhân vụ tai nạn máy bay Jeju Air lẽ ra có thể sống sót",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Toàn bộ những người trên máy bay Jeju Air gặp nạn tại Hàn Quốc hồi cuối năm 2024 có thể đã sống sót nếu bức tường bê tông ở cuối đường băng được làm bằng vật liệu khác.",
  "publishDate": "10/01/2026 19:33 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tờ The New York Times ngày 9.1 dẫn báo cáo chưa từng được công bố của chính phủ Hàn Quốc cho biết vụ tai nạn máy bay Jeju Air khiến 179 người thiệt mạng vào cuối năm 2024 có thể đã diễn biến khác đi nếu bức tường bê tông cuối đường băng được làm bằng chất liệu dễ vỡ."
    },
    {
      "type": "text",
      "content": "Ngày 29.12.2024, chiếc Boeing 737-800 của hãng Jeju Air khi đó đang từ Bangkok (Thái Lan) về sân bay quốc tế Muan (miền nam Hàn Quốc) gặp trục trặc và phải tiếp đất bằng bụng. Máy bay đâm vào bức tường bê tông ở cuối đường băng và phát nổ. Bức tường đó là nơi đặt các trụ ăng ten điều hướng và được xây bằng vật liệu kiên cố."
    },
    {
      "type": "text",
      "content": "Báo cáo dựa trên những mô phỏng máy tính của cú hạ cánh, cho rằng tai nạn có thể đã diễn biến khác đi nếu bức tường làm bằng vật liệu dễ vỡ theo hướng dẫn quốc tế và nội địa."
    },
    {
      "type": "text",
      "content": "Báo cáo do một nhóm nghiên cứu tại Seoul thực hiện, theo yêu cầu của Bộ Giao thông Hàn Quốc nhằm điều tra vụ tai nạn. Kết luận được hoàn tất vào tháng 8.2025 và được một nghị sĩ tiết lộ vào hôm 8.1."
    },
    {
      "type": "text",
      "content": "Có tất cả 181 người trên máy bay và chỉ có 2 người sống sót, là các tiếp viên ngồi ở đuôi máy bay. Theo thông tin chính thức, động cơ máy bay bị hỏng do hút phải bầy chim gần sân bay. Phi công đã tắt một động cơ trước khi hạ cánh khẩn."
    },
    {
      "type": "text",
      "content": "Máy bay tiếp đất bằng bụng ở vận tốc 232 km/giờ, trượt dài trên 1.100 m đường băng và đâm vào bức tường bê tông ở vận tốc 260 km/giờ. Theo mô phỏng, nếu cấu trúc hỗ trợ những trụ ăng ten ở cuối đường băng được làm bằng vật liệu dễ vỡ theo hướng dẫn, máy bay sẽ đâm xuyên qua đó và bức tường rào quanh sân bay, sau đó trượt thêm 630 m rồi dừng lại mà gần như vẫn nguyên vẹn, không gây chấn thương nghiêm trọng."
    },
    {
      "type": "text",
      "content": "Nghị sĩ Kim Eun-hye, người công bố kết luận chính của báo cáo, cho biết bị sốc về thông tin và kêu gọi truy cứu trách nhiệm của những người xây dựng cấu trúc bê tông. Đến nay, 44 người đã bị triệu tập điều tra, gồm cựu bộ trưởng giao thông, nhưng chưa có ai bị truy tố."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/179-nan-nhan-vu-tai-nan-may-bay-jeju-air-le-ra-co-the-song-sot-185260110193101348.htm",
  "id": "185260110193101348"
}