{
  "title": "Người già và dưỡng lão: Nương tựa người dưng",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Rời gia đình vào ở viện dưỡng lão, sinh hoạt hằng ngày của các cụ chủ yếu nương tựa sự chăm sóc của những \"người dưng\".",
  "publishDate": "17/01/2026 06:09 GMT+7",
  "author": {
    "name": "Như Lịch",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nhulichthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Những người dưng đó là nhân viên của các viện dưỡng lão (VDL). Họ chăm lo về sức khỏe, ăn uống, tinh thần, kể cả lúc cụ giận hờn vô cớ hoặc ốm đau sinh tử... Qua thời gian cận kề \"mến tay mến chân\", có những nhân viên xem các cụ như người thân của mình."
    },
    {
      "type": "h2",
      "content": "\"BỊ CỤ LA CŨNG THẤY VUI\""
    },
    {
      "type": "text",
      "content": "Đến thăm VDL Vườn Lài (P.An Phú Đông, TP.HCM) thuộc Hệ thống VDL Ngũ Phúc, tôi thấy một cô nhân viên áo đỏ đang đẩy xe lăn cho bà cụ trạc ngoài 80 tuổi, hai người cười nói rôm rả. Nghe cô này gọi cụ là \"ngoại\", tôi cũng bắt chuyện: \"Ngoại ở đây có vui không\". Bà cụ cười to: \"Vui lắm chứ! Vui muốn khóc luôn\". \"Ngoại tên gì ạ\". \"Tên Xinh. Tại xấu nên ba mẹ đặt tên Xinh\", cụ lại cười. Cô áo đỏ đang đẩy xe lăn cho cụ Xinh tên là Nguyễn Thị Tú Anh (34 tuổi), Trưởng phòng Y tế Hệ thống VDL Ngũ Phúc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/22a-yeu-nghe-chi-nguyen-thi-tu-anh-khang-dinh-bi-cu-la-cung-thay-vuianh-nhu-lich-17685780004821662727648.jpg"
      ],
      "caption": "Yêu nghề, chị Nguyễn Thị Tú Anh khẳng định \"bị cụ la cũng thấy vui\""
    },
    {
      "type": "text",
      "content": "Theo chị Tú Anh, do không nhớ tên các nhân viên, nên khi cần hỗ trợ điều gì, các cụ thường gọi theo màu đồng phục \"áo đỏ ơi!\", \"áo trắng ơi!\". Tại đây, nhân viên chăm sóc mặc áo đỏ, nhân viên văn phòng mặc áo trắng."
    },
    {
      "type": "text",
      "content": "Tác phong nhanh nhẹn, nhiều lúc đi như chạy, chị Tú Anh chia sẻ: \"Tụi em chăm sóc toàn diện cho các cụ, trực 24/7, kể cả mấy ngày lễ tết. Trong đó, có những cụ bị bệnh rất nặng mà bệnh viện trả về, gia đình không chăm sóc được nên gửi vào đây…\"."
    },
    {
      "type": "text",
      "content": "Sau khi tốt nghiệp ngành điều dưỡng, Tú Anh đã làm việc tại phòng khám nha khoa, y tế học đường, và không nghĩ sẽ có ngày đầu quân vào VDL. Nhưng rồi bà của chị bị bệnh và chị trực tiếp chăm sóc. Sau khi bà mất, chị chợt nhận ra mình yêu thích công việc chăm sóc người già. Từ đó, chị lân la tìm hiểu rồi xin vào làm tại Hệ thống VDL Ngũ Phúc hơn 3 năm nay. Thời gian đầu, mẹ chồng chị phản đối mạnh vì sợ con dâu làm nghề này cực khổ. Bù lại, chồng chị đảm nhận việc chăm sóc con, tạo mọi điều kiện để vợ toàn tâm lo cho các cụ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/22b-qua-thoi-gian-can-ke-cham-soc-co-nhung-nhan-vien-xem-cac-cu-nhu-nguoi-than-cua-minhanh-tt-duong-lao-dien-hong-1768578000522629383124.jpg"
      ],
      "caption": "Qua thời gian cận kề chăm sóc, có những nhân viên xem các cụ như người thân của mình"
    },
    {
      "type": "text",
      "content": "Tú Anh chia sẻ, nhờ yêu nghề mà chị không thấy cực, không thấy áp lực trước sự khó tính và khó chiều của các cụ. \"Làm nghề này quen rồi, hiểu và thương các cụ, nên em thấy tâm lý thoải mái. Cụ nói cái gì cũng vui, cụ la cũng thấy vui\", chị Tú Anh cười giòn."
    },
    {
      "type": "text",
      "content": "Ủa, bị cụ la mà cũng vui à? Trưởng phòng Y tế Hệ thống VDL Ngũ Phúc xác nhận: \"Vui chứ chị! Cụ còn la được là còn khỏe, nhiều khi như la con cháu trong nhà thôi mà. Lúc nào cụ không nói gì hết, không la không rầy là dễ bịnh trong người, mới đáng lo. Vì vậy, làm nghề này phải luôn quan sát, để biết nhu cầu và tình trạng của cụ\"."
    },
    {
      "type": "text",
      "content": "Một số điều dưỡng giỏi cũng… \"chạy mất dép\"Giám đốc một hệ thống VDL lớn tại TP.HCM cho biết đặc thù của nghề này là làm 24/7, không phải ai cũng theo được nên nhân sự không ổn định. Ông nói: \"Từng có nhiều nhân viên của bệnh viện, phòng khám đến đây nộp hồ sơ. Nhưng khi vô làm, có những điều dưỡng giỏi cũng chạy mất dép, bởi chăm các cụ rất cực, phải sẵn sàng làm cả những việc đổ bô, vệ sinh tiêu tiểu, tắm rửa… cho cụ\". Theo vị này, mức thu nhập phổ biến của nhân viên trực tiếp chăm sóc các cụ khoảng 10 - 15 triệu đồng/tháng."
    },
    {
      "type": "h2",
      "content": "MẤT CHA MẸ, DỒN TÌNH THƯƠNG CHO CÁC CỤ"
    },
    {
      "type": "text",
      "content": "10 giờ 30, các cụ ở VDL Bình Mỹ (cơ sở trên đường Dương Quảng Hàm, P.An Nhơn, TP.HCM; thuộc Hệ thống Dưỡng lão Bình Mỹ) tập trung tại nhà ăn tập thể để dùng bữa trưa. Những cụ yếu liệt ngồi xe lăn, không thể tự phục vụ thì được các nhân viên đút ăn. Các cụ khác còn có thể đi lại, ngồi bên những chiếc bàn dài, cùng ăn uống và trò chuyện."
    },
    {
      "type": "text",
      "content": "Sau giờ ăn trưa của các cụ, chúng tôi gặp cô nhân viên đẩy xe lăn đưa một cụ bà về phòng nghỉ. Chị Ngọc (nhân viên truyền thông VDL Bình Mỹ) giới thiệu với tôi: \"Đây là chị Nguyễn Trương Ngọc Hân, 35 tuổi, quê Khánh Hòa. Chị ấy mất cha mẹ, nên dồn tình thương cho các cụ\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/22c-mat-cha-me-chi-nguyen-truong-ngoc-han-don-tinh-thuong-cho-cac-cuanh-nhu-lich-1768578000557127975945.jpg"
      ],
      "caption": "Mất cha mẹ, chị Nguyễn Trương Ngọc Hân dồn tình thương cho các cụ"
    },
    {
      "type": "text",
      "content": "Hằng ngày, chị Hân và đồng nghiệp chăm sóc các cụ về tất cả các khâu như thuốc men, ăn uống, sinh hoạt, ngủ nghỉ, cả tắm rửa và vệ sinh đối với một số cụ. Hân tâm sự, mẹ chị mất vào năm 2020 vì ung thư, ba mất vào năm 2023 do tai biến. Một khoảng lặng và nước mắt ứa ra khi chị nhắc đến hai đấng sinh thành. \"Ba mẹ không còn, nên em dành nhiều tình cảm cho các cụ. Những lúc chăm các cụ bệnh, em lại ước ao phải chi còn ba mẹ để mình chăm sóc tốt hơn\", chị Hân nghẹn lời."
    },
    {
      "type": "text",
      "content": "Vào làm ở VDL hơn 2 năm nay, chị học những kỹ năng để chăm sóc người cao tuổi tốt hơn và chú ý đời sống tinh thần của các cụ. Gặp những ngày tâm lý các cụ thay đổi, than phiền hết cái này đến cái nọ, đôi khi chị cũng cảm thấy khó. Rồi Hân nhận ra đó là do lão hóa, các cụ bị sa sút trí tuệ, cứ nhớ nhớ quên quên chứ không ai muốn vậy. Chị tự nhủ, biết đâu mai mốt về già, mình cũng... khó tính khó chiều như vậy, nên thấy thông cảm và thương các cụ nhiều hơn. \"Có những cụ bề ngoài như khỏe mạnh bình thường nhưng thực tế không kiểm soát được việc đại tiện, tiểu tiện. Những khi lỡ \"đi\" trong quần, các cụ cố giấu vì rất ngại nói ra chuyện tế nhị này, dù tụi em không nề hà điều gì cả\", chị Hân bày tỏ với nụ cười hiền."
    },
    {
      "type": "text",
      "content": "Làm công việc này có khi nào bị trách oan không? Chị Hân đáp chân chất: \"Có nhiều chứ. Ví dụ đơn giản, tụi em dọn giường của cụ sạch rồi, một hồi cụ vô xới tùm lum lên và tụi em bị la\". Những lúc bị các cụ trách oan thì làm sao? Chị Hân thật thà: \"Có những cụ mới vào, tâm lý bất thường, kích động và la mắng mà em chưa hiểu nên cảm thấy ấm ức. Nhưng khi đã học được kinh nghiệm từ ca đầu tiên, em điều chỉnh bản thân để ứng xử nương theo tâm lý và hoàn cảnh của mỗi cụ\"."
    },
    {
      "type": "text",
      "content": "Sau những năm làm nghề, kể cả lúc bị la mắng oan, chị Hân đều xin lỗi để cụ cho qua và dịu lại. Bởi chị quan niệm: Sức khỏe và sự bình an của cụ là trên hết. Nên cứ làm cho cụ vui trước, còn đúng hay sai nhiều khi không quan trọng. (còn tiếp)"
    },
    {
      "type": "text",
      "content": "8 năm, chưa ăn tết cùng cha mẹTết Bính Ngọ 2026 là năm thứ 8 liên tiếp, chị Trinh - làm việc ở VDL Vườn Lài (TP.HCM) - không về quê ăn tết cùng cha mẹ ở quê (tỉnh Ninh Thuận, nay thuộc tỉnh Khánh Hòa). Chị Trinh cho hay, trong dịp Tết Nguyên đán, đại đa số các cụ ở lại VDL, chỉ có chưa tới 10% các cụ về với người thân. Do đó, hầu hết nhân sự của viện đều ở lại tổ chức chương trình vui xuân và đón giao thừa cùng các cụ. Điều an ủi là rải rác trong năm, chị Trinh và các nhân viên xa quê được thay phiên nhau về thăm gia đình.Hệ thống VDL Ngũ Phúc tổ chức nhiều hoạt động trong dịp tết cho các cụẢNH: HT VDL NGŨ PHÚC"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-gia-va-duong-lao-nuong-tua-nguoi-dung-185260116224722763.htm",
  "id": "185260116224722763"
}