{
  "title": "Bí mật đằng sau bọng mắt và quầng thâm đen dưới mắt",
  "categories": [
    "Sức khỏe",
    "Thẩm mỹ an toàn"
  ],
  "sapo": "Ở tuổi 35, chúng ta nhận thấy sự thay đổi lớn về ngoại hình của mình, đặc biệt vùng dưới mắt bị lão hóa mệt mỏi với bọng mắt. Tại sao ngủ đủ giấc, sử dụng các loại kem nhưng phần dưới mắt vẫn trũng sâu, chảy xệ?",
  "publishDate": "08/11/2024 16:00 GMT+7",
  "author": {
    "name": "Tiffany Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lamthuyanh85@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Có nhiều người họ thừa nhận luôn có một giấc ngủ trọn vẹn nhưng bọng mắt vẫn xuất hiện mà không một loại kem mắt, serum hay kem che khuyết điểm làm sáng nào có thể che lấp sự lão hóa của phần dưới da mắt này. Và họ khó chịu bởi trông bản thân ốm yếu và mệt mỏi dù tự biết cơ thể mình khỏe khoắn."
    },
    {
      "type": "h2",
      "content": "Lão hóa và di truyền"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/11/7/image15-1730964787944468815324.jpg"
      ],
      "caption": "\"Lão hóa là điều không thể tránh khỏi nhưng bạn già đi như thế nào là một sự lựa chọn\""
    },
    {
      "type": "text",
      "content": "Đúng! Theo bác sĩ Nguyễn Văn Cường (Hội viên Hội Phẫu thuật thẩm mỹ TP.HCM): quầng thâm dưới mắt, bọng mắt... là một trong những đặc điểm có thể di truyền bẩm sinh. Nếu bạn có người thân trong gia đình bị quầng thâm dưới mắt thì bạn có nguy cơ cao mắc phải tình trạng này. Do yếu tố di truyền, vùng da quanh mắt rất mỏng. Khi máu lưu thông qua các tĩnh mạch sát bề mặt da khiến da vùng này có màu xanh. Nếu các tĩnh mạch tập trung tại đây với mật độ dày thì sẽ tạo màu sẫm dưới mắt quầng thâm, bọng mắt. Ví dụ, người Ả Rập và người Ấn Độ sẽ có vùng da dưới mắt nhiều hơn."
    },
    {
      "type": "text",
      "content": "Vấn đề tuổi tác cũng là một trong những nguyên nhân. Khi con người già đi, lớp mỡ giữa da và các cơ quanh mắt sẽ bị teo đi. Điều này bao gồm cả chất béo ở các bộ phận khác của cơ thể như lớp mỡ quanh mắt bắt đầu co lại, vùng da ở khu vực đó sẽ trở nên sẫm màu. Và với độ tuổi ngày càng tăng, tình trạng teo xương cũng xảy ra, đó là nguyên nhân gây ra bọng mắt. Ngoài ra còn có mí mắt sâu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/11/7/2-bongmat-17309656679241447876572.jpg"
      ],
      "caption": "Không chỉ người lớn tuổi ngay với cả người trẻ cũng bị bọng mắt, lão hóa da vùng mắt bởi yếu tố di truyền"
    },
    {
      "type": "h2",
      "content": "Chất làm đầy Restylane - Filler Restylane là gì?"
    },
    {
      "type": "text",
      "content": "Filler Restylane là một loại chất làm đầy giúp tạo ra kết quả thẩm mỹ tạm thời cho việc nâng gò má, lấp đầy sẹo rỗ, hốc mắt, làm đầy môi, xóa mờ nếp nhăn và trẻ hóa làn da nhanh chóng. Restylane được tiêm vào dưới da, nơi đã mất collagen và các mô khác, giúp làm mịn và nâng cấu trúc da bề mặt, làm phẳng các nếp nhăn và giúp da trông đầy đặn hơn. Axit hyaluronic trong Restylane tồn tại trong da và cung cấp thể tích, giúp tích trữ nhiều nước hơn, bảo toàn khối lượng vừa được thêm vào."
    },
    {
      "type": "h2",
      "content": "Ai là ứng cử viên cho chất làm đầy vùng dưới mắt?"
    },
    {
      "type": "text",
      "content": "Trước khi đi sâu vào những lợi ích kỳ diệu của Restylane, điều quan trọng cần lưu ý là không phải ai cũng phù hợp lý tưởng để điều trị. Bác sĩ Võ Thành Trung (Phó giám đốc Trung tâm Thẩm mỹ Quốc tế, Bệnh viện TW Huế, Giám đốc Viện Thẩm mỹ La Ratio) cho biết: “Filler Restylane phù hợp với người không bị tăng sắc tố nhưng có vết thâm do quầng thâm, vùng da hóp hoặc chảy xệ từ trung bình đến nặng và độ đàn hồi của da tốt”. Nói cách khác, nếu bạn bị bọng mắt mãn tính thì phương pháp điều trị này có thể dành cho bạn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2024/11/7/nguoi-thich-hop-de-tiem-filler-mi-duoi-1730967289500448252841.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2024/11/7/uu-diem-lam-day-mi-duoi-bang-filler-17309672895101108089932.jpg"
      ],
      "caption": "Một số loại filler Restylane có thể được sử dụng cho các vùng khác nhau trên khuôn mặt như má, môi, các nếp gấp và nếp nhăn. Mặc dù tất cả chúng đều là chất làm đầy dựa trên axit Hyaluronic nhưng mỗi loại được thiết kế cho một mục đích cụ thể khác nhau"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, có một mối lo ngại mà chất làm đầy vùng dưới mắt không giải quyết được đó là quầng thâm. “Có rất nhiều người có quầng thâm chủ yếu do sự đổi màu và mạch máu, không nhất thiết là tình trạng mất thể tích bị chìm vào trong”. Chất làm đầy sẽ chỉ hữu ích nếu thực sự có sự mất thể tích. Đối với những lo ngại về sắc tố, nó có thể giúp làm giảm sự xuất hiện của quầng thâm vì bất kỳ bóng tối nào cũng giảm đi khi vùng đó được lấp đầy. Tuy nhiên, sử dụng các sản phẩm làm sáng da có mục tiêu có chứa các hoạt chất như vitamin C, axit kojic hoặc retinol là giải pháp tốt nhất cho bạn."
    },
    {
      "type": "text",
      "content": "Bài viết với sự tư vấn chuyên môn từ các bác sĩ thẩm mỹ - Viện thẩm mỹ La Ratio"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bi-mat-dang-sau-bong-mat-va-quang-tham-den-duoi-mat-18524110714143114.htm",
  "id": "18524110714143114"
}