{
  "title": "Đám cưới con gái, ông chủ vườn mai Cần Thơ 'chơi lớn' cỡ nào?",
  "categories": [
    "Đời sống",
    "Gia đình"
  ],
  "sapo": "Để mừng đám cưới con gái, ông chủ vườn mai ở Cần Thơ quyết định 'chơi lớn' khi cho cả vườn mai vàng bung nở sớm gần 2 tháng, khiến ai đến dự tiệc cũng trầm trồ, thích thú chụp ảnh check-in.",
  "publishDate": "16/01/2026 13:30 GMT+7",
  "author": {
    "name": "Phan Diệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phandiep32@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đám cưới của chị Lê Thị Diệu Hiền (29 tuổi, ở TP.Cần Thơ) tổ chức giữa vườn mai vàng bung cánh nở cuối tháng 11.2025 nhưng đến đầu năm nay mới \"gây sốt\" khi clip được chia sẻ lên mạng xã hội. Cộng đồng mạng bày tỏ sự ngạc nhiên vì hoa mai quá rực rỡ, đặc biệt lại nở ngay dịp đám cưới trong khi ở thời điểm đó còn gần 2 tháng nữa mới tới tết."
    },
    {
      "type": "text",
      "content": "Chị Diệu Hiền chia sẻ, ba mẹ cô trồng khoảng 50 gốc mai để bán vào dịp Tết Nguyên đán Bính Ngọ. Tuy nhiên, vì đám cưới của con gái diễn ra vào cuối tháng 11.2025, tức tháng 10 âm lịch nên ba mẹ chị đã quyết định cho mai nở sớm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/base64-17685318258391173553696.jpeg"
      ],
      "caption": "Vợ chồng chị Hiền chụp ảnh trước sân nhà có vườn mai vàng rực trước tết"
    },
    {
      "type": "text",
      "content": "Ông Lê Văn Tâm (53 tuổi) - cha của chị Hiền cho biết vợ chồng ông có kinh nghiệm trồng hoa mai bán tết được 3 năm nay. Vườn mai được vợ chồng ông dày công chăm sóc gần cả năm. Ngoài ra, để hoa mai nở đúng dịp tết phục khách hàng còn thêm nhiều yếu tố như kinh nghiệm người trồng, thời tiết..."
    },
    {
      "type": "text",
      "content": "Để hoa nở sớm trong dịp đám cưới con gái, ông đã tiến hành lặt lá mai sớm, tưới nước và áp dụng một số kỹ thuật theo kinh nghiệm của bản thân."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi tặng con một vườn mai nở để lưu lại những hình ảnh đẹp của gia đình trong ngày trọng đại. Đời người chỉ có một lần, còn mai không bán năm này thì năm khác\", ông Tâm nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/edit-hoa-mai4-176853189925232151383.jpeg"
      ],
      "caption": "Vợ chồng ông Tâm tặng con gái cả vườn mai vàng trong ngày cưới"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/hoa-mai6-176853202361015773577.jpg"
      ],
      "caption": "Cô dâu giữa vườn mai của ba mẹ"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/vuon-mai-8-17685321130911450294822.jpg"
      ],
      "caption": "Khung cảnh rực rỡ trong ngày cưới của chị Hiền"
    },
    {
      "type": "text",
      "content": "Vì yêu cây cối nên từ trước đó nhiều năm, trong vườn của gia đình lúc nào cũng có nhiều loại hoa. Ngoài hoa mai, lối đi từ cổng vào nhà cũng có 2 hàng hoa trang, hoa mười giờ nở đỏ rực được ông Tâm tỉa tót thẳng tắp để mừng con gái lấy chồng."
    },
    {
      "type": "text",
      "content": "Có cả vườn hoa rực rỡ nên chị Diệu Hiều đã tự dựng cổng cưới đơn giản bằng hoa tươi. Không chỉ cổng cưới mà bàn gia tiên, rèm… đều do chính tay chị tự sắp đặt và trang trí theo phong cách đơn giản."
    },
    {
      "type": "text",
      "content": "\"Cộng thêm yêu thương của ba mẹ và món quà tinh thần đặc biệt, vợ chồng tôi đã có một hôn lễ khó quên\", chị Hiền chia sẻ, cho biết thời tiết hôm đám cưới có nắng nhẹ, ấm áp khiến khách mời nán lại chụp nhiều kiểu ảnh kỷ niệm với vườn hoa mai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dam-cuoi-con-gai-ong-chu-vuon-mai-can-tho-choi-lon-co-nao-18526011608531596.htm",
  "id": "18526011608531596"
}