{
  "title": "Định hình nền tảng cho kỷ nguyên vươn mình",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Nhìn lại nhiệm kỳ Đại hội XIII của Đảng, điều đọng lại không chỉ là những con số tăng trưởng hay thứ hạng của nền kinh tế, mà là cách VN đã đi qua một giai đoạn \"gió ngược\" hiếm thấy.",
  "publishDate": "01/01/2026 05:11 GMT+7",
  "author": {
    "name": "TS Nguyễn Bích Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "Nguyên Tổng cục trưởng Tổng cục Thống kê (Bộ KH-ĐT cũ)"
  },
  "content": [
    {
      "type": "text",
      "content": "Giữa đại dịch, bất ổn toàn cầu và những cú sốc chồng chất, Đảng và Nhà nước đã lựa chọn con đường khó nhưng đúng: kiên định ổn định vĩ mô, bảo vệ nền tảng phát triển dài hạn, đồng thời chủ động đổi mới tư duy để kiến tạo không gian tăng trưởng mới. Chính sự kết hợp giữa bản lĩnh trong điều hành và tầm nhìn chiến lược đã làm nên giá trị cốt lõi của nhiệm kỳ XIII và mở ra tiền đề cho kỷ nguyên vươn mình của dân tộc từ Đại hội XIV của Đảng."
    },
    {
      "type": "text",
      "content": "Giữ vững ổn định vĩ mô là thành tựu xuyên suốt và nền tảng của nhiệm kỳ. Trong khi nhiều nền kinh tế lớn rơi vào vòng xoáy lạm phát cao, suy thoái, bất ổn tài chính, VN kiên định và thực hiện thành công mục tiêu ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn. Trong bối cảnh khó khăn chung của kinh tế toàn cầu, quy mô nền kinh tế vẫn không ngừng mở rộng, vươn lên đứng thứ 32 thế giới."
    },
    {
      "type": "text",
      "content": "Dấu ấn đặc biệt, tạo nền tảng vững chắc cho tương lai của nhiệm kỳ Đại hội XIII còn là sự đổi mới mạnh mẽ tư duy phát triển của Đảng, Nhà nước, được thể hiện qua việc Bộ Chính trị ban hành \"bộ tứ nghị quyết trụ cột\" và các nghị quyết đột phá trong các lĩnh vực giáo dục, y tế, năng lượng mang tính kiến tạo dài hạn. Đây không chỉ là các nghị quyết chuyên đề mà là một chỉnh thể tư duy phát triển mới."
    },
    {
      "type": "text",
      "content": "Bộ tứ nghị quyết xác lập vai trò trung tâm của tri thức và công nghệ trong mô hình tăng trưởng, tạo thành trụ cột tư duy cho mô hình phát triển mới; trong đó khoa học, công nghệ là động lực; hội nhập là không gian; pháp luật là nền tảng; và kinh tế tư nhân là lực đẩy."
    },
    {
      "type": "text",
      "content": "Bước sang năm 2026 - năm đầu tiên của nhiệm kỳ Đại hội XIV, yêu cầu đặt ra không chỉ là tiếp nối, mà cần tạo nên chuyển động mạnh, bứt phá ngay từ năm đầu nhiệm kỳ để tránh \"độ trễ chính sách\". Trọng tâm trước mắt là nhanh chóng cụ thể hóa các định hướng chiến lược thành chương trình hành động rõ ràng, khả thi; tổ chức thực hiện quyết liệt, nhất quán, có đo lường hiệu quả. Chỉ khi các nghị quyết này thực sự đi vào cuộc sống, tạo ra thay đổi rõ rệt trong tư duy cán bộ, môi trường kinh doanh và năng lực sáng tạo của xã hội, thì kỷ nguyên vươn mình của dân tộc mới có nền móng vững chắc và sức bật đủ mạnh để hiện thực hóa."
    },
    {
      "type": "text",
      "content": "Năm 2026 cũng cần được xác định là năm khơi thông và tái cấu trúc, nâng cao hiệu quả, chống lãng phí các nguồn lực phát triển, từ đầu tư công, khu vực doanh nghiệp nhà nước đến khu vực tư nhân và FDI theo hướng chất lượng cao. Phát triển nhanh nhưng phải bền vững; tăng trưởng cao nhưng phải bao trùm; hội nhập sâu nhưng phải giữ vững độc lập, tự chủ."
    },
    {
      "type": "text",
      "content": "Một nhiệm kỳ \"vượt gió ngược\" đã tạo ra nền tảng quan trọng. Từ nền tảng ấy, nếu có khát vọng đủ lớn, quyết tâm đủ cao và hành động đủ mạnh, VN hoàn toàn có cơ sở để bước vào nhiệm kỳ Đại hội XIV với tâm thế mới: tự tin hơn, chủ động hơn và sẵn sàng vươn mình mạnh mẽ trong kỷ nguyên phát triển mới của dân tộc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dinh-hinh-nen-tang-cho-ky-nguyen-vuon-minh-185251231231109387.htm",
  "id": "185251231231109387"
}