{
  "title": "Đường mai - điểm đến lý tưởng của giới trẻ năm nay có gì mới ?",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Sáng 10.1, Nhà văn hóa Thanh niên TP.HCM tổ chức họp báo thông tin về Lễ hội Tết Việt (bao gồm không gian đường mai, phố ông đồ…) năm nay. Nhiều điểm mới về \"thiên đường sống ảo\" mỗi dịp tết đến xuân về của giới trẻ TP.HCM đã được công bố.",
  "publishDate": "11/01/2026 06:00 GMT+7",
  "author": {
    "name": "Nữ Vương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Khoảng giữa tháng 12.2025, khi dự án xây dựng Nhà văn hóa Thanh niên TP.HCM chính thức khởi công, nhiều người trẻ tò mò và thắc mắc về đường mai, phố ông đồ năm nay có được tổ chức như các năm, và quy mô sẽ như thế nào?..."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Hồng Phúc, Giám đốc Nhà văn hóa Thanh niên TP.HCM, cho biết mặc dù Nhà văn hóa Thanh niên TP.HCM đã được làm lễ khởi công để xây mới, nhưng lãnh đạo thành phố vẫn giữ lại trong một chừng mực thời gian để Lễ hội Tết Việt năm nay vẫn được tổ chức, nhằm mang lại hạnh phúc cho người dân thành phố vào năm mới."
    },
    {
      "type": "h2",
      "content": "Đường mai và nhiều bối cảnh đẹp mê ly chờ đón người trẻ"
    },
    {
      "type": "text",
      "content": "Năm nay Lễ hội Tết Việt Bính Ngọ 2026 tại Nhà văn hóa Thanh niên TP.HCM (số 4 Phạm Ngọc Thạch, P.Sài Gòn) sẽ được tổ chức từ ngày 1 - 21.2 (14 tháng chạp đến mùng 5 tết), với nhiều hoạt động mừng tết đặc sắc."
    },
    {
      "type": "text",
      "content": "Nhắc đến Lễ hội Tết Việt không thể nào không kể đến đường mai, phố ông đồ - những điểm nhấn rất đặc trưng và thu hút đông đảo người dân, du khách mỗi dịp tết đến xuân về."
    },
    {
      "type": "text",
      "content": "Năm nay, phố ông đồ được đầu tư công phu và bài bản về cả hình thức và nội dung hoạt động. Phố với hơn 50 ông đồ trẻ - những bạn trẻ yêu nghệ thuật thư pháp - sẽ bày mực tàu giấy đỏ, những vật dụng trang trí gợi nhớ tết xưa \"trên phố đông người qua\" dọc mặt tiền Phạm Ngọc Thạch, Nguyễn Thị Minh Khai… Khách đến đây có thể \"xin chữ\" may mắn đầu năm, trải nghiệm workshop tại chỗ, gửi gắm những ước nguyện ngày xuân vào những câu chúc tốt lành."
    },
    {
      "type": "text",
      "content": "Không gian đường mai được sắp đặt hài hòa, tạo điểm nhấn về sắc màu. Màu mai vàng rực rỡ bao trùm cả mặt tiền đường Phạm Ngọc Thạch còn gửi gắm thông điệp về kỷ nguyên vươn mình của đất nước. Từng cành mai vàng vươn lên trên những ụ rơm càng tạo nên điểm nhấn và bối cảnh tuyệt đẹp cho những bức hình xuân lung linh sắc màu."
    },
    {
      "type": "text",
      "content": "Với chủ đề \"Đẹp xưa trong rạng rỡ hôm nay\", Lễ hội Tết Việt năm nay sẽ thiết kế không gian \"Đẹp xưa\" với những cái đẹp mang hồn cốt dân tộc. Đó là sự cộng hưởng của phố ông đồ, đường hoa mai, cây nêu ngày tết, bếp xuân, luống hoa, làng nghề truyền thống, ụ rơm vàng… thể hiện cái đẹp đã tạo nên bản lĩnh, cá tính, tập quán, lề thói của người miền Nam, phản ánh những thăng trầm lịch sử và mang những giá trị văn hóa khởi nguồn từ văn minh sông Hồng."
    },
    {
      "type": "text",
      "content": "Ngoài ra còn có không gian làng nghề truyền thống được sắp đặt và tạo hình khéo léo, gợi nên một vẻ đẹp đầu xuân thanh bình với nhà nhà sum vầy, cây xanh tươi mát trong nắng vàng, cây nêu cổ tích, người người rộn ràng niềm vui."
    },
    {
      "type": "text",
      "content": "Theo ông Phúc, những nét đẹp xưa năm nay sẽ được thiết kế và bố trí ở toàn bộ khuôn viên Nhà văn hóa Thanh niên chứ không chỉ ở sân 4A như các năm trước, để mọi người có nhiều sự lựa chọn tham quan và chụp hình."
    },
    {
      "type": "h2",
      "content": "Cùng 6 đại mã khai xuân"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Hồng Phúc cho biết đến với không gian Lễ hội Tết Việt năm nay, mọi người sẽ bắt gặp không chỉ là những nét truyền thống xưa của miền Nam trong những ngày tết, mà ở đó còn có sự phát triển của thành phố năng động trong năm Bính Ngọ hứa hẹn có nhiều đổi mới và phát triển mạnh mẽ. Ngoài phố ông đồ, đường mai, các tạo hình về cây nêu, bếp xuân, các không gian ngày tết…, Nhà văn hóa Thanh niên sẽ kiến tạo thêm không gian \"Rạng rỡ hôm nay\" với triển lãm về chủ đề \"Đại mã khai xuân\"."
    },
    {
      "type": "text",
      "content": "Trọng tâm của triển lãm là hệ thống 6 không gian nghệ thuật tương ứng 6 đại cảnh lớn gắn với linh vật của năm nay là con ngựa. Các không gian được thiết kế như những tác phẩm nghệ thuật độc lập nhưng kết nối chặt chẽ với nhau, tạo thành một hành trình trải nghiệm xuyên suốt dành cho người tham quan."
    },
    {
      "type": "text",
      "content": "Tương tác với không gian này là những hình ảnh nhằm giới thiệu các công trình tiêu biểu của thành phố, trong đó có công trình xây dựng mới Nhà văn hóa Thanh niên, đường thư pháp - nơi kết nối truyền thống và hiện tại, mang những lời chúc tốt lành gửi đến mọi người, mọi nhà, và thành phố khoa học, hiện đại, thông minh với chuyển đổi số, phát triển công nghệ, ứng dụng AI... Tất cả sẽ truyền cảm hứng cho tinh thần sáng tạo, sự chuyển động mạnh mẽ."
    },
    {
      "type": "text",
      "content": "\"50 bức thư pháp sẽ tạo nên con đường thư pháp rất xuân, rất đẹp để mọi người có thể chụp hình trong khuôn viên sân 4A, xen kẽ với đường mai và các không gian chung. Đến với không gian Tết Việt năm nay, tôi nghĩ rằng mọi người sẽ bắt gặp nhiều cảm xúc khác nhau, nhưng chắc chắn mọi người sẽ rất vui, cảm thấy mình may mắn, tiếp thêm năng lượng tích cực cho năm mới và đó là cảm xúc của sự hạnh phúc\", ông Phúc chia sẻ."
    },
    {
      "type": "text",
      "content": "Đặc biệt, với không gian khởi nghiệp, du khách sẽ được tham quan và trải nghiệm khu vực trưng bày các sản phẩm thanh niên khởi nghiệp, đặc sản vùng miền đến từ An Giang (với các sản phẩm OCOP, nông - ngư nghiệp tiêu biểu, thủ công mỹ nghệ và các loại trà…)."
    },
    {
      "type": "text",
      "content": "Chuỗi hoạt động gồm không gian ẩm thực và văn hóa ẩm thực kết hợp các hoạt động văn hóa - thể thao; không gian vui chơi, giải trí giao lưu điện ảnh; không gian nghệ thuật cộng đồng… góp phần tôn vinh giá trị văn hóa truyền thống, đồng thời mang đến không khí lễ hội hiện đại, sôi động."
    },
    {
      "type": "text",
      "content": "Các chương trình nghệ thuật đa dạng, từ những đêm diễn xướng dân gian Nam bộ, đờn ca tài tử, nhã nhạc cung đình Huế, ca trù, đến biểu diễn lân sư rồng, ca múa nhạc truyền thống, ban nhạc trẻ, biểu diễn thời trang… vừa mang không khí tết của 3 miền, vừa giới thiệu đến du khách một số di sản văn hóa phi vật thể VN được UNESCO công nhận."
    },
    {
      "type": "text",
      "content": "Hiện nay mọi công đoạn đang được khẩn trương triển khai và hoàn thành. Ngày 1.2 khi Lễ hội Tết Việt chính thức mở cửa đón khách sẽ hứa hẹn là điểm đến lý tưởng và khơi gợi nhiều cảm xúc. \"Năm nay là năm có nhiều cảm xúc. Có thể lễ hội Tết Việt năm sau cũng với không gian này nhưng là một diện mạo khác, bởi vì công trình này chuẩn bị được xây mới. Nhưng chúng tôi vẫn tin rằng qua mỗi năm như vậy quy mô Tết Việt vẫn được đầu tư một cách bài bản, lớn hơn. Và trong tương lai khi với một diện mạo mới hơn, lớn hơn thì chắc chắn rằng Lễ hội Tết Việt sẽ có nhiều sự thú vị hơn\", ông Phúc khẳng định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-mai-diem-den-ly-tuong-cua-gioi-tre-nam-nay-co-gi-moi-185260110210614643.htm",
  "id": "185260110210614643"
}