{
  "title": "iPhone 18 Pro sắp có thiết kế chưa từng xuất hiện trên iPhone",
  "categories": [
    "Công nghệ",
    "Sản phẩm"
  ],
  "sapo": "Gần 4 tháng kể từ khi iPhone 17 ra mắt, những tin đồn về dòng iPhone 18 công bố vào mùa thu năm nay đã bắt đầu xuất hiện.",
  "publishDate": "15/01/2026 11:22 GMT+7",
  "author": {
    "name": "Kiến Văn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/kienvan_WULL.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo thông tin từ chuyên gia rò rỉ Digital Chat Station trên Weibo, một số thông số kỹ thuật màn hình của iPhone 18 đã được tiết lộ gây sự chú ý của không ít người tiêu dùng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/1-17684498122261739546168.jpg"
      ],
      "caption": "Apple đang thử nghiệm thay đổi lớn nhất của iPhone trong nhiều năm?"
    },
    {
      "type": "text",
      "content": "Đầu tiên, mẫu iPhone 18 cơ bản dự kiến sẽ sở hữu màn hình OLED 6,27 inch (hoặc 6,3 inch) với tần số quét 120 Hz cùng công nghệ ProMotion và Dynamic Island. Trong khi đó, iPhone Air 2 sẽ giữ nguyên màn hình OLED 6,55 inch 120 Hz như trên iPhone Air đời đầu, với các công nghệ tương tự."
    },
    {
      "type": "text",
      "content": "Cả hai phiên bản không phải Pro được cho là sẽ có công nghệ màn hình và kích thước tương tự như các mẫu hiện tại. Tuy nhiên, các mẫu Pro có thể sẽ được trang bị một tính năng mới chưa từng thấy trên bất kỳ mẫu iPhone nào trước đây."
    },
    {
      "type": "h2",
      "content": "Apple chuẩn bị 'lột xác' thiết kế iPhone 18 Pro"
    },
    {
      "type": "text",
      "content": "Cụ thể, iPhone 18 Pro và 18 Pro Max có thể sở hữu màn hình lần lượt là 6,27 inch và 6,86 inch. Đặc biệt, cả hai mẫu này có thể tích hợp cảm biến Face ID dưới màn hình, thay vì sử dụng cụm cảm biến Dynamic Island ở mặt trước. Điều đó có nghĩa các phần khoét cho cảm biến TrueDepth và máy chiếu điểm 3D sẽ được giấu dưới một lớp phủ trong suốt trên màn hình."
    },
    {
      "type": "text",
      "content": "iPhone 17 Pro, iPhone Air: Những than phiền đầu tiên"
    },
    {
      "type": "text",
      "content": "Ngoài ra, camera trước có thể được di chuyển đến góc trên bên trái màn hình, từ đó mang lại cho các mẫu Pro một diện mạo độc đáo nhưng vẫn quen thuộc. Đây sẽ là những chiếc iPhone đầu tiên được trang bị cảm biến Face ID dưới màn hình và thiết kế đục lỗ ở mặt trước, mặc dù thiết kế đục lỗ đã xuất hiện trên nhiều smartphone Android trong những năm qua."
    },
    {
      "type": "text",
      "content": "Sự biến mất của Dynamic Island khiến người dùng đang tự hỏi liệu iPhone 18 Pro có còn cho phép hiển thị thông báo tương tác và chỉ báo trạng thái chi tiết cho các hoạt động nền hay không? Nhiều khả năng, Apple vẫn giữ lại tính năng này, nhưng sẽ hoàn toàn dựa trên phần mềm."
    },
    {
      "type": "text",
      "content": "Ngoài iPhone 18 Pro, Apple dự kiến sẽ giới thiệu thêm một mẫu iPhone Fold mới vào tháng 9 tới. iPhone Air 2 với thiết kế Dynamic Island cũng có thể ra mắt tại sự kiện này. Đối với iPhone 18 thông thường, sản phẩm dự kiến ra mắt vào mùa xuân năm 2027, cùng với iPhone 18e."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/iphone-18-pro-sap-co-thiet-ke-chua-tung-xuat-hien-tren-iphone-185260115110728716.htm",
  "id": "185260115110728716"
}