{
  "title": "Tết Việt qua tuyển tập nghiên cứu lịch sử, con người và văn hóa Việt",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Được kiến tạo quanh 3 trụ cột: con người - lịch sử - văn hóa, ấn phẩm nghiên cứu lịch sử, con người và văn hóa Việt quy tụ nhiều công trình công phu, dẫn dắt độc giả tiếp cận lịch sử Việt Nam như một không gian nhiều chiều.",
  "publishDate": "12/01/2026 21:00 GMT+7",
  "author": {
    "name": "Lê Công Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/le-cong-son_EJME.jpg?width=500",
    "email": "-  lecongsontn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ấn phẩm Khi én đưa thoi: Con người, lịch sử và văn hóa Việt do nhà báo Nguyễn Hạnh tuyển chọn là một cuộc trở về đầy ý nghĩa trong những ngày đầu năm - khi khoảnh khắc giao mùa vừa mở ra cũng là lúc ta nhìn lại hành trình lâu dài của dân tộc qua những số phận, những biến cố và những di sản còn lưu giữ trong tâm thức Việt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/khi-en-dua-thoi-1768224689433781096804.jpg"
      ],
      "caption": "Tác phẩm mới dẫn dắt độc giả tiếp cận lịch sử Việt Nam như một không gian nhiều chiều"
    },
    {
      "type": "text",
      "content": "Độc giả có thể tìm thấy những khảo cứu về Phạm Phú Thứ, người trí thức kiệt xuất của thế kỷ 19, về nhân vật Trương Tấn Bửu, Nguyễn Huệ, Nguyễn Ánh, Phan Châu Trinh... cùng những hồi ức, tư liệu liên quan đến Dương Văn Minh... Mỗi nhân vật hiện lên không chỉ như một chứng nhân lịch sử mà còn là tấm gương soi chiếu những chọn lựa, dằn vặt và khát vọng của người Việt trong buổi giao thời nhiều biến động."
    },
    {
      "type": "text",
      "content": "Ở phần lịch sử, tác phẩm mở ra những cuộc đối thoại học thuật giàu tính phản biện. Câu chuyện quốc hiệu Việt Nam xuất hiện từ khi nào luôn tạo ra sự tò mò, hay cách nhìn mới về “loạn thập nhị sứ quân”, vai trò của các sứ quân trong sự hình thành nhà Đinh, hay những kế hoạch cầu viện ngoại bang của Nguyễn Ánh..."
    },
    {
      "type": "text",
      "content": "Điều độc đáo trong các nghiên cứu là cuốn sách không hề né tránh, mà với một tinh thần nhìn thẳng vào lịch sử, phân định công - tội minh bạch, như quan điểm từng được nêu rõ: lịch sử phải được tiếp cận với sự công bằng và tỉnh táo."
    },
    {
      "type": "h2",
      "content": "Tết trong văn hóa Việt"
    },
    {
      "type": "text",
      "content": "Ngày tết đang cận kề, cuốn sách đi sâu vào phân tích về tết giữa năm và phép làm lịch của người Việt, tập tục Đoan Ngọ, những luận giải cổ sử về lịch kiến tý - kiến dần; di sản tranh gương cung đình triều Nguyễn; văn học và truyền đạo qua chữ Nôm thế kỷ 17; các dòng gốm, nghi lễ, phong tục từng hiện diện trong đời sống dân gian và cung đình."
    },
    {
      "type": "text",
      "content": "Từng bài viết trong Khi én đưa thoi: Con người, lịch sử và văn hóa Việt (do Tạp chí Xưa và Nay, Omega+ và NXB Thế Giới ấn hành) như một mảnh ghép giúp người đọc hiểu vì sao những tập tục như tết giết sâu bọ, uống rượu nếp, hái lá thuốc hay treo ngải trước cửa nhà lại gắn bó bền chặt với đời sống Việt. Vì sao tranh gương, sắc phong hay những bản văn Nôm cổ lại là chìa khóa quan trọng mở ra thế giới tinh thần của cha ông vô cùng cuốn hút và độc đáo..."
    },
    {
      "type": "text",
      "content": "“Hình ảnh quê hương vẫn luôn ở trong ông nhưng không là một quá khứ để khắc khoải. Và ngay cả việc chọn vẽ tranh để khuây khỏa nỗi nhớ quê của một ông vua đi đày cũng chỉ là huyền sử, bởi trong tranh ông không có hình ảnh 'tiếng tre êm ru' hay 'con diều vật vờ', mà chỉ là cái đẹp được cảm nhận và thể hiện qua tâm hồn của một nghệ sĩ. Qua đó ta thấy vẽ mới là đam mê chính của ông, chuyện chính trị, chuyện áo mão quan trường chỉ là do dòng đời đưa đẩy, là một phần tư của cuộc đời trong quá khứ An Nam xa xôi..”, trích bài Ngày xuân nhớ vua Hàm Nghi trong Khi én đưa thoi: Con người, lịch sử và văn hóa Việt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tet-viet-qua-tuyen-tap-nghien-cuu-lich-su-con-nguoi-va-van-hoa-viet-18526011220215147.htm",
  "id": "18526011220215147"
}