{
  "title": "Bảo hiểm xã hội TP.HCM ngưng cấp bìa sổ BHXH: Quyền lợi người tham gia ảnh hưởng?",
  "categories": [
    "Thời sự",
    "Lao động - Việc làm"
  ],
  "sapo": "Gần đây, Bảo hiểm xã hội TP.HCM ngưng cấp tờ bìa sổ bảo hiểm xã hội khiến nhiều người băn khoăn có ảnh hưởng đến quyền lợi hay quá trình giải quyết chế độ bảo hiểm xã hội không?",
  "publishDate": "04/01/2026 04:29 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Một bạn đọc thắc mắc: \"Tôi có đọc được thông tin Bảo hiểm xã hội TP.HCM ngưng cấp tờ bìa sổ bảo hiểm xã hội từ ngày 1.1.2026. Vì vậy, tôi cần làm gì với sổ bảo hiểm xã hội và quá trình giải quyết chế độ có bị ảnh hưởng không?\"."
    },
    {
      "type": "text",
      "content": "Bảo hiểm xã hội TP.HCM cho biết, căn cứ Điều 25 luật Bảo hiểm xã hội 2024 quy định kể từ ngày 1.1.2026 thực hiện cấp sổ bảo hiểm xã hội bằng bản điện tử. Để chuẩn bị tổ chức thực hiện cấp sổ điện tử đúng quy định và đảm bảo quyền lợi cho người lao động, Bảo hiểm xã hội TP.HCM tạm thời ngừng cấp tờ bìa sổ bảo hiểm xã hội bản giấy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/3/1ebf9dc6-32df-446a-af05-0c0b993cb963-1767414605830693914424.jpeg"
      ],
      "caption": "Người dân đến Bảo hiểm xã hội TP.HCM để giải quyết hồ sơ"
    },
    {
      "type": "text",
      "content": "Người lao động khi nộp hồ sơ giải quyết các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp chỉ cần cung cấp tờ rời sổ bảo hiểm xã hội. Cơ quan bảo hiểm xã hội, Trung tâm dịch vụ việc làm căn cứ vào dữ liệu đang quản lý và tờ rời do người lao động, người sử dụng lao động cung cấp để giải quyết chế độ cho người lao động."
    },
    {
      "type": "text",
      "content": "Như vậy, việc ngưng cấp bìa sổ không ảnh hưởng đến quyền lợi của người tham gia bảo hiểm xã hội. Quá trình đóng, hưởng, giải quyết các chế độ vẫn được thực hiện bình thường."
    },
    {
      "type": "text",
      "content": "Trước đó, Bảo hiểm xã hội TP.HCM cho biết sổ bảo hiểm xã hội bản điện tử sẽ được cấp chậm nhất ngày 1.1.2026, thay thế dần sổ giấy trong quản lý, tra cứu và thực hiện các thủ tục liên quan đến bảo hiểm."
    },
    {
      "type": "text",
      "content": "Dự kiến, quy trình cấp, quản lý sổ bảo hiểm xã hội bản điện tử không thay đổi so với quy định trước. Trong trường hợp phát hiện gian lận, giả mạo, cơ quan bảo hiểm xã hội sẽ tạm thời thu hồi sổ bảo hiểm xã hội bản điện tử trên cơ sở dữ liệu nhằm đảm bảo quyền lợi và quản lý thông tin tham gia bảo hiểm xã hội của người lao động được chính xác, minh bạch."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bao-hiem-xa-hoi-tphcm-ngung-cap-bia-so-bhxh-quyen-loi-nguoi-tham-gia-anh-huong-185260103113219408.htm",
  "id": "185260103113219408"
}