{
  "title": "1.000 câu chuyện chưa kể: See her heal - đồng hành cùng mẹ sau sinh",
  "categories": [
    "Đời sống",
    "Gia đình"
  ],
  "sapo": "Mới đây, sự kiện xúc động \"See her heal - Đồng hành cùng mẹ sau sinh\" của Dermatix vừa được tổ chức thành công.",
  "publishDate": "29/12/2025 15:30 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chương trình không chỉ là câu chuyện về những vết sẹo - minh chứng thầm lặng cho nghị lực phi thường của người mẹ - mà còn là lời khẳng định mạnh mẽ: để có được hạnh phúc trọn vẹn trong hành trình làm mẹ, phụ nữ cần được chia sẻ, thấu hiểu và chữa lành những tổn thương, dù là thể chất hay tinh thần."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/1-17669914413521821198616.png"
      ],
      "caption": ""
    },
    {
      "type": "h2",
      "content": "Không gian tôn vinh phụ nữ trong hành trình làm mẹ"
    },
    {
      "type": "text",
      "content": "Làm mẹ là một hành trình đòi hỏi sự hy sinh và sức chịu đựng to lớn. Phụ nữ đã vượt qua vô vàn khó khăn, từ cơn đau chuyển dạ đến những thay đổi thể chất và tinh thần sau sinh, để trao cho con một khởi đầu trọn vẹn. Thế nhưng, những câu chuyện thầm lặng, những vết sẹo và tổn thương của mẹ lại thường ít được chia sẻ."
    },
    {
      "type": "text",
      "content": "Thấu hiểu sâu sắc hành trình đầy nghị lực ấy, Dermatix đã khởi xướng Chiến dịch \"1.000 Untold Stories\", mở màn bằng sự kiện \"See her heal - Đồng hành cùng mẹ sau sinh\". Đây không chỉ là nơi chia sẻ kinh nghiệm chăm sóc những tổn thương sau sinh mà còn là không gian để tôn vinh nghị lực phi thường và gửi gắm thông điệp về việc yêu thương, chăm sóc bản thân dành cho mỗi người mẹ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/2-17669914413811240695349.png"
      ],
      "caption": "Lần đầu tiên, 1.000 câu chuyện chưa từng được kể đã được sẻ chia tại See her heal"
    },
    {
      "type": "text",
      "content": "Buổi tọa đàm có sự tham gia của TS.BS Bùi Chí Thương và nhiều chuyên gia y tế đã mang đến những chia sẻ tâm huyết về thực tiễn chăm sóc sức khỏe cộng đồng. Tại đây, loạt số liệu được công bố đã phác họa bức tranh rất thật về hành trình sau sinh mổ của phụ nữ. Theo nghiên cứu quốc tế1, 55,2% phụ nữ sau sinh mổ đối diện với cảm giác tê, 36,9% thường xuyên ngứa, 25,1% gặp tình trạng sẹo dày và gồ cao."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, tác động tâm lý1 cũng rất rõ rệt: 31,5% phụ nữ cho biết không thoải mái với cơ thể sau sinh, 27,1% lo lắng về ngoại hình, 25,6% kém tự tin và gần 10% thừa nhận có ảnh hưởng đến mối quan hệ cá nhân. Điều này cho thấy, hành trình sau sinh mổ không đơn giản chỉ để lại vết thương trên da thịt, mà còn là một quá trình dài ảnh hưởng đến cả tâm lý người mẹ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/3-1766991441430748217650.jpg"
      ],
      "caption": "Talkshow trong khuôn khổ See her heal mang đến những góc nhìn đa chiều về hành trình sau sinh"
    },
    {
      "type": "text",
      "content": "Bên cạnh những số liệu trên, sự tham gia của diễn viên Đinh Ngọc Diệp, Vân Trang cũng đã mang đến nhiều góc nhìn với những câu chuyện chân thực. Từ trải nghiệm cá nhân, các nghệ sĩ chia sẻ rằng việc chăm sóc con trở thành mối bận tâm lớn nhất, cần dành nhiều thời gian nhất, và các mẹ có thể quên cả chính mình. Sự thay đổi cuộc sống sau sinh sẽ làm nhiều mẹ bị ảnh hưởng tâm lý, có khi là sự thiếu tự tin, hoang mang và trầm cảm. Trong đó, vết sẹo sau sinh mổ là một vấn đề phổ biến, thế nhưng, khi các mẹ bắt đầu nghĩ tới việc điều trị thì cũng đã qua mất \"giai đoạn vàng\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/4-17669914414601832703417.png"
      ],
      "caption": "Bằng chính trải nghiệm cá nhân, Vân Trang mang đến câu chuyện làm mẹ chân thật và sự thấu hiểu dành cho các bà mẹ"
    },
    {
      "type": "h2",
      "content": "Chữa lành để hạnh phúc trọn vẹn hơn"
    },
    {
      "type": "text",
      "content": "Hành trình làm mẹ không dừng lại ở việc nuôi dưỡng con mà còn là quá trình phục hồi những vết sẹo của chính mình. Nếu không được quan tâm đúng cách, vết mổ có thể để lại sẹo vừa ảnh hưởng về mặt thẩm mỹ vừa trở thành rào cản tâm lý, ảnh hưởng lâu dài đến sự tự tin và chất lượng cuộc sống. Vì vậy, chăm sóc và chữa lành vết sẹo mổ cần được nhìn nhận là bước quan trọng để giúp mẹ cân bằng và hạnh phúc trong cuộc sống."
    },
    {
      "type": "text",
      "content": "Theo đó, TS. BS Bùi Chí Thương chia sẻ tại sự kiện See her heal: giai đoạn vàng để chăm sóc vết sẹo bắt đầu từ khoảng 14 ngày sau sinh, khi vết thương đã khép miệng. Hợp chất silicone gel được nhiều hướng dẫn điều trị sẹo trên thế giới khuyên dùng như lựa chọn hàng đầu2. Việc sử dụng các sản phẩm hỗ trợ làm mờ sẹo, đều đặn 2 lần mỗi ngày trong 2-3 tháng, sẽ giúp sẹo trở nên phẳng, mềm và mờ đi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/5-1766991441693249705279.png"
      ],
      "caption": "Cùng See her heal, Đinh Ngọc Diệp truyền tải thông điệp chữa lành, nhắc nhở phụ nữ biết yêu thương và trân trọng chính mình"
    },
    {
      "type": "text",
      "content": "Ngoài ra, bà Eugenia Yuen, đại diện nhãn hàng Dermatix tại khu vực châu Á Thái Bình Dương cũng chia sẻ thêm, với công thức được phát triển tại Mỹ, Gel làm giảm sẹo Dermatix Ultra với công nghệ silicone CPX tiên tiến kết hợp vitamin C ester mang lại hiệu quả làm phẳng, mềm và mờ sẹo. Chỉ với một lượng nhỏ bằng hạt đậu, thoa đều lên vết sẹo 2 lần mỗi ngày và duy trì tối thiểu 2 tháng, mẹ có thể yên tâm phục hồi, lấy lại sự tự tin để bước tiếp hành trình hạnh phúc cùng con3."
    },
    {
      "type": "text",
      "content": "Bên cạnh hiệu quả trong việc chăm sóc những vết sẹo trên da, sự hiện diện của Dermatix tại See her heal lần này còn khẳng định vai trò như một người bạn đồng hành, giúp mẹ vượt qua giai đoạn nhiều biến động sau sinh. Qua đó, thương hiệu cũng đã gửi gắm thông điệp rằng phụ nữ cần được chia sẻ, được yêu thương và chăm sóc toàn diện cả về thể chất lẫn tinh thần. Bởi lẽ, một người mẹ hạnh phúc và tự tin sẽ là nền tảng để gia đình trọn vẹn yêu thương và gắn kết hơn."
    },
    {
      "type": "text",
      "content": "H. Van.et al. Journal of Pelvic, Obstetric and Gynaecological Physiotherapy, Spring 2016, 118, 14–30Kim. S. et al. Scar Management in Asian Patients, Plast Reconstr Surg. 2013Thông Tin Về Dermatix® Ultra Gel - 2024MEN-0092-1 Dermatix Ultra Gel Insert (VN) 2 May 2024"
    },
    {
      "type": "text",
      "content": "VN-DEU-102025-002"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/1000-cau-chuyen-chua-ke-see-her-heal-dong-hanh-cung-me-sau-sinh-185251229140552218.htm",
  "id": "185251229140552218"
}