{
  "title": "Bộ Công thương 'hỏa tốc' đề nghị phối hợp triển khai thực hiện luật Hóa chất",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Chiều tối 17.1, Bộ Công thương gửi Công văn 363 \"hỏa tốc\" đến Bộ Tài chính và UBND các tỉnh thành phố trên cả nước về việc phối hợp triển khai thực hiện thủ tục hành chính theo quy định luật Hóa chất số 69/2025.",
  "publishDate": "18/01/2026 07:40 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Bộ Công thương, ngay trong ngày 17.1, để hướng dẫn thi hành luật Hóa chất số 69/2025, loạt văn bản quy phạm pháp luật đã được ban hành và có hiệu lực từ ngày 17.1. Cụ thể, 3 Nghị định số 24, 25, 26/2026 của Chính phủ vừa được ban hành cùng trong ngày 17.1."
    },
    {
      "type": "text",
      "content": "Trong đó, Nghị định 24/2026 quy định các danh mục hóa chất thuộc phạm vi điều chỉnh của luật Hóa chất; Nghị định 25/2026 quy định chi tiết và biện pháp để tổ chức, hướng dẫn thi hành một số điều của luật Hóa chất về phát triển ngành công nghiệp hóa chất và an toàn, an ninh hóa chất; Nghị định 26/2026 quy định chi tiết và hướng dẫn thi hành một số điều của luật Hóa chất về quản lý hoạt động hóa chất và hóa chất nguy hiểm trong sản phẩm, hàng hóa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/hoachat-1710922431912702759051-17685596280511294174976.jpg"
      ],
      "caption": "Chính phủ vừa ban hành 3 nghị định, Bộ Công thương ban hành 2 thông tư liên quan hướng dẫn thực hiện luật Hóa chất"
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 17.1, Bộ trưởng Bộ Công thương đã ký ban hành 2 Thông tư số 1 và 2/2026. Cụ thể, Thông tư 01/2026 của Bộ trưởng Bộ Công thương quy định chi tiết và hướng dẫn thi hành một số điều của luật Hóa chất và Nghị định 26 của Chính phủ; Thông tư 02/2026 quy định một số biện pháp thi hành luật Hóa chất và Nghị định 25 của Chính phủ."
    },
    {
      "type": "text",
      "content": "Trong công văn hỏa tốc, Bộ Công thương nêu rõ, nhằm kịp thời tạo điều kiện thuận lợi cho doanh nghiệp, bảo đảm không làm gián đoạn chuỗi cung ứng nguyên liệu đầu vào sản xuất và tránh phát sinh chi phí logistics của doanh nghiệp, Bộ Công thương đề nghị các đơn vị khẩn trương triển khai, công bố và tổ chức thực hiện các thủ tục hành chính theo quy định. Đặc biệt là thủ tục cấp phép xuất khẩu, nhập khẩu hóa chất; bảo đảm tính kịp thời, minh bạch và thống nhất trong quá trình tiếp nhận, giải quyết hồ sơ."
    },
    {
      "type": "text",
      "content": "Trong thời gian chưa thể triển khai và vận hành hệ thống dịch vụ công trực tuyến, nhằm bảo đảm việc giải quyết thủ tục hành chính không bị gián đoạn, Bộ Công thương cũng đề nghị các đơn vị, địa phương thực hiện tiếp nhận và xử lý hồ sơ bằng hình thức bản giấy theo quy định."
    },
    {
      "type": "text",
      "content": "Trước đó, như Báo Thanh Niên đưa tin, ngày 15.1, Sở Công thương TP.HCM đã có công văn gửi các tổ chức, cá nhân, doanh nghiệp cho biết Sở tạm ngưng nhận hồ sơ lĩnh vực hóa chất vì chờ nghị định và thông tư hướng dẫn thi hành luật Hóa chất số 69/2025. Trước đó nữa, ngày 6.1, Sở Công thương TP.Hà Nội cũng có thông báo tạm ngưng tiếp nhận hồ sơ khai báo hóa chất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-cong-thuong-hoa-toc-de-nghi-phoi-hop-trien-khai-thuc-hien-luat-hoa-chat-185260117231550988.htm",
  "id": "185260117231550988"
}