{
  "title": "Người sống trên ghe, thuyền và 'khoảng trống' pháp lý",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Từ ngày 15.12.2025, Nghị định 282/2025/NĐ-CP có hiệu lực, quy định phạt tiền từ 500.000 - 1 triệu đồng đối với hành vi không đăng ký cư trú hoặc không khai báo thông tin cư trú theo quy định.",
  "publishDate": "31/12/2025 04:27 GMT+7",
  "author": {
    "name": "Dương Quỳnh Trang",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/10/1/z5885829145951896abb59b395c7ac84f3441e150e935d-1727772595464273014432.jpg",
    "email": "-  Duongtrang.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hàng chục năm lênh đênh trên sông nước, nhiều người sống trên ghe, thuyền tại TP.HCM vẫn loay hoay với câu hỏi tưởng chừng rất cơ bản: mình \"ở đâu\" trong hệ thống pháp luật cư trú? Không có nhà, không hộ khẩu, không tạm trú, con cái đi học, khám bệnh, mua bảo hiểm y tế ra sao?"
    },
    {
      "type": "text",
      "content": "Trao đổi với PV Thanh Niên, luật sư Nguyễn Đình Thế, Đoàn luật sư TP.HCM phân tích khung pháp lý hiện hành, những điểm mở của luật, nhưng cũng chỉ rõ các \"nút thắt\" khiến quyền cư trú của nhóm dân cư đặc thù này vẫn còn nhiều rào cản."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/26/nhung-phan-doi-ven-kenh-27-1764145641880437201819.jpg"
      ],
      "caption": "Những chiếc ghe neo đậu dọc bờ kênh Tẻ (quận 7 cũ), TP.HCM"
    },
    {
      "type": "h2",
      "content": "Có được pháp luật công nhận nơi cư trú khi sống trên ghe, thuyền?"
    },
    {
      "type": "text",
      "content": "Theo luật sư Thế, luật Cư trú 2020 đã lần đầu tiên thiết kế một cơ chế riêng cho nhóm người sinh sống, làm nghề lưu động trên ghe, thuyền - những đối tượng không có nhà ở cố định trên đất liền."
    },
    {
      "type": "text",
      "content": "Cụ thể, căn cứ điều 16 luật Cư trú 2020 và điều 3 Nghị định 154/2024/NĐ-CP, nơi cư trú của người sống trên phương tiện thủy được xác định theo 2 hướng. Trường hợp phương tiện thuộc diện đăng ký, đăng kiểm thì nơi cư trú được xác định theo địa chỉ đăng ký phương tiện. Với các ghe, thuyền thô sơ, không đăng ký hoặc nơi đăng ký không trùng nơi sinh sống thực tế, pháp luật cho phép xác định nơi cư trú là \"nơi phương tiện thường xuyên đậu, đỗ\"."
    },
    {
      "type": "text",
      "content": "Điểm tiến bộ là người dân được tự xác định địa điểm đậu, đỗ thường xuyên trong 12 tháng liên tục và đăng ký với UBND cấp xã để được công nhận, từ đó hình thành một \"địa chỉ pháp lý\" phục vụ quản lý cư trú, dù không có nhà đất."
    },
    {
      "type": "h2",
      "content": "Vì sao nhiều hộ vạn đò vẫn không đăng ký được tạm trú?"
    },
    {
      "type": "text",
      "content": "Dù cơ chế pháp luật đã mở, nhưng theo luật sư Thế, vướng mắc lớn nhất nằm ở điều kiện của địa điểm neo đậu. Khoản 2 điều 3 Nghị định 154/2024/NĐ-CP quy định nơi thường xuyên đậu, đỗ phải không thuộc địa điểm cấm, khu vực cấm, không vi phạm hành lang bảo vệ an toàn giao thông đường thủy, đê điều."
    },
    {
      "type": "text",
      "content": "Thực tế tại TP.HCM, phần lớn ghe, thuyền của người dân neo đậu tự phát dọc các tuyến kênh rạch như Kênh Tẻ, Kênh Đôi, vốn thuộc khu vực hành lang an toàn giao thông. Do đó, dù sinh sống ổn định hàng chục năm, nhiều hộ dân vẫn bị từ chối xác nhận nơi cư trú vì địa điểm đậu ghe không hợp pháp theo quy hoạch."
    },
    {
      "type": "text",
      "content": "\"Hệ quả là người dân ở đó về mặt thực tế, nhưng lại 'vô hình' về mặt giấy tờ\", luật sư Thế nhận định."
    },
    {
      "type": "text",
      "content": "Cũng theo luật sư Thế, trong trường hợp không có nhà trên bờ, còn ghe, thuyền lại không đủ điều kiện đăng ký tạm trú, pháp luật vẫn có một cơ chế là khai báo thông tin về cư trú."
    },
    {
      "type": "text",
      "content": "Theo điều 4 Nghị định 154/2024/NĐ-CP, người chưa đủ điều kiện đăng ký thường trú hoặc tạm trú có thể đến công an xã, phường nơi đang sinh sống thực tế để khai báo. Sau khi xác minh, cơ quan công an sẽ cập nhật thông tin vào cơ sở dữ liệu quốc gia về dân cư và cấp giấy xác nhận thông tin về cư trú (mẫu CT07)."
    },
    {
      "type": "text",
      "content": "Luật sư Thế cho rằng, CT07 chính là \"giấy thông hành pháp lý\" giúp người dân thực hiện các thủ tục thiết yếu như cho con đi học, khám chữa bệnh, mua bảo hiểm y tế, dù chưa có hộ khẩu hay tạm trú."
    },
    {
      "type": "h2",
      "content": "Có thể đăng ký tạm trú \"ở nhờ\" nhà người thân không?"
    },
    {
      "type": "text",
      "content": "Luật Cư trú 2020 cho phép người không có nhà ở cố định được đăng ký tạm trú tại chỗ ở hợp pháp của người thân, bạn bè, nếu có sự đồng ý của chủ hộ và chủ sở hữu nhà."
    },
    {
      "type": "text",
      "content": "Theo điều 27 luật Cư trú, điều kiện đăng ký tạm trú tương đối linh hoạt, không siết chặt về diện tích bình quân như đăng ký thường trú. Miễn là chỗ ở hợp pháp, không tranh chấp, không bị kê biên."
    },
    {
      "type": "text",
      "content": "Về phía chủ hộ, luật sư Thế lưu ý việc cho đăng ký tạm trú không làm ảnh hưởng quyền sở hữu nhà ở, nhưng chủ hộ phải chịu trách nhiệm về tính trung thực. Nếu cho đăng ký \"khống\" để vụ lợi, hành vi này có thể bị xử phạt nặng theo Nghị định 282/2025/NĐ-CP, mức phạt từ 4 - 8 triệu đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/26/nhung-phan-doi-ven-kenh-14-17641472091261979893105.jpg"
      ],
      "caption": "Theo luật sư, để bảo đảm quyền học tập cho con, gia đình cần chủ động khai báo cư trú, xin giấy xác nhận và liên hệ cán bộ phổ cập giáo dục địa phương trong các đợt rà soát trẻ ra vào lớp"
    },
    {
      "type": "h2",
      "content": "Con em sống trên ghe có được đi học không?"
    },
    {
      "type": "text",
      "content": "Luật sư Nguyễn Đình Thế cho hay, luật Giáo dục 2019 và luật Trẻ em 2016 đều xác định học tập là quyền cơ bản của mọi trẻ em trên lãnh thổ Việt Nam."
    },
    {
      "type": "text",
      "content": "Tại TP.HCM, ngành giáo dục áp dụng nguyên tắc bảo đảm 100% trẻ trong độ tuổi đi học đang cư trú thực tế trên địa bàn đều có chỗ học. Với trẻ chưa có mã định danh cá nhân hoặc giấy khai sinh, nhà trường có thể phối hợp cấp mã định danh giáo dục tạm thời để các em nhập học, có học bạ điện tử."
    },
    {
      "type": "text",
      "content": "Để bảo đảm quyền học tập cho con, gia đình cần chủ động khai báo cư trú, xin giấy xác nhận thông tin về cư trú (CT07) và liên hệ cán bộ phổ cập giáo dục địa phương trong các đợt rà soát trẻ ra vào lớp."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, theo luật sư Thế, trẻ em dưới 6 tuổi, dù sống trên ghe hay không có hộ khẩu, vẫn được ngân sách nhà nước cấp thẻ bảo hiểm y tế miễn phí. Trường hợp chưa có giấy khai sinh, UBND cấp xã có trách nhiệm hỗ trợ thủ tục liên thông khai sinh cấp bảo hiểm y tế."
    },
    {
      "type": "text",
      "content": "Đối với người lớn, hiện nay cơ quan bảo hiểm xã hội đã chấp nhận giấy CT07 hoặc thông tin trên VNeID mức độ 2 để tham gia bảo hiểm y tế hộ gia đình, không bắt buộc phải có sổ hộ khẩu hay tạm trú."
    },
    {
      "type": "h2",
      "content": "Không đăng ký cư trú có bị phạt?"
    },
    {
      "type": "text",
      "content": "Từ ngày 15.12.2025, Nghị định 282/2025/NĐ-CP có hiệu lực, quy định phạt tiền từ 500.000 - 1 triệu đồng đối với hành vi không đăng ký cư trú hoặc không khai báo thông tin cư trú theo quy định."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, với nhóm người sống trên ghe, thuyền, luật sư Thế cho rằng thực tiễn quản lý hiện nay vẫn ưu tiên hướng dẫn, tuyên truyền để đưa người dân vào hệ thống quản lý, thay vì xử phạt ngay."
    },
    {
      "type": "text",
      "content": "Luật sư Nguyễn Đình Thế cho rằng, bất cập lớn nhất hiện nay là \"vòng luẩn quẩn của sự chứng minh\" như muốn hưởng an sinh thì cần cư trú hợp pháp, nhưng để có cư trú hợp pháp lại cần chỗ ở hợp pháp - điều mà đa số người sống trên ghe không đáp ứng được."
    },
    {
      "type": "text",
      "content": "Về lâu dài, theo luật sư, cần tách bạch quyền cư trú - một quyền con người - với việc xử lý vi phạm trật tự đô thị. Đồng thời, công nhận rộng hơn giá trị pháp lý của \"nơi ở thực tế\" và giấy xác nhận cư trú trong các thủ tục thiết yếu như giáo dục, y tế, an sinh, để không ai bị bỏ lại phía sau chỉ vì thiếu một địa chỉ trên giấy."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-song-tren-ghe-thuyen-va-khoang-trong-phap-ly-185250721171949051.htm",
  "id": "185250721171949051"
}