{
  "title": "Sinh viên Cần Thơ mang sáo, đàn tranh, đàn nguyệt... biểu diễn ở bến Ninh Kiều",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Những bản hòa tấu nhạc cụ dân tộc đã trở thành một trong những điểm nhấn ở bến Ninh Kiều (TP.Cần Thơ) mỗi dịp cuối tuần. Càng ý nghĩa hơn khi các tiết mục này do một nhóm sinh viên đảm trách vừa phục vụ du khách vừa góp phần bảo tồn bản sắc âm nhạc truyền thống.",
  "publishDate": "09/09/2025 16:39 GMT+7",
  "author": {
    "name": "Thanh Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/thanhduy_GNTA.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Vào các tối thứ bảy hàng tuần, người dân đến vui chơi tại bến Ninh Kiều (P.Ninh Kiều, TP.Cần Thơ) được thưởng thức chương trình nghệ thuật đặc sắc do Sở Văn hóa - Thể thao và Du lịch TP.Cần Thơ tổ chức."
    },
    {
      "type": "text",
      "content": "Sân khấu đặt đối diện với tượng đài Bác Hồ, tiết mục biểu diễn có cải lương, đờn ca tài tử, văn nghệ quần chúng. Thường xuyên góp mặt trong chương trình còn có một nhóm sinh viên của Trường ĐH FPT Cần Thơ biểu diễn tiết mục độc đáo bằng nhạc cụ dân tộc phục vụ khán giả."
    },
    {
      "type": "text",
      "content": "Chương trình nghệ thuật bắt đầu từ 19 giờ, nhưng khoảng 17 giờ nhóm sinh viên đã mang nhạc cụ dân tộc đến điểm diễn để kết nối âm thanh với nhiều loại nhạc cụ như đàn tranh, đàn nguyệt, đàn bầu, sáo, trống. Các tiết mục biểu diễn nhạc cụ dân tộc luôn được xếp mở màn trong mỗi đêm diễn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/8/anh-3-1757306239405918937417.jpg"
      ],
      "caption": "Nhóm sinh viên biểu diễn nhạc cụ dân tộc dưới bến Ninh Kiều"
    },
    {
      "type": "text",
      "content": "Mai Minh Thư, sinh viên năm 4 ngành truyền thông đa phương tiện, chơi đàn tranh, cho biết màn trình diễn của nhóm không có lời hát, mà chỉ có tiếng mộc mạc của những nhạc cụ dân tộc trên nền những bài có âm hưởng ca dao, dân ca, gợi lên tình yêu quê hương, đất nước..."
    },
    {
      "type": "text",
      "content": "\"Chúng em cảm thấy rất vui, vinh dự khi được biểu diễn ở bến Ninh Kiều, một biểu tượng du lịch nổi tiếng gắn liền với đời sống, văn hóa ở Cần Thơ. Đây là cơ hội để chúng em góp phần lan tỏa thông điệp về những người trẻ đam mê giữ gìn, bảo tồn nhạc cụ dân tộc và truyền tải nét đặc sắc của âm nhạc dân gian Việt Nam đến du khách quốc tế\", Thư bộc bạch."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/8/anh-1-1757306312745276325504.jpg"
      ],
      "caption": "Các bạn trẻ biểu diễn với niềm đam mê, muốn góp phần giữ gìn và lan tỏa bản sắc của âm nhạc truyền thống dân tộc"
    },
    {
      "type": "text",
      "content": "Cầm trên tay chiếc đàn nguyệt, Nguyễn Việt Thành, sinh viên năm 2 ngành digital marketing, cho biết điểm chung của nhóm là sau khi hoàn thành khóa học nhạc cụ dân tộc tại trường, mọi người đã không dừng lại mà vẫn tiếp tục trau dồi, tập luyện để những ngón đàn được trong trẻo và mượt mà hơn. Nhóm biết rõ muốn lan tỏa tình yêu nhạc cụ dân tộc, điều đầu tiên là phải có tiết mục trình diễn hay để gợi lên sự hứng thú cho mọi người. Vì vậy, các bạn đã chịu khó tập luyện cùng nhau nhiều buổi tối sau giờ học chính khóa."
    },
    {
      "type": "text",
      "content": "Dẫn con trai 3 tuổi đến xem chương trình, chị Nguyễn Thị Thùy Trang (32 tuổi, ngụ P.Ninh Kiều, TP.Cần Thơ) dành lời khen cho nhóm sinh viên: \"Tôi đã đến đây vài lần và lần nào cũng thấy khán giả ngồi hết ghế của ban tổ chức, trong đó có rất nhiều trẻ em. Tiết mục của các bạn được mọi người vỗ tay khen ngợi đã nói lên chất lượng của màn biểu diễn. Niềm đam mê của các bạn đã làm tôi thấy yêu âm nhạc truyền thống của nước mình hơn\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/8/anh-2-17573064017671816743128.jpg"
      ],
      "caption": "Đông đảo người dân đến xem buổi biểu diễn, trong đó có nhiều trẻ em"
    },
    {
      "type": "text",
      "content": "Theo bà Trần Thị Tú Nhiên, cán bộ Phòng công tác sinh viên của trường nói trên, màn biểu diễn của các sinh viên tại bến Ninh Kiều nằm trong dự án mang nhạc cụ dân tộc đến với các điểm sinh hoạt cộng đồng. Vì vậy, các sinh viên tham gia với niềm đam mê, cống hiến, không nhận chi phí. Tuy nhiên, phía ban tổ chức có hỗ trợ một phần chi phí cho trường để thuê xe tải di chuyển các loại nhạc cụ xuống điểm biểu diễn. Trong các buổi biểu diễn, các thầy cô có chuyên môn về âm nhạc cũng đồng hành với các sinh viên để giúp cho những tiết mục được trọn vẹn nhất có thể."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sinh-vien-can-tho-mang-sao-dan-tranh-dan-nguyet-bieu-dien-o-ben-ninh-kieu-185250908113500803.htm",
  "id": "185250908113500803"
}