{
  "title": "Những việc làm có mức lương từ 10 đến 25 triệu đồng/tháng chờ người lao động",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Hơn 5.300 cơ hội việc làm từ nhân viên chăm sóc khách hàng đến lao động phổ thông đang chờ đón ứng viên. Trong đó có vài công ty cần tuyển các vị trí có mức lương từ 10 đến 25 triệu đồng/tháng.",
  "publishDate": "14/08/2025 12:15 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày hội việc làm năm 2025 do Trung tâm dịch vụ việc làm TP.HCM tổ chức thu hút hàng trăm bạn trẻ tham gia, mở ra nhiều cơ hội việc làm hấp dẫn. Sự kiện đợt này không chỉ diễn ra tại trụ sở chính mà còn được tổ chức đồng bộ tại 5 chi nhánh tiếp nhận bảo hiểm thất nghiệp tại TP.HCM, mang đến hơn 5.300 vị trí tuyển dụng đa dạng ngành nghề, từ lao động phổ thông đến chuyên môn cao."
    },
    {
      "type": "text",
      "content": "Dịp này, công ty TNHH VietNam Concentrix Services (TP.HCM) đang tìm kiếm gần 20 nhân viên chăm sóc khách hàng thành thạo ngoại ngữ, bao gồm tiếng Anh, Nhật hoặc Hàn. Chị Phạm Liên Hương, đại diện tuyển dụng, chia sẻ công ty yêu cầu ứng viên có trình độ tiếng Anh B2, tiếng Nhật JLPT N1/N2 hoặc tiếng Hàn Topik 5/6. Mức lương dao động từ 10 đến 25 triệu đồng/tháng, tùy theo năng lực. Ngoài ra, công ty cũng tuyển nhân viên chăm sóc khách hàng sau vay tại P.Phú Thọ (TP.HCM), chỉ cần tốt nghiệp THCS, với mức lương từ 8 đến 25 triệu đồng. \"Chúng tôi ưu tiên ứng viên biết ngoại ngữ và có bằng cấp, nhưng cũng mở rộng cơ hội cho những người chưa có trình độ cao\", chị Hương nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Bưu điện Trung tâm Gia Định (TP.HCM) mang đến 20 vị trí nhân viên kinh doanh và giao dịch viên tại các bưu cục trực thuộc. Bà Đào Thị Thủy Tiên, Trưởng phòng Tổng hợp, cho biết ứng viên cần dưới 35 tuổi, trình độ trung cấp trở lên, không yêu cầu kỹ năng đặc thù nhưng phải nhanh nhạy và chịu khó học hỏi. Bà Tiên chia sẻ mức lương cơ bản của nhân viên là 5 triệu đồng/tháng, cộng thêm hỗ trợ tiền xăng 500.000 đồng, tiền cơm 570.000 đồng và thưởng doanh số. \"Chúng tôi mong muốn tuyển những người năng động, sẵn sàng làm việc hiệu quả để phát triển cùng bưu điện\", bà Tiên chia sẻ."
    },
    {
      "type": "text",
      "content": "Tại gian hàng của Khu Công nghệ cao (TP.HCM), bà Trần Thanh Mai, phụ trách tuyển dụng Trung tâm đào tạo, đang tìm kiếm ứng viên cho 20 vị trí chuyên môn như kế toán thuế, nhân viên tuyển dụng… làm việc ở Khu Công nghệ cao."
    },
    {
      "type": "text",
      "content": "Bà Mai chia sẻ công ty Allied cần lao động nam làm việc trong lĩnh vực sản xuất linh kiện máy photocopy, với các công đoạn như lắp ráp, kiểm tra chất lượng, đóng gói và vận hành máy đơn giản. Công việc có hỗ trợ ứng lương tuần, làm giờ hành chính, có thể tăng ca 2-3 giờ đồng hồ/ngày. Mức lương ca 9 giờ là 265.000 đồng/ngày, ca 12 giờ là 370.000 đồng/ngày. Môi trường làm việc ổn định, nhiều cơ hội tăng ca. Ngoài ra, công ty Misumi tuyển lao động phổ thông biết tính toán, trình độ THPT, thu nhập 10-12 triệu đồng/tháng, kèm theo nhiều phụ cấp như chuyên cần, tiền nhà, đổi ca, hỗ trợ đi lại và đặc biệt hỗ trợ nữ nuôi con nhỏ dưới 10 tuổi."
    },
    {
      "type": "text",
      "content": "Công ty Mesa (TP.HCM) gây chú ý với các vị trí lương cao, từ 40 triệu đồng/tháng trở lên, không yêu cầu tiếng Anh. Bà Võ Thị Diệu, phụ trách tuyển dụng, cho biết công ty đang cần giám sát kinh doanh, quản lý hệ thống siêu thị, yêu cầu ứng viên có kinh nghiệm, kỹ năng lãnh đạo và am hiểu thị trường. \"Chúng tôi đặc biệt ấn tượng với một ứng viên sinh năm 2005 tự tin tìm hiểu về các vị trí này, cho thấy sự năng động của thế hệ trẻ\", bà Diệu nhận xét."
    },
    {
      "type": "text",
      "content": "Công ty TNHH dịch vụ quản lý bất động sản Sala (TP.HCM) đang có nhu cầu tuyển dụng đội trưởng, tổ trưởng, nhân viên bảo vệ, giữ xe nội bộ, tạp vụ vệ sinh và nhân viên chăm sóc cây xanh đô thị. Ông Võ Tấn Hưng, chuyên viên tuyển dụng, cho biết mức lương khởi điểm từ 7 triệu đồng/tháng cho tạp vụ vệ sinh, 9,3 triệu đồng/tháng cho bảo vệ, chỉ yêu cầu học vấn từ THCS trở lên và biết sử dụng điện thoại thông minh. Các vị trí này phù hợp với nhiều đối tượng lao động, đặc biệt là những người tìm kiếm công việc ổn định."
    },
    {
      "type": "text",
      "content": "Bà Đặng Thị Huyền, trưởng phòng kinh doanh Công ty TNHH dịch vụ Rồng Nam Hải (TP.HCM), chia sẻ công ty đang tuyển kỹ thuật viên điện lạnh, điện công nghiệp, cơ khí chế tạo và lao động phổ thông. Mức lương khởi điểm 8,5 triệu đồng/tháng cho người chưa có kinh nghiệm, từ 10 triệu đồng/tháng cho người có kinh nghiệm và có thể lên đến 15-16 triệu đồng/tháng. \"Chúng tôi ưu tiên ứng viên kỹ tính, đặt an toàn lao động lên hàng đầu, độ tuổi dưới 40\", bà Huyền nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Trong khi đó, anh Nguyễn Dương Quốc Việt, đại diện Công ty cổ phần dịch vụ phân phối và bán lẻ quốc tế (TP.HCM), đang tìm các bạn sinh viên hoặc người muốn làm việc bán thời gian cuối tuần. Các vị trí PG tại siêu thị có khung giờ làm việc linh hoạt, mỗi ca 4-5 giờ đồng hồ với thu nhập 250.000 - 300.000 đồng. Ứng viên cần có ngoại hình ưa nhìn, cao từ 1m 55 trở lên, không yêu cầu tiếng Anh nhưng phải chủ động tư vấn khách hàng. \"Những bạn có kinh nghiệm làm việc tại siêu thị sẽ được ưu tiên\", anh Việt cho hay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-viec-lam-co-muc-luong-tu-10-den-25-trieu-dong-thang-cho-nguoi-lao-dong-185250814102935044.htm",
  "id": "185250814102935044"
}