{
  "title": "Honda Scoopy 'Made in Thailand' có bản mới, về Việt Nam trong năm 2026",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Mẫu xe tay ga Honda Scoopy sản xuất tại Thái lan vừa được hãng xe Nhật Bản cập nhật bản nâng cấp dành cho năm 2026 với một số thay đổi về diện mạo, thêm tính năng nhưng vẫn dùng động cơ xăng dung tích 110cc.",
  "publishDate": "17/01/2026 14:00 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tương tự mẫu mã tại Việt Nam, một số mẫu xe tay ga vốn hút khách của Honda tại Thái Lan, Indoneia… cũng liên tục được hãng xe Nhật Bản cùng đối tác liên doanh cập nhật bản nâng cấp nhằm duy trì sức hút cũng như tính cạnh tranh trên thị trường, một trong số đó là Honda Scoopy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/edit-honda-scoopy-2026-2-17686073181931588235875.jpeg"
      ],
      "caption": "Honda Scoopy 2026 sản xuất tại Thái Lan vừa được hãng xe Nhật Bản trình làng"
    },
    {
      "type": "text",
      "content": "Sau khi được trau chuốt lại kiểu dáng thiết kế vào năm ngoái, mới đây Honda Scoopy sản xuất tại Thái lan vừa được hãng xe Nhật Bản cập nhật bản nâng cấp dành cho năm 2026 với một số thay đổi về diện mao, thêm tính năng. Honda Scoopy mới là một trong những chiếc xe tay ga mang tính biểu tượng của Honda, thiết kế để đáp ứng nhu cầu lối sống của thế hệ khách hàng hiện đại, từ thanh thiếu niên, sinh viên đến những người cần một chiếc xe tay ga nhỏ gọn, trẻ trung, linh hoạt để đi lại hàng ngày."
    },
    {
      "type": "text",
      "content": "Ở lần cập nhật này, Honda Scoopy 2026 không có nhiều thay đổi đột phá về thiết kế. Mẫu xe này vẫn mang phong cách nhỏ gọn, liền lạc thông qua những đường nét bo tròn quanh thân xe. Điểm nổi bật ở phần đầu xe Honda Scoopy mới là cụm đèn pha LED Crystal Block hình tròn, mang đến vẻ cổ điển nhưng vẫn hiện đại. Chi tiết này kết hợp cùng với logo chữ \"S\" đặc trưng ở phía trước, giúp tạo đặc điểm riêng để nhận diện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/edit-honda-scoopy-2026-4-17686074304091843090301.jpeg"
      ],
      "caption": "Honda Scoopy 2026 không có nhiều thay đổi đột phá về thiết kế"
    },
    {
      "type": "text",
      "content": "Honda Scoopy mới phiên bản 2026 được trang bị đầy đủ các tính năng tiện ích cho việc sử dụng hàng ngày. Trong đó, có thể kể đến đồng hồ kỹ thuật số hiển thị đa thông tin và đèn Eco Lamp. Mẫu xe tay ga này còn được trang bị cổng sạc USB Type-C hỗ trợ sạc các thiết bị hiện đại, ngăn chứa đồ dưới yên xe có thể chứa vừa mũ bảo hiểm, đèn hậu thiết kế mới."
    },
    {
      "type": "text",
      "content": "Phiên bản Honda Scoopy Club12 còn có thêm chìa khóa thông minh Smart key và bộ điều khiển thông minh Smart Controller để tăng thêm sự tiện lợi và an toàn."
    },
    {
      "type": "text",
      "content": "Honda Scoopy 2026 vẫn giữ động cơ eSP dung tích 110cc, SOHC, 4 thì, phun xăng điện tử PGM-FI, làm mát bằng gió, cho công suất khoảng 8,8 mã lực và mô-men xoắn 9,2 Nm, tích hợp hệ thống Idling Stop. Theo thông tin Honda công bố, với động cơ này mức tiêu hao nhiên liệu của Scoopy 2026 vào khoảng 1,7 lít/100km."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/honda-scoopy-2026-1-1768607296477845605365.jpg"
      ],
      "caption": "Honda Scoopy 2026 được cung cấp tới 3 phiên bản với 9 lựa chọn màu sắc, giá bán từ 50.600 - 55.100 baht, tương đương 36,9 - 40,2 triệu đồng"
    },
    {
      "type": "text",
      "content": "Tại Thái Lan, Honda Scoopy 2026 được cung cấp tới 3 phiên bản (gồm Urban Line, Prestige và Club12) tương ứng với 9 lựa chọn màu sắc, giá bán từ 50.600 - 55.100 baht, tương đương 36,9 - 40,2 triệu đồng. Một số cửa hàng kinh doanh xe máy nhập khẩu tại khu vực TP.HCM cũng như các tỉnh lân cận cho biết, sẽ đưa mẫu xe này về Việt Nam phân phối trong thời gian tới. Trong những năm gần đây, cùng với Vario, Honda Scoopy là dòng xe tay ga nhập khẩu được khách hàng Việt Nam ưa chuộng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/honda-scoopy-made-in-thailand-co-ban-moi-ve-viet-nam-trong-nam-2026-18526011314192576.htm",
  "id": "18526011314192576"
}