{
  "title": "Toàn cảnh 17h: Danh sách đối tác của Đồ hộp Hạ Long | Vì sao hôm nay TP.HCM lạnh lịch sử?",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "Bản tin Toàn cảnh 17h cập nhật tin tức thời sự nóng nhất trong ngày, các câu chuyện đang thu hút sự quan tâm trên mạng xã hội.",
  "publishDate": "09/01/2026 17:00 GMT+7",
  "author": {
    "name": "Thanh Niên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Toàn cảnh 17h ngày 9.1.2026 của Báo Thanh Niên có nhiều thông tin đáng chú ý:"
    },
    {
      "type": "text",
      "content": "Toàn cảnh 17h ngày 9.1: Danh sách đối tác của Đồ hộp Hạ Long | Vì sao thời tiết TP.HCM lạnh lịch sử?"
    },
    {
      "type": "h2",
      "content": "Cá nhân bị phạt đến 200 triệu đồng khi mua bán, cho mượn tài khoản ngân hàng"
    },
    {
      "type": "text",
      "content": "Nghị định số 340/2025/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực tiền tệ và ngân hàng nêu rõ, cá nhân vi phạm liên quan đến hoạt động tài khoản ngân hàng sẽ bị xử phạt kể từ ngày 9.2. Cụ thể, cá nhân thực hiện hành vi mua, bán, thuê, cho thuê tài khoản thanh toán, cho mượn tài khoản thanh toán hoặc mua, bán thông tin tài khoản thanh toán với số lượng từ 1 tài khoản đến dưới 10 tài khoản sẽ bị phạt tiền từ 100 - 150 triệu đồng. So với quy định hiện hành, mức xử phạt này đã tăng gấp nhiều lần, khi trước đây chỉ dao động từ 40 - 50 triệu đồng."
    },
    {
      "type": "text",
      "content": "Cá nhân bị phạt đến 200 triệu đồng khi mua bán, cho mượn tài khoản ngân hàng"
    },
    {
      "type": "h2",
      "content": "Sân khấu Sen Hồng làm bãi gửi xe máy tuyến metro số 1: Người dân nói gì?"
    },
    {
      "type": "text",
      "content": "Sau nhiều năm bỏ hoang, sân khấu Sen Hồng (P.Bến Thành, TP.HCM) sẽ được trưng dụng làm bãi giữ xe máy tạm thời phục vụ hành khách đi tuyến metro số 1, nhằm giảm áp lực cho các bãi xe hiện hữu quanh ga Bến Thành."
    },
    {
      "type": "text",
      "content": "Sân khấu Sen Hồng làm bãi gửi xe máy tuyến metro số 1: Người dân nói gì?"
    },
    {
      "type": "h2",
      "content": "Những bước chân không nghỉ ngày cận tết ở Cần Thơ: \"Có làm mới có tết\""
    },
    {
      "type": "text",
      "content": "Trong những ngày cận Tết Nguyên đán 2026, khi phố phường Cần Thơ rộn ràng, vẫn có những mảnh đời lặng lẽ mưu sinh."
    },
    {
      "type": "text",
      "content": "Những bước chân không nghỉ ngày cận tết ở Cần Thơ: 'Có làm mới có tết'"
    },
    {
      "type": "text",
      "content": "Tất cả sẽ có trong bản tin Toàn cảnh 17h, được phát trên thanhnien.vn cùng kênh YouTube Báo Thanh Niên. Kính mời quý vị theo dõi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/toan-canh-17h-highlands-coffee-mua-gi-cua-do-hop-ha-long-vi-sao-hom-nay-tphcm-lanh-lich-su-18526010915555592.htm",
  "id": "18526010915555592"
}