{
  "title": "Bí kíp ăn ngon nửa giá, mở tiệc cả tuần cho dân văn phòng",
  "categories": [
    "Giới trẻ",
    "Sống - Yêu - Ăn - Chơi"
  ],
  "sapo": "Càng cận tết, danh sách các khoản chi của dân văn phòng càng kéo dài. Vì vậy, loạt ưu đãi giảm đến 50% trên ShopeeFood trở thành 'trợ thủ' đắc lực, giúp những buổi tiệc cuối năm diễn ra gọn nhẹ, tiện lợi, vui vẻ mà vẫn tiết kiệm.",
  "publishDate": "15/01/2026 09:00 GMT+7",
  "author": {
    "name": "Nguồn: ShopeeFood",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Xem livestream bắt trọn deal đỉnh"
    },
    {
      "type": "text",
      "content": "Với lịch ăn uống, liên hoan gần như kín mít, hội công sở đã lên ngay kế hoạch tranh thủ săn deal trước, để vừa ăn ngon vừa tiết kiệm. Chuỗi livestream \"Trùm Deal Lên Live\" vì thế trở thành lựa chọn quen thuộc của hội thực thần công sở. Mỗi lần chương trình lên sóng, cả nhóm lại rủ nhau chốt đơn loạt ưu đãi, dùng dần cho các bữa ăn trong tuần."
    },
    {
      "type": "text",
      "content": "Đặc biệt trong phiên livestream \"Trùm Deal Lên Live\" phát sóng ngày 18.1 sắp tới, khán giả không chỉ được săn ưu đãi mà còn có dịp sống lại cả một bầu trời thanh xuân rực rỡ cùng 365DABAND. Những màn review duyên dáng xen lẫn các pha tung hứng vui nhộn hứa hẹn trở thành \"gia vị\" không thể thiếu cho phiên livestream, đi kèm là loạt ưu đãi giảm đến 50% từ các thương hiệu quen mặt với dân công sở như Phúc Long, KATINAT, Texas Chicken, Lotteria, The Pizza Company, Trà sữa Vietnam Airlines…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/a1-1768440493719416603031.jpg"
      ],
      "caption": "Đừng quên bạn có hẹn với 365DABAND, chị Cano và Puta Ăn Gì vào lúc 10 giờ ngày 18.1 tại livestream \"Trùm Deal Lên Live\"."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, trong khung giờ 11 giờ 30 - 15 giờ, cứ mỗi 15 phút là ShopeeFood lại \"lên sóng\" một \"Siêu Trùm Deal\". Từ 26 \"Trùm Deal Cực Phẩm\" với những món đang được giới trẻ yêu thích, 7 \"Trùm Deal Đa Món\" cho phép bạn tùy ý chọn và đặt món nằm trong danh sách được áp dụng khi bạn sử dụng deal đã mua, đến 12 Trùm Deal combo deal mở year end party."
    },
    {
      "type": "text",
      "content": "Chỉ cần lướt nhanh danh sách deal 50% sắp lên sóng trong livestream, dân văn phòng đã có ngay hàng loạt \"ứng viên sáng giá\" cho những bữa tiệc cuối năm. Vào buổi xế chiều, cả hội có thể rủ nhau nhâm nhi combo 3 ly Trà Oolong Lài Sữa Trân Châu của Trà sữa Vietnam Airlines với giá chỉ 66.000 đồng. Nếu mê trà đậm vị hơn, combo Như Ý của Tea Joy gồm 1 bánh mèo thần tài, 1 bánh Lộc Hoa xinh xắn kèm 2 ly trà best-seller với giá 84.000 đồng cũng là lựa chọn vừa ngon miệng, vừa \"lấy vía\" may mắn cho năm mới."
    },
    {
      "type": "text",
      "content": "Còn khi chiếc bụng bắt đầu réo gọi, hội công sở chắc chắn khó lòng bỏ qua combo Lộc Đôi Tân Niên \"gom\" trọn các món được yêu thích nhất của Texas Chicken. Combo gồm 02 miếng gà sốt bơ tỏi & thảo mộc, 02 miếng gà rán vị truyền thống (cay/không cay), 01 khoai tây nghiền cỡ vừa, 01 chai nước ngọt Coca Zero 390ml, tất cả được ưu đãi chỉ còn 104.000 đồng."
    },
    {
      "type": "h2",
      "content": "Lập hội đặt món chung, nhận ngay ưu đãi khủng"
    },
    {
      "type": "text",
      "content": "Với tính năng Đặt đơn nhóm trên ShopeeFood, bạn chỉ cần tạo một đơn chung và gửi đường link vào nhóm chat, mỗi người có thể tự chọn món theo khẩu vị riêng. Hệ thống sẽ tự động tổng hợp đơn hàng và chia tiền theo từng người, giúp \"chủ tiệc\" nhẹ gánh còn cả nhóm thì thoải mái ăn uống hợp sở thích và khẩu vị từng người."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/a1-1768440493719416603031.jpg"
      ],
      "caption": "Những bữa tiệc đầu năm nơi công sở là dịp để cả hội cùng tạo đà cho một năm làm việc hiệu quả"
    },
    {
      "type": "text",
      "content": "Để tối ưu ưu đãi, dân văn phòng có thể \"bỏ túi\" một vài bí kíp nhỏ. Thay vì chỉ gom đơn trong phạm vi nhóm quen thuộc, hãy thử rủ thêm team bên cạnh hoặc gom đơn xuyên phòng ban. Càng nhiều thành viên tham gia, đơn hàng càng dễ chạm mức giảm trực tiếp 25.000 đồng và đủ điều kiện áp dụng các voucher giảm sâu."
    },
    {
      "type": "text",
      "content": "Đặc biệt, ShopeeFood còn \"chiêu đãi\" hội công sở thêm 6.868 voucher giảm 68.000 đồng, áp dụng cho đơn từ 150.000 đồng. Ưu đãi chỉ diễn ra duy nhất trong ngày 15.1, bắt đầu từ 7 giờ (số lượng có hạn), sẽ được bật mí trên fanpage ShopeeFood VN."
    },
    {
      "type": "text",
      "content": "Nhờ đó, bạn còn có thể rủ \"đồng đội\" tham gia cuộc thi Khoe tiệc year end - nhận quà 365 ngày ăn ngon để có cơ hội nhận 365 voucher may mắn 100.000 đồng và giải đặc biệt do chính 365DABAND trao trên \"Trùm Deal Lên Live 18.1\", bao gồm voucher ăn ngon 365 ngày trị giá 8.000.000 đồng và fansign độc quyền từ 365DABAND."
    },
    {
      "type": "text",
      "content": "Nhờ những bí kíp trên, chuyện ăn uống cùng đồng nghiệp dịp cuối năm bỗng trở nên nhẹ nhàng và vui vẻ hơn bao giờ hết, quan trọng nhất là không còn nỗi lo \"đau ví\". Đừng quên xem trước danh sách deal để săn về những món ngon giá hời cho bữa tiệc cuối năm nhé."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bi-kip-an-ngon-nua-gia-mo-tiec-ca-tuan-cho-dan-van-phong-185260115083025353.htm",
  "id": "185260115083025353"
}