{
  "title": "PC Đà Nẵng: Sôi nổi hoạt động tri ân khách hàng",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Hưởng ứng Tháng Tri ân khách hàng năm 2025 do Tập đoàn Điện lực Việt Nam phát động, Công ty Điện lực Đà Nẵng (PC Đà Nẵng) đã triển khai đồng bộ nhiều hoạt động thiết thực, hướng đến nâng cao chất lượng dịch vụ điện năng, bảo đảm an toàn trong sử dụng điện và tăng cường sự gắn kết giữa ngành Điện với khách hàng, cộng đồng trên địa bàn thành phố.",
  "publishDate": "12/01/2026 11:15 GMT+7",
  "author": {
    "name": "Quốc Việt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Với phương châm \"Lấy khách hàng làm trung tâm\", các hoạt động tri ân của PC Đà Nẵng được tổ chức bài bản, gắn nhiệm vụ sản xuất - kinh doanh với trách nhiệm xã hội. Không chỉ chú trọng bảo đảm cung ứng điện an toàn, ổn định, Tháng Tri ân khách hàng còn là dịp để doanh nghiệp thể hiện sự sẻ chia, đồng hành cùng người dân, đặc biệt là các đối tượng yếu thế trong xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/image1-1768191600682361266487.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ chương trình, PC Đà Nẵng tập trung kiểm tra, hướng dẫn sử dụng điện an toàn tại khu dân cư, chợ dân sinh và các hộ gia đình có nguy cơ mất an toàn điện. Qua kiểm tra, nhiều trường hợp hệ thống điện sau công tơ không bảo đảm kỹ thuật đã được phát hiện, xử lý kịp thời, góp phần hạn chế tai nạn điện trong sinh hoạt. Song song đó, Công ty duy trì các hoạt động an sinh xã hội như thăm hỏi người già neo đơn, trẻ em mồ côi và các Mẹ Việt Nam anh hùng. Trong năm 2025, PC Đà Nẵng đã thăm, hỗ trợ 90 trường hợp với tổng kinh phí hơn 64 triệu đồng; miễn phí kiểm tra, thay thế thiết bị điện cho 59 hộ gia đình và xử lý 67 trường hợp chạm chập dây dẫn sau công tơ."
    },
    {
      "type": "text",
      "content": "Cùng với các hoạt động hướng về cộng đồng, PC Đà Nẵng tiếp tục triển khai nhiều giải pháp nâng cao chất lượng dịch vụ khách hàng. Trong năm 2025, Công ty đã di dời hơn 1.000 công tơ tại các tuyến hẻm, kiệt để phục vụ chỉnh trang đô thị và nâng cấp lưới điện; hỗ trợ vệ sinh miễn phí 21 máy biến áp của khách hàng, doanh nghiệp. Công tác truyền thông về sử dụng điện an toàn, tiết kiệm được đổi mới; khuyến khích khách hàng thanh toán tiền điện không dùng tiền mặt, góp phần hiện đại hóa dịch vụ điện lực."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/image0-1768191600615222434150.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Tại cơ sở, các Đội Quản lý điện trực thuộc đã cụ thể hóa Tháng Tri ân khách hàng bằng những việc làm sát thực tiễn như sửa chữa điện miễn phí, kiểm tra an toàn điện, vệ sinh hotline đường dây, trạm biến áp và tuyên truyền sử dụng điện an toàn, tiết kiệm. Từ khu vực miền núi đến nội thành, các hoạt động được triển khai đồng loạt, góp phần nâng cao chất lượng phục vụ khách hàng ngay từ địa bàn dân cư."
    },
    {
      "type": "text",
      "content": "Cùng chung ý nghĩa, Đoàn Thanh niên PC Đà Nẵng tích cực tham gia trong các hoạt động tri ân và an sinh xã hội như: Sửa chữa hệ thống điện Nhà văn hóa thôn Cẩm Nê (xã Hòa Tiến), hoàn thành công trình \"Thắp sáng đường quê\" tại làng Tak Pang (xã Trà Tập); tổ chức thăm hỏi, tặng quà người có công cách mạng, Mẹ Việt Nam anh hùng và trẻ em có hoàn cảnh đặc biệt khó khăn; hơn 300 đoàn viên tích cực tham gia chương trình Tuần lễ hồng EVN lần thứ XI..."
    },
    {
      "type": "text",
      "content": "Thông qua chuỗi hoạt động trong Tháng Tri ân khách hàng năm 2025, hình ảnh người thợ điện tận tâm, trách nhiệm tiếp tục được khẳng định từ cơ sở. Trên nền tảng những kết quả đạt được, PC Đà Nẵng sẽ tiếp tục đổi mới phương thức chăm sóc khách hàng, đẩy mạnh ứng dụng công nghệ số, nâng cao độ tin cậy cung cấp điện và chất lượng dịch vụ, đáp ứng ngày càng tốt hơn nhu cầu của người dân và doanh nghiệp thành phố Đà Nẵng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pc-da-nang-soi-noi-hoat-dong-tri-an-khach-hang-185260112112501028.htm",
  "id": "185260112112501028"
}