{
  "title": "\"SAO ZỜ MỚI NÓI?\" - Tập 1: Từ bỏ đại học, nông nổi hay quyết đoán?",
  "categories": [
    "Podcast",
    "GenZ"
  ],
  "sapo": "Cách đây 2 năm, Trần Tiểu My, cô nàng Gen Z tự tin được biết đến khi xuất sắc có được học bổng kèm hỗ trợ tài chính 90% từ một trường đại học nổi tiếng. Để rồi sau 1 năm học tập, Tiểu My lựa chọn từ bỏ mọi cố gắng của mình. Tất cả sẽ được Tiểu My lần đầu chia sẻ trong talk show \"Sao Zờ mới nói?\".",
  "publishDate": "01/06/2023 19:02 GMT+7",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Talk show \"Sao Zờ mới nói?\" - Tập 1 với câu chuyện về Trần Tiểu My khi cô đưa ra lựa chọn từ bỏ đại học. Đó có phải là quyết định nông nổi hay là sự quyết đoán, bản lĩnh để vượt ra giới hạn an toàn của bản thân."
    },
    {
      "type": "text",
      "content": "Năm 2021, ở tuổi 18, Trần Tiểu My đã xuất sắc nhận được học bổng kèm hỗ trợ tài chính 90% của Trường ĐH Fulbright khóa 2021–2025. Đối với Tiểu My, một cô học sinh học trường tỉnh, mà theo cô chia sẻ thì “không ai ở quê mình lúc đó chọn con đường này cả”, việc đậu vào trường là niềm tự hào nhưng cũng là nỗi lo của cô."
    },
    {
      "type": "text",
      "content": "Để đặt chân vào ngôi trường mơ ước, Tiểu My cũng gặp rất nhiều khó khăn, nhưng khó khăn lớn nhất đó chính là ngôn ngữ. Dù xuất thân là một học sinh chuyên Anh nhưng khi đến buổi phỏng vấn My cũng gặp không ít trắc trở vì phải diễn đạt toàn bộ bằng tiếng Anh. Nhưng may mắn cô vượt qua, theo My chia sẻ, đến với Fulbright cô đã nhận được một nền giáo dục khai phóng và rất hiện đại. Tại đây cô nhận được sự tôn trọng và học hỏi lẫn nhau giữa sinh viên và thầy cô, My cũng được bứt phá khỏi vùng an toàn, cô nàng được học tập và cố gắng không giới hạn."
    },
    {
      "type": "text",
      "content": "Mặc dù đã đậu vào ngôi trường đại học mà nhiều bạn trẻ mơ ước, nhưng Tiểu My vẫn quyết định dừng lại sau một năm theo học tại Fulbright. Cô cho biết đây là quyết định đã suy nghĩ suốt trong thời gian dài chứ không phải là một quyết định nhất thời. Trong suốt khoảng thời gian học tại Fulbright, My đã học được rất nhiều điều bổ ích nhưng My đã quyết định dừng lại vì “My nhận ra con đường hiện tại không còn phù hợp với bản thân” - Tiểu My bày tỏ."
    },
    {
      "type": "text",
      "content": "Vượt qua những bàn tán xung quanh, cô vẫn quyết định dừng lại con đường đại học. Cô nàng lựa chọn tâm sự với mẹ, may mắn My đã nhận được dòng tin nhắn ủng hộ của mẹ là: \"Mẹ tin con\". Về phía cha, cô chưa nói cho cha nghe về quyết định này của mình vì My muốn thực hiện nhiều việc hơn nữa để chứng minh con đường mình đã chọn là đúng đắn."
    },
    {
      "type": "text",
      "content": "Hiện tại, Tiểu My đang là một Project Manager của một dự án giáo dục startup, trở thành một leader của một nhóm làm content cho các trang mạng xã hội trong lĩnh vực giáo dục. Trong tương lai, cô vẫn có những dự án riêng để phát triển bản thân, đồng thời, My còn mong muốn có thể theo học chương trình đào tạo đại học từ xa ở nước ngoài."
    },
    {
      "type": "text",
      "content": "Mời quý vị đón xem tập 2 - Talk show “Sao Zờ mới nói?” được phát sóng vào lúc 19 giờ tối thứ năm tuần sau, ngày 8.6."
    },
    {
      "type": "text",
      "content": "Talk show “Sao Zờ mới nói?” được phát sóng vào 19 giờ tối thứ năm hằng tuần với người dẫn chương trình là Mộng Như, một cô nàng bạn Gen Z cá tính. Với những câu chuyện mà khách mời mang đến chương trình, hi vọng có thể đồng hành cùng các bạn trẻ có thêm tự tin để đưa ra những lựa chọn cho cá nhân mình. Đồng hành cùng với chương trình, không chỉ có các KOL trẻ, các bạn Gen Z thành công mà còn có các chuyên gia, các nhà nghiên cứu, nhà hoạt động chuyên sâu, các diễn giả có góc nhìn chuyên môn, có khả năng kết nối với các vấn đề trong bối cảnh xã hội hiện nay đến với các bạn trẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sao-zo-moi-noi-tap-1-tu-bo-dai-hoc-nong-noi-hay-quyet-doan-185230601183529133.htm",
  "id": "185230601183529133"
}