{
  "title": "Tết tròn - Tết trọn: Tết tròn niềm vui, Tết trọn cảm xúc",
  "categories": [
    "Du lịch",
    "Chơi gì, ăn đâu, đi thế nào?"
  ],
  "sapo": "Nằm dọc theo cung đường ven biển, chỉ cách TP.HCM vài giờ lái xe, Angsana & Dhawa Hồ Tràm tái hiện một cái Tết cổ truyền ấm cúng, tròn đầy cảm xúc giữa không gian hiện đại và bờ biển sóng vỗ rì rào. Ở đây, Tết hiện diện trong vẻ an yên hơn. Tết được trang hoàng, được thưởng thức mâm cơm truyền thống, được vui đùa và trải nghiệm những cảm xúc thân quen như Tết quê nhà. Thật tròn đầy niềm vui, thật trọn vẹn cảm xúc.",
  "publishDate": "12/01/2026 16:47 GMT+7",
  "author": {
    "name": "Nguồn: Angsana & Dhawa Hồ Tràm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tất cả những trải nghiệm đều tạo nên không gian để cả gia đình cùng tham gia, cùng tận hưởng một cái Tết đúng nghĩa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/1-1768211536571915819940.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/2-1768211536536734584165.jpg"
      ],
      "caption": ""
    },
    {
      "type": "h2",
      "content": "Không gian Tết bên biển"
    },
    {
      "type": "text",
      "content": "Không gian ven biển yên ả được khoác lên sắc xuân quen thuộc, những chi tiết trang hoàng gợi nhớ Tết xưa nhưng vẫn hài hòa với kiến trúc hiện đại. Những chi tiết Tết thân quen được đặt vào không gian một cách nhẹ nhàng, để vừa thấy gần gũi, vừa dễ chịu như Tết nơi quê nhà."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/a3-1768211633979547167887.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/4-176821153644482482110.jpg"
      ],
      "caption": ""
    },
    {
      "type": "h2",
      "content": "Trọn vị ngày xuân qua từng bữa ăn"
    },
    {
      "type": "text",
      "content": "Tết nơi đây còn được cảm nhận trọn vẹn qua những bữa ăn đầu năm. Mâm cơm Tết khiến mọi người ngồi lại lâu hơn bên bàn, gắp cho nhau từng món, nói với nhau những câu chuyện đầu năm rất chậm. Những món ăn quen thuộc mang theo ký ức gia đình, sự an yên mở lòng để câu chuyện kéo dài đến lúc nào cũng chẳng hay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/5-17682115363991655455584.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/6-17682115363551876388285.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Dù là bữa cơm đoàn viên, những set bánh ngọt mang ý nghĩa chúc phúc hay những bữa tiệc buffet ngày xuân, ẩm thực tại Angsana & Dhawa vẫn giữ trọn tinh thần Tết: chậm rãi, ấm áp và sẻ chia. Những set bánh như \"Cung Hỷ Phát Tài\" hay \"Phú Quý Hoàng Kim Thụ\" được chuẩn bị chỉn chu, vị ngọt nhẹ và tinh tế, như những lời chúc đầu năm được gửi trao một cách nhẹ nhàng. Không khí chợ xuân cũng được tái hiện qua Buffet Tinh Hoa Biển Cả hay những buổi Buffet Hải Sản Ngày Xuân trong không gian mở bên biển, nơi hải sản tươi nướng trên bếp than hồng hòa cùng gió biển và không khí Tết rộn ràng, tạo nên những bữa tối ấm áp giữa cái xuân se se lạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/7-1768211536311311672977.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/8-17682115362652142826398.jpg"
      ],
      "caption": ""
    },
    {
      "type": "h2",
      "content": "Những hoạt động gợi nhớ Tết xưa"
    },
    {
      "type": "text",
      "content": "Rồi Tết quê lại trở về qua những trải nghiệm rất đỗi quen thuộc, diễn ra xuyên suốt ngày xuân. Đó là nghi thức dựng cây Nêu trong nắng biển. Là trẻ con hí hửng tự tay làm bao lì xì, gấp giấy, nặn tò he. Là cả nhà cùng gói bánh chưng, cùng cười vì chiếc bánh chưa thật vuông. Là tiếng trống múa lân vang lên vào buổi sáng đầu năm. Là những trò chơi dân gian, những màn Lô Tô rộn ràng tiếng cười, nơi người lớn cũng dễ dàng quên đi tuổi tác để hòa vào niềm vui rất Tết."
    },
    {
      "type": "text",
      "content": "Đêm Giao thừa mở đầu bằng chương trình truyền hình cuối năm và khép lại bằng lửa trại cùng pháo hoa bên biển, để cả gia đình cùng nhau chào đón năm mới trong khoảnh khắc ấm áp và gắn kết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/9-1768211536226157281667.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/10-1768211536191719800299.png"
      ],
      "caption": ""
    },
    {
      "type": "h2",
      "content": "Tết tròn niềm vui, Tết trọn cảm xúc"
    },
    {
      "type": "text",
      "content": "Tết tròn là khi cả gia đình được ở bên nhau đủ đầy, cùng ăn, cùng cười, cùng chia sẻ những câu chuyện đầu năm. Tết trọn là khi từng cảm xúc được chăm chút nhẹ nhàng, từ buổi sáng ngập nắng bên biển, hương vị Tết trong từng bữa ăn, đến những hoạt động kết nối mọi thế hệ."
    },
    {
      "type": "text",
      "content": "Angsana & Dhawa Hồ Tràm tái hiện Tết theo cách ấy, giữ trọn những giá trị quen thuộc của ngày xuân trong không gian nghỉ dưỡng bên biển, để Tết không chỉ là một kỳ nghỉ, mà là một mùa ký ức được lưu giữ lâu dài trong lòng mỗi gia đình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/a11-17682115916641242855108.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Khám phá chương trình lễ hội tại: angsana.com/vi/vietnam/angsana-ho-tram/a-tet-full-of-joy-a-tet-full-of-emotion"
    },
    {
      "type": "text",
      "content": "Angsana & Dhawa Hồ Tràm"
    },
    {
      "type": "text",
      "content": "Coastal Road, Ong To Hamlet, Ho Tram Commune, HCMC"
    },
    {
      "type": "text",
      "content": "T: +84 254 366 9966"
    },
    {
      "type": "text",
      "content": "E: reservations-hotram@angsana.com"
    },
    {
      "type": "text",
      "content": "W: angsana.com/vietnam/angsana-ho-tram | dhawa.com/hotels/dhawa-ho-tram"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tet-tron-tet-tron-tet-tron-niem-vui-tet-tron-cam-xuc-185260112170026161.htm",
  "id": "185260112170026161"
}