{
  "title": "Hạ tầng xuống cấp, giao thương qua Cửa khẩu quốc tế La Lay gặp khó",
  "categories": [
    "Bạn đọc",
    "Từ đơn thư bạn đọc"
  ],
  "sapo": "Cửa khẩu quốc tế La Lay, điểm nối quan trọng trên tuyến Hành lang kinh tế Đông - Tây của tỉnh Quảng Trị, đang đối mặt nhiều khó khăn khi tuyến đường lên cửa khẩu xuống cấp nghiêm trọng sau mưa bão, khiến lượng phương tiện, hàng hóa thông quan sụt giảm rõ rệt.",
  "publishDate": "31/12/2025 08:05 GMT+7",
  "author": {
    "name": "Thanh Lộc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Thời gian gần đây, tuyến đường dẫn lên Cửa khẩu quốc tế La Lay khiến các doanh nghiệp và lái xe lo ngại khi hạ tầng xuống cấp nghiêm trọng sau nhiều đợt mưa bão liên tiếp. Giữ vai trò then chốt trong giao thương giữa VN và Lào, mở ra hướng thông thương sang các nước tiểu vùng sông Mê Kông, nhưng từ đầu tháng 9 đến nay hoạt động xuất nhập khẩu, xuất nhập cảnh qua cửa khẩu có dấu hiệu sụt giảm rõ rệt. Nếu như trước đây, lúc cao điểm, mỗi ngày có từ 400 - 500 phương tiện lưu thông qua cửa khẩu thì hiện chỉ còn khoảng 100 - 150 xe/ngày. Nguyên nhân chính được xác định là do thời tiết cực đoan kéo dài ở cả hai bên biên giới khiến tuyến đường kết nối từ đường Hồ Chí Minh sang QL15D lên cửa khẩu hư hỏng, sạt lở, gây khó khăn cho việc lưu thông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/30/la-lay-1-17670963704411476565131.png",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/30/la-lay-2-17670963704601119232115.png"
      ],
      "caption": "Đường lên La Lay xuống cấp nghiêm trọng, ổ gà ổ voi chi chít, thường xuyên bị sạt lở"
    },
    {
      "type": "text",
      "content": "Mùa mưa ở Lào cũng là mùa mưa ở VN, mưa lớn kéo dài khiến nhiều đoạn đường bị bong tróc, ổ gà dày đặc, mặt đường trơn trượt, nguy cơ xảy ra tai nạn. Không chỉ vậy, hạ tầng giao thông chưa đồng bộ càng khiến tình hình thêm phức tạp. Ông Đỗ Minh Hoàng, Giám đốc Công ty TNHH xuất nhập khẩu Hoàng Dũng (Quảng Trị), cho biết việc vận chuyển hàng hóa qua cửa khẩu La Lay hiện gặp rất nhiều trở ngại. Theo ông Hoàng, cầu Đakrông trên tuyến đường lên cửa khẩu chỉ cho phép tải trọng 12 tấn, trong khi nhiều xe đầu kéo có tải trọng thiết kế lên đến 32 tấn. Sự bất cập này khiến doanh nghiệp không thể khai thác hiệu quả tuyến đường, chi phí vận tải tăng cao, thời gian giao hàng kéo dài, ảnh hưởng trực tiếp đến năng lực cạnh tranh."
    },
    {
      "type": "h2",
      "content": "CẦN CẤP BÁCH ĐẦU TƯ HẠ TẦNG"
    },
    {
      "type": "text",
      "content": "Trước tình hình nói trên, các lực lượng chức năng tại cửa khẩu đã chủ động triển khai nhiều biện pháp. Thiếu tá Trần Ngọc Hoạt, Trạm trưởng Trạm kiểm soát biên phòng (Đồn biên phòng Cửa khẩu quốc tế La Lay), cho biết đơn vị đã bố trí lực lượng thường xuyên túc trực, phối hợp chặt chẽ với công an Lào và các lực lượng chức năng liên quan để phân luồng phương tiện, sắp xếp xe vào bãi kiểm nhập hợp lý. Đồng thời hỗ trợ doanh nghiệp trong việc đăng ký tạm trú tại khu vực cửa khẩu, linh hoạt xử lý thủ tục trong những thời điểm thời tiết xấu, đường sá không đảm bảo."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Mạnh Hùng, Phó đội trưởng Hải quan Cửa khẩu quốc tế La Lay, cho biết để duy trì và thúc đẩy hoạt động thông quan, mỗi cán bộ, công chức hải quan đều nỗ lực nâng cao tinh thần trách nhiệm, tích cực hỗ trợ doanh nghiệp. Ngành hải quan đang đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số, hướng tới xây dựng mô hình hải quan số, hải quan thông minh nhằm tăng tính thuận lợi, giảm chi phí cho doanh nghiệp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/30/z73820182616929a9caad51fdb4d10f790890212e780ed-1767103921509627214091.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/30/z7382018321560fa847fea0c53103fe3918503ba91bb4c-17671039215411010537197.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/30/z73820183216815686f9723c01039414484c3b79289223-17671039215721860301893.jpg"
      ],
      "caption": "Tuyến đường 15D nối từ đường Hồ Chí Minh lên La Lay nhỏ, ngoằn ngoèo, lại đang xuống cấp"
    },
    {
      "type": "text",
      "content": "Từ đầu năm đến hết tháng 11.2025, tổng kim ngạch xuất nhập khẩu qua Cửa khẩu quốc tế La Lay đạt hơn 200 triệu USD, lượng hàng hóa thông quan trên 2,5 triệu tấn, thu ngân sách hơn 500 tỉ đồng, đạt gần 90% kế hoạch năm…, đó là nỗ lực lớn trong điều kiện giao thông qua cửa khẩu gặp khó khăn. Tuy vậy, về lâu dài, việc sớm đầu tư, nâng cấp và khắc phục những bất cập về hạ tầng giao thông vẫn là yêu cầu cấp thiết. Chỉ khi tuyến đường huyết mạch được đảm bảo an toàn, thông suốt, Cửa khẩu quốc tế La Lay mới có thể phát huy hết vai trò đầu mối giao thương, góp phần thúc đẩy phát triển kinh tế - xã hội của tỉnh Quảng Trị và khu vực trong thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ha-tang-xuong-cap-giao-thuong-qua-cua-khau-quoc-te-la-lay-gap-kho-185251230191042005.htm",
  "id": "185251230191042005"
}