{
  "title": "Độc lạ cảnh rước dâu bằng xe lôi tại miền Tây gây sốt",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Một đám cưới ở Tân Châu (An Giang) những ngày qua bất ngờ gây bão mạng xã hội vì rước dâu bằng xe lôi.",
  "publishDate": "15/01/2026 14:24 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong loạt ảnh lan truyền, chú rể ngoại quốc cùng đoàn nhà trai ngồi trên những chiếc xe lôi mộc mạc, chở theo tráp cưới trầu cau, bánh kẹo, hoa quả… đi hỏi vợ giữa khung cảnh ven sông yên bình. Nhiều người xem chia sẻ họ rất thích thú, thấy đám cưới miền Tây sao mà dễ thương quá, vừa giản dị vừa đặc biệt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/photo-1768460196951-17684601984711405991607.jpeg"
      ],
      "caption": "Cảnh rước dâu bằng xe lôi gây sốt"
    },
    {
      "type": "text",
      "content": "Cô dâu Nguyễn Thị Kim Ngân (28 tuổi), quê An Giang, chia sẻ cô muốn người thân, bạn bè của chồng hiểu thêm về văn hóa Việt Nam theo cách gần gũi nhất. Vì vậy, trong lễ rước dâu diễn ra ngày 4.1, Kim Ngân quyết định chọn xe lôi của miền Tây làm phương tiện đưa đoàn bê tráp đến nhà gái, để chú rể Herman So (30 tuổi, người Úc, gốc Hồng Kông (Trung Quốc) và các vị khách \"chạm\" vào nhịp sống miền Tây ngay từ khoảnh khắc đầu tiên."
    },
    {
      "type": "text",
      "content": "Ý tưởng nảy ra rất tình cờ. Kim Ngân cho biết khi nghe một người bạn nhắc rằng ở Tân Châu vẫn còn xe lôi chạy hằng ngày, lại thường đi ngang một đoạn bờ sông gần nhà, cô lập tức hình dung ra cảnh đoàn nhà trai di chuyển bằng xe lôi giữa không khí quê nhà. \"Nó mộc mạc, dễ thương, đúng kiểu miền Tây\", Kim Ngân nói và cho biết cô quyết định \"chốt đơn\" ngay, như một cách đưa bản sắc quê hương vào ngày trọng đại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/photo-1768460205188-1768460205752571199180.jpeg"
      ],
      "caption": "Chiếc xe lôi chở tráp cưới độc đáo"
    },
    {
      "type": "text",
      "content": "Dù là con gái của gia đình kinh doanh xe máy có tiếng ở địa phương, Kim Ngân vẫn chọn xe lôi thay vì những phương tiện \"sang\" hơn, bởi cô muốn chồng và bạn bè của anh được nhìn thấy một Việt Nam rất đời thường. Trong ngày cưới, phía chú rể có khoảng 15 người tham dự, gồm người thân và bạn bè đến từ nhiều quốc gia như Úc, Mỹ, Anh, Trung Quốc… Nhờ vậy, khoảnh khắc xe lôi xuất hiện càng gây tò mò, nhất là với những vị khách lần đầu đến miền Tây."
    },
    {
      "type": "text",
      "content": "\"Ở An Giang hiện tại, người dân vẫn sử dụng xe lôi để di chuyển hằng ngày. Nó rất dễ thương, mộc mạc, đúng chất Đồng bằng sông Cửu Long. Chú rể vô cùng thích thú khi thấy hình ảnh này trong ngày cưới\", Kim Ngân kể."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/photo-1768460212967-17684602135761063553676.jpeg"
      ],
      "caption": "Chiếc xe lôi được trang trí cho đúng chất ngày cưới"
    },
    {
      "type": "text",
      "content": "Để thực hiện cảnh rước dâu bằng xe lôi một cách chỉn chu, ekip cưới đã khảo sát và tính toán khá kỹ đường đi, thời gian, vị trí tập kết… để đảm bảo đoàn di chuyển thuận lợi. Được biết, đoàn nhà trai lưu trú tại khách sạn cách nhà gái khoảng 20 km. Sáng hôm đó, cả đoàn di chuyển bằng ô tô đến công viên Tân Châu, cách nhà gái hơn 1 km. Tại đây, riêng nhóm 7 người bê tráp chuyển sang ngồi xe lôi, chạy phía sau xe hoa của chú rể."
    },
    {
      "type": "text",
      "content": "Kim Ngân cho biết đội hình bê tráp gồm cả thanh niên Việt Nam lẫn người nước ngoài, ngồi chung xe lôi tạo nên khung cảnh lạ mắt. \"Dù đã được giới thiệu trước, nhà trai vẫn thấy lạ lẫm và tò mò về phương tiện này\", cô nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/photo-1768460230747-1768460231329980181895.jpeg"
      ],
      "caption": "Cô dâu và chú rể diện áo dài Việt Nam trong đám cưới"
    },
    {
      "type": "text",
      "content": "Ngân cho biết còn với chú rể Herman So, xe lôi không chỉ là một phương tiện di chuyển mà còn là \"mảnh ghép\" văn hóa anh từng nghe qua nhưng chưa có dịp chứng kiến tận mắt. \"Chồng mình tò mò lắm vì từ trước đến giờ anh tìm hiểu về văn hóa Việt Nam mà chưa bao giờ thấy xe lôi ngoài đời. Khi anh ghé TP.HCM cũng không thấy xe này. Quan khách cũng rất thú vị với ý tưởng này\", Kim Ngân chia sẻ."
    },
    {
      "type": "text",
      "content": "Cô dâu tâm sự dù đi đâu xa, nhịp sống quê nhà vẫn khắc sâu trong mình. Những hình ảnh thân thuộc như bờ sông, đường làng, tiếng xe chạy, nét mộc mạc của người miền Tây… gắn liền với ba mẹ, ông bà và tuổi thơ. Có lẽ vì vậy, trong ngày cưới, Kim Ngân muốn kéo ký ức ấy trở về, để người bạn đời và bạn bè quốc tế có thể cảm nhận bằng mắt thấy tai nghe."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/photo-1768460247708-17684602499291093368989.jpeg"
      ],
      "caption": "Kim Ngân mong rằng đám cưới đậm đà văn hóa Việt Nam này còn trở thành một kỷ niệm thật sự đáng nhớ với tất cả người tham dự, đặc biệt là những vị khách quốc tế"
    },
    {
      "type": "text",
      "content": "Cặp đôi quen nhau ở Úc khi Kim Ngân đi du học. Cô kể cả hai gặp nhau trong một tiệm trà sữa, từ chuyện pha chế rồi \"va\" vào nhau lúc nào không hay. Vì kỷ niệm ấy, đám cưới của họ còn có thêm một nghi thức pha trà sữa như một cách lưu dấu mối duyên dễ thương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/photo-1768460267264-1768460267948751740270.jpeg"
      ],
      "caption": "Cô dâu, chú rể cùng nhau pha trà sữa trong đám cưới"
    },
    {
      "type": "text",
      "content": "Trước khi làm đám cưới tại quê nhà An Giang, Kim Ngân và chồng cũng từng tổ chức một lễ cưới kiểu \"chạy trốn\" trên đỉnh núi Kota Kinabalu (Malaysia), nơi được mệnh danh là nóc nhà Đông Nam Á vì cả hai muốn có một dấu mốc riêng tư trước khi trở về làm lễ cưới ấm cúng cùng gia đình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doc-la-canh-ruoc-dau-bang-xe-loi-tai-mien-tay-gay-sot-185260115140720426.htm",
  "id": "185260115140720426"
}