{
  "title": "Đại biểu Quốc hội Đào Trọng Kim - Phụng sự lý tưởng chung của dân tộc",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Trong phiên họp của Quốc hội thảo luận về bản dự thảo Hiến pháp chiều 2.11.1946, ông Đào Trọng Kim nhận định bản dự thảo Hiến pháp đã phản chiếu được nguyện vọng của dân chúng.",
  "publishDate": "11/01/2026 06:00 GMT+7",
  "author": {
    "name": "Kiều Mai Sơn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chế độ tập quyền phân công rất thích hợp để có thể ứng phó mau lẹ với thời cuộc luôn luôn biến chuyển. Phải hy sinh lý tưởng đảng phái để phụng sự lý tưởng chung của dân tộc. Và như lời Hồ Chủ tịch đã nói, tất cả quốc dân Việt Nam chỉ có một đảng: ấy là \"đảng Việt Nam\"."
    },
    {
      "type": "h2",
      "content": "BỘ TRƯỞNG CHÍNH PHỦ LÂM THỜI"
    },
    {
      "type": "text",
      "content": "Cách mạng Tháng 8 thành công, cùng với một số nhân sĩ trí thức khác, kỹ sư Đào Trọng Kim được mời tham gia Chính phủ lâm thời do Chủ tịch Hồ Chí Minh đứng đầu. Ông giữ chức Bộ trưởng Bộ Giao thông Công chính trong 186 ngày của Chính phủ lâm thời (28.8.1945 - 2.3.1946)."
    },
    {
      "type": "text",
      "content": "Không chỉ am tường chuyên môn kỹ thuật, nhà trí thức Đào Trọng Kim còn am hiểu các vấn đề xã hội. Chính điều này đã giúp ông tự tin ra ứng cử Quốc hội (QH) đầu tiên nước Việt Nam Dân chủ Cộng hòa tại tỉnh Sơn Tây (nay thuộc Hà Nội) ngày 6.1.1946. Người dân địa phương đã tín nhiệm \"chọn mặt gửi vàng\" khi dành số phiếu bầu rất cao cho ông. Tỉnh Sơn Tây có gần 150.000 cử tri, số người ra ứng cử là 35, số cử tri đi bầu hơn 133.000 người, đạt tỷ lệ 90%. Kỹ sư Đào Trọng Kim được hơn 105.000 phiếu bầu, đứng thứ hai trong danh sách các đại biểu trúng cử."
    },
    {
      "type": "text",
      "content": "Không phụ tấm lòng của cử tri, đại biểu QH Đào Trọng Kim đã phát biểu tại nghị trường về nhiều vấn đề quốc kế dân sinh. Một trong số đó là thảo luận thông qua bản Hiến pháp đầu tiên của đất nước. Tại kỳ họp thứ 2, QH khóa I, từ ngày 2.11.1946 các đại biểu đã sôi nổi tranh luận về bản dự thảo Hiến pháp này."
    },
    {
      "type": "text",
      "content": "Thuyết trình viên Đỗ Đức Dục trình bày trước QH bản dự thảo Hiến pháp xong, đại diện các đảng phái trong QH phát biểu ý kiến. Lần lượt các đại biểu QH Hồ Đức Thành - đại diện Việt Nam Cách mạng Đồng minh hội; Trần Huy Liệu - đại diện nhóm mácxít; Hoàng Văn Đức - đại diện nhóm Dân chủ; Lê Thị Xuyến - đại diện nhóm Xã hội; Nguyễn Đình Thi - đại diện Việt Minh; Trần Trung Dung - đại diện Việt Nam Quốc dân đảng - bày tỏ quan điểm của nhóm mình. Đại diện các nhóm đều nêu lên những ưu điểm, tính chất tiến bộ của dự thảo, góp ý thêm ở một số phương diện cụ thể và cuối cùng đều tán thành bản dự thảo Hiến pháp."
    },
    {
      "type": "text",
      "content": "Đại biểu Trần Trung Dung tuy cũng tán thành dự thảo nhưng lại không đồng ý chế độ QH một viện."
    },
    {
      "type": "text",
      "content": "Các đại biểu Hồ Đức Thành, Đỗ Đức Dục, Đinh Gia Trinh, Đào Trọng Kim, Nguyễn Sơn Hà và nhiều đại biểu khác đã phát biểu ý kiến tán thành chế độ một viện. Đại biểu Đào Trọng Kim nhấn mạnh: \"Hiến pháp đã phản ánh được nguyện vọng của dân chúng, chế độ tập quyền và phân công rất thích hợp để có thể ứng phó mau lẹ với thời cuộc luôn biến chuyển\"."
    },
    {
      "type": "text",
      "content": "Cuối cùng, bản Hiến pháp được QH nhất trí thông qua."
    },
    {
      "type": "text",
      "content": "Sinh thời, nhà giáo Đào Trọng Quang (con trai đại biểu QH Đào Trọng Kim) kể rằng: \"Cha tôi mất ngày 6.7.1984, được Chủ tịch Hội đồng Bộ trưởng (nay là Thủ tướng Chính phủ) Phạm Văn Đồng gửi vòng hoa viếng với dòng chữ \"Vô cùng thương tiếc đồng chí Đào Trọng Kim\". Lễ truy điệu được Bộ Thủy lợi tổ chức dưới sự chủ tọa của Bộ trưởng Nguyễn Cảnh Dinh; hầu hết các cán bộ Viện Khảo sát thiết kế đã tiễn cha tôi đến nơi an nghỉ cuối cùng. Cha tôi được an táng ở khu A Nghĩa trang Văn Điển dành cho những người có công với nước\"."
    },
    {
      "type": "h2",
      "content": "ĐỢI NGÀY KHÁNG CHIẾN THÀNH CÔNG"
    },
    {
      "type": "text",
      "content": "Ngày 19.12.1946, kháng chiến toàn quốc bùng nổ. Mắc kẹt trong nội thành và bị thực dân Pháp bắt giam ngót 3 tháng trong nhà tù Hỏa Lò - Hà Nội cùng các nhà trí thức yêu nước Phạm Khắc Hòe, Vũ Văn Hiền…, khi được thả ra, kỹ sư Đào Trọng Kim đã cáo ốm không ra làm việc với Pháp dù họ hứa hẹn các chức vụ cao và trả lương hậu. Đến cuối năm 1949, để có kinh tế nuôi gia đình đông con, ông ra làm Cố vấn chuyên môn tại Nha Công chính Bắc bộ. Vừa làm việc ông vừa theo dõi tình hình kháng chiến, mong đợi ngày kháng chiến thành công."
    },
    {
      "type": "text",
      "content": "Chiến thắng Điện Biên Phủ và Hiệp nghị Geneva 1954 được ký kết, kỹ sư Đào Trọng Kim khuyến khích bạn đồng nghiệp và các nhân viên Nha Công chính ở lại, giữ gìn hồ sơ tài liệu để giao lại cho Chính phủ cách mạng."
    },
    {
      "type": "text",
      "content": "Đầu năm 1955, ông Đào Trọng Kim được tuyển dụng làm công tác nghiên cứu tại Văn phòng Bộ Giao thông Công chính, cuối năm ông làm Phó giám đốc Cục Khảo sát thiết kế (sau đổi thành Viện Khảo sát thiết kế thủy lợi và thủy điện - Bộ Thủy lợi - nay là Bộ NN-MT) cho đến khi nghỉ hưu. (còn tiếp)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dai-bieu-quoc-hoi-dao-trong-kim-phung-su-ly-tuong-chung-cua-dan-toc-185260110194545259.htm",
  "id": "185260110194545259"
}