{
  "title": "'Tình đầu quốc dân' Bae Suzy với bài tập pilates để giữ dáng",
  "categories": [
    "Giữ dáng"
  ],
  "sapo": "Đối với những người không hiểu, hành trình trong làng giải trí của Bae Suzy không hề dễ dàng và cô phải đối mặt với sự an toàn vì có đôi chân mập mạp và đầy đặn, khác hẳn so với ngoại hình hiện tại. Chỉ với rất nhiều kỷ luật tự giác và sự kiên định, Suzy mới có thể đạt và duy trì được vóc dáng tuyệt đẹp như hiện tại của mình.",
  "publishDate": "19/07/2024 12:00 GMT+7",
  "author": {
    "name": "Tiffany Trần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "lamthuyanh85@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Giữ dáng cùng Bae Suzy, kế hoạch tập luyện và ăn kiêng của ngôi sao phim truyền hình Hàn Quốc. Bae Suzy tập \"bài tập chim cánh cụt\", pilates, yoga và cardio, đồng thời tuân theo chế độ ăn giàu protein và ít carb để giữ dáng."
    },
    {
      "type": "text",
      "content": "\"Cô ấy ăn không để sót miếng nào\", đó là phản ứng của người xem mỗi khi thấy Bae Suzy gây bão mạng với vẻ ngoài hoàn hảo của mình. Cô đã tỏa sáng một chặng đường dài trong hành trình rèn luyện thể hình, vượt qua nhiều định kiến và chỉ trích vì ngoại hình mũm mĩm khi bước chân vào showbiz. Cam kết bằng một loạt các bài tập luyện đa dạng, một chế độ ăn uống lành mạnh và ngủ ngon, ngôi sao Vagabond không ngừng nỗ lực để có được một cơ thể khỏe mạnh và tươi sáng."
    },
    {
      "type": "text",
      "content": "Bài tập penguin yêu thích của Suzy để làm săn chắc cánh tay"
    },
    {
      "type": "text",
      "content": "Bài tập về chim cánh cụt, điều này thoạt nghe có vẻ hơi hoài nghi, nhưng Bae Suzy đặc biệt khuyến khích những ai muốn giảm mỡ cánh tay. Thực hiện bài tập trong chương trình, Suzy nói đùa: “Mọi người sẽ nhìn và nói họ đang làm gì nhưng đây thực sự là một buổi tập luyện tốt\". Cô nhấn mạnh rằng càng tập nhiều bạn sẽ càng thấy cánh tay mình trở nên thon gọn hơn. Tất cả những gì bạn phải làm là mở rộng cổ tay của mình theo một góc vuông (hãy tưởng tượng một con chim cánh cụt trông như thế nào) rồi xoay chúng ra vào trong khi vỗ cánh tay lên xuống. Đừng giơ tay quá cao. Theo Suzy, hãy tiếp tục thực hiện động tác này cho đến khi các cơ ở cánh tay bạn đau nhức."
    },
    {
      "type": "text",
      "content": "Các bài tập cadio - tim mạch"
    },
    {
      "type": "text",
      "content": "Suzy bắt đầu ngày mới bằng bài tập aerobic như chạy bộ. Cô cũng đã đề cập trong một cuộc phỏng vấn trước đó rằng hula-hooping cũng giúp tăng nhịp tim. Trường Cao đẳng Y học Thể thao Hoa Kỳ khuyến nghị người lớn nên dành khoảng 150 - 300 phút mỗi tuần cho các bài tập cường độ vừa phải hoặc 75 -100 phút cho các bài tập cường độ mạnh mỗi tuần."
    },
    {
      "type": "text",
      "content": "Pilates hoặc yoga"
    },
    {
      "type": "text",
      "content": "Đây là những bài tập có tác động thấp, sử dụng trọng lượng cơ thể của bạn làm lực cản. Chìa khóa của những bài tập này là nắm vững hình thức thích hợp. Tập yoga và pilates thường xuyên sẽ giúp tăng cường sức mạnh cơ bắp, sự cân bằng và tính linh hoạt của bạn. Yoga kết hợp các hoạt động thể chất với kỹ thuật thiền và thở. Trong khi đó, pilates bao gồm một loạt các chuyển động cơ thể lặp đi lặp lại với kỹ thuật thở để cải thiện khả năng phối hợp và chuyển động."
    },
    {
      "type": "text",
      "content": "Massage mặt để có khuôn mặt thon gọn"
    },
    {
      "type": "text",
      "content": "Đây là một mẹo làm đẹp thần thánh mà chúng tôi chắc chắn bạn sẽ áp dụng vào thói quen của mình khi đã khám phá. Để có khuôn mặt hình chữ V, Suzy thực hành làm sạch bằng dầu trong 4 phút. Thoa đều dầu tẩy trang mà bạn chọn lên ngón tay và nhẹ nhàng mát xa mặt theo chuyển động tròn và hướng lên trên. Quá trình này không chỉ loại bỏ lớp trang điểm mà còn giúp khuôn mặt bạn trông săn chắc và thon gọn hơn cũng như giảm sưng tấy."
    },
    {
      "type": "text",
      "content": "Bae Suzy tuân theo chế độ ăn giàu protein và ít carb"
    },
    {
      "type": "text",
      "content": "Trong khi bữa sáng, Suzy ăn ức gà, khoai lang và một cốc sữa ít béo, bữa trưa của cô bao gồm gạo lứt và salad. Cô kết thúc một ngày với hai củ khoai lang cho bữa tối. Kế hoạch ăn kiêng này khá cân bằng. Ức gà đáp ứng nhu cầu protein của cơ thể, trong khi khoai lang và gạo lứt rất giàu carbohydrate giúp bạn cảm thấy no.Theo nhiều phương tiện truyền thông đưa tin, ngôi sao này thậm chí còn chuyển sang chế độ ăn kiêng khắc nghiệt khi quay phim truyền hình và điện ảnh. Cô được cho là đang tuân theo chế độ ăn kiêng \"giới hạn thời gian\", đảm bảo không ăn bất cứ thứ gì sau 6 giờ chiều. Một bí quyết khác để có thân hình khỏe mạnh và săn chắc của cô chính là món ăn kèm được yêu thích của người Hàn Quốc: Kim chi."
    },
    {
      "type": "text",
      "content": "Một bài báo của Her World Singapore cho biết Bae Suzy kết hợp kim chi vào chế độ ăn uống của mình. Nó chứa đầy men vi sinh và vi khuẩn tốt giúp đường tiêu hóa khỏe mạnh, từ đó ngăn ngừa \"mụn trứng cá và các vấn đề khó chịu khác về da\". Kim chi cũng là thực phẩm ít calo (chỉ 23 calo mỗi cốc) và giàu chất xơ, mang lại cho bạn cảm giác no lâu hơn và ngăn ngừa cơn đói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/tinh-dau-quoc-dan-bae-suzy-voi-bai-tap-pilates-de-giu-dang-185240718165748448.htm",
  "id": "185240718165748448"
}