{
  "title": "Loạt ô tô mới sắp 'đổ bộ', thêm lựa chọn cho khách Việt dịp cận Tết",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Những tuần đầu năm 2026, thị trường ô tô Việt Nam dự báo sôi động hơn với hàng loạt mẫu xe mới chuẩn bị ra mắt ở nhiều phân khúc khác nhau, kỳ vọng tạo thêm động lực kích cầu tiêu dùng trước thềm Tết Nguyên đán - thời điểm nhu cầu mua sắm xe tăng mạnh.",
  "publishDate": "16/01/2026 11:31 GMT+7",
  "author": {
    "name": "Nguyễn Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/27/tuyen-17483297656601156194912.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Toyota Hilux thế hệ mới"
    },
    {
      "type": "text",
      "content": "Nổi bật trong nhóm xe mới sắp ra mắt phải kể đến Toyota Hilux 2026. Ở thế hệ mới, mẫu bán tải này tiếp tục được Toyota nhập khẩu nguyên chiếc từ Thái Lan. Xe dự kiến chính thức trình làng tại Việt Nam vào cuối tháng 1 và hiện đã bắt đầu nhận đặt cọc, kỳ vọng sẽ có xe giao ngay trước Tết Nguyên đán 2026."
    },
    {
      "type": "text",
      "content": "Các đại lý Toyota hiện vẫn giữ kín thông tin về phiên bản và vận hành của Hilux mới. Tuy nhiên, nhiều khả năng xe vẫn nguyên 3 phiên bản như thế hệ tiền nhiệm, gồm 4×4 MT, 4×2 AT và 4×4 AT. Động cơ trên mẫu bán tải mới dự kiến cũng sử dụng chung loại máy dầu dung tích 2.8 lít, sản sinh công suất 204 mã lực, mô-men xoắn 500 Nm. Đi kèm hộp số MT hoặc AT."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/loat-o-to-sap-trinh-lang-viet-nam-dip-can-tet-2026-thanhnien2-1768125636285139939866.jpg"
      ],
      "caption": "Toyota Hilux thế hệ mới sẽ chính thức mở bán tại Việt Nam vào cuối tháng 1.2026"
    },
    {
      "type": "text",
      "content": "Ngoài động cơ, Hilux thế hệ mới cũng lột xác hoàn toàn với diện mạo hiện đại, hút mắt hơn. Nội thất Hilux xe cũng làm mới với màn hình đôi 12,3 inch, phanh tay điện tử, hệ thống âm thanh JBL trên bản cao cấp. Các chi tiết như vô-lăng mới và hệ thống kết nối giải trí cũng được nâng cấp, tạo nên sự khác biệt rõ rệt so với đời cũ."
    },
    {
      "type": "h2",
      "content": "Honda CR-V hybrid lắp ráp trong nước"
    },
    {
      "type": "text",
      "content": "Honda CR-V e:HEV cũng là cái tên đáng chú ý dự kiến sẽ \"lên kệ\" ngay giai đoạn trước Tết Nguyên đán 2026. Đáng chú ý, phiên bản mới của mẫu SUV, crossover cỡ trung này được Honda Việt Nam chuyển sang lắp ráp trong nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/loat-o-to-sap-trinh-lang-viet-nam-dip-can-tet-2026-thanhnien3-17681256363091556956474.jpg"
      ],
      "caption": "Bên cạnh chuyển sang lắp ráp trong nước, Honda CR-V e:HEV còn bổ sung phiên bản L tại Việt Nam"
    },
    {
      "type": "text",
      "content": "CR-V hybrid sử dụng hệ truyền động e:HEV, gồm động cơ xăng 2.0 lít kết hợp hai mô-tơ điện, sản sinh tổng công suất khoảng 204 mã lực và mô-men xoắn 335 Nm. Hệ thống này đi kèm hộp số e-CVT và hệ dẫn động cầu trước. Cấu hình này giúp xe vận hành êm ái, tiết kiệm nhiên liệu hơn so với bản xăng truyền thống."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, so với hiện tại, Honda cũng bổ sung thêm bản hybrid L, phân phối song song với bản RS cao cấp. Phiên bản L này dự kiến lược bớt một số trang bị để dễ tiếp cận người mua hơn, trong khi bản RS duy trì phong cách thể thao, nhiều tiện nghi và an toàn hiện đại."
    },
    {
      "type": "text",
      "content": "5 điểm nhấn của thị trường ô tô Việt Nam năm 2025"
    },
    {
      "type": "h2",
      "content": "Bộ đôi VinFast VF3 Plus và VF Limo"
    },
    {
      "type": "text",
      "content": "VinFast nhiều khả năng cũng sẽ khuấy động thị trường ô tô Việt Nam dịp cuối năm. Theo tiết lộ từ các nhân viên bán hàng tại một số đại lý, hãng xe Việt đang \"rục rịch\" bổ sung hai phiên bản mới, gồm VF3 Plus và bản cao cấp của dòng MPV điện Limo Green, nhiều khả năng lấy tên gọi VF Limo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/loat-o-to-sap-trinh-lang-viet-nam-dip-can-tet-2026-thanhnien4-1768125636341740967589.jpg"
      ],
      "caption": "VinFast VF 3 Plus giúp người dùng tăng thêm lựa chọn ở phân khúc xe cỡ nhỏ di chuyển trong đô thị"
    },
    {
      "type": "text",
      "content": "VinFast VF3 Plus là bản cao của mẫu xe điện nhỏ VF3 vừa được cải tiến hồi tháng 11.2026. Phiên bản này hướng đến nhóm khách hàng đô thị. Xe sử dụng nền tảng pin LFP 18,64 kWh và động cơ điện khoảng 30 kW như bản Eco, tuy nhiên bổ sung các trang bị tiện ích như gương chiếu hậu chỉnh/gập điện, ốp la-zăng và camera lùi."
    },
    {
      "type": "text",
      "content": "Ngoài ra, màn hình giải trí trung tâm cũng hỗ trợ kết nối Apple CarPlay và Android Auto, những thứ trước đây người dùng thường phải lắp thêm sau khi mua xe. VF 3 Plus có tầm hoạt động tối đa mỗi lần sạc khoảng 215 km, với khả năng sạc nhanh từ 10 - 70% trong khoảng 36 phút."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/loat-o-to-sap-trinh-lang-viet-nam-dip-can-tet-2026-thanhnien5-1768125636431902120230.jpg"
      ],
      "caption": "VinFast Limo Green bản cao sẽ bổ sung nhiều trang bị, hướng đến nhóm khách hàng gia đình"
    },
    {
      "type": "text",
      "content": "Trong khi đó, VinFast VF Limo là bản cao cấp hơn của dòng MPV điện Limo Green, hướng tới nhóm người dùng mua xe sử dụng nhu cầu cá nhân. So với phiên bản duy nhất đang phân phối hiện tại, VF Limo nhiều khả năng sở hữu đèn định vị ban ngày LED với tạo hình bắt mắt hơn; bộ mâm thiết kế mới, có kích thước lớn (khoảng 19 inch). Một số chi tiết như gương chiếu hậu tích hợp đèn báo rẽ, có khả năng gập, chỉnh điện."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, theo thông tin chia sẻ từ các nhân viên bán hàng, Limo Green bản cao được nâng cấp đáng kể nội thất. Ghế ngồi chuyển sang bọc giả da, vô-lăng tích hợp các phím bấm, đồng thời bổ sung hệ thống ga tự động (Cruise Control) cơ bản. Cần số trên xe cũng được bố trí lại. Thay vì núm xoay đặt ở bệ trung tâm, phiên bản chạy thử được cho là sử dụng cần số đặt phía sau vô-lăng, chi tiết quen thuộc trên nhiều mẫu xe điện hiện nay."
    },
    {
      "type": "h2",
      "content": "Lynk & Co 03"
    },
    {
      "type": "text",
      "content": "Hệ thống đại lý Lynk & Co tại Việt Nam thời gian gần đây đã bắt đầu nhận đặt cọc cho Lynk & Co 03 phiên bản tiêu chuẩn. Phiên bản này dự kiến sẽ trình làng chính thức trong tháng đầu năm 2026, tức trước Tết âm lịch."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/loat-o-to-sap-trinh-lang-viet-nam-dip-can-tet-2026-thanhnien6-17681256364711776559541.jpg"
      ],
      "caption": "Lynk & Co 03 dự kiến có giá rẻ hơn đáng kể so với phiên bản 03+ đã phân phối trước đó"
    },
    {
      "type": "text",
      "content": "Lynk & Co 03 dự đoán có giá dao động từ 800 - 900 triệu đồng, thấp hơn đáng kể so với bản hiệu suất cao 03+ từng ra mắt cuối năm 2023. Với mức giá này, phiên bản mới của mẫu sedan hạng C đến từ Trung Quốc Lynk & Co 03 sẽ cạnh tranh chính với những đối thủ như Honda Civic RS bản xăng hay Hyundai Elantra N Line."
    },
    {
      "type": "text",
      "content": "Để tối ưu giá bán, phiên bản mới lược bỏ một số chi tiết ngoại thất mang tính trình diễn như cánh gió sau, ống xả kép và bộ khuếch tán gió, nhưng vẫn giữ mâm 18 inch nhằm đảm bảo phong cách thể thao. Khoang nội thất duy trì thiết kế hiện đại, tập trung vào trải nghiệm công nghệ với màn hình kỹ thuật số sau vô-lăng và màn hình trung tâm kích thước lớn. Xe dự kiến sử dụng động cơ tăng áp 1.5 lít, sản sinh công suất 178 mã lực, mô-men xoắn 196 Nm, kết hợp hộp số tự động ly hợp kép 7 cấp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/loat-o-to-moi-sap-do-bo-them-lua-chon-cho-khach-viet-dip-can-tet-185260111171310503.htm",
  "id": "185260111171310503"
}