{
  "title": "Công ty CP Đồ hộp Hạ Long xin lỗi người tiêu dùng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Sau vụ việc hơn 120 tấn thịt heo nhiễm dịch tả heo châu Phi bị phát hiện tại kho lạnh, Công ty CP Đồ hộp Hạ Long 'giãi bày' trên fanpage, nhằm trấn an và xin lỗi người tiêu dùng, đồng thời khẳng định sẽ phối hợp với các cơ quan chức năng để điều tra xử lý vụ việc.",
  "publishDate": "12/01/2026 11:02 GMT+7",
  "author": {
    "name": "Lã Nghĩa Hiếu",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/27/anh-the-1685147647981721024746.png",
    "email": "-  nghiahieubtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 12.1, trước những phản ứng của dư luận liên quan vụ phát hiện thịt heo nhiễm dịch tả heo châu Phi tại kho lạnh, Công ty CP Đồ hộp Hạ Long (Halong Canfoco) đã phát đi thông điệp chính thức, nhằm giải đáp các nghi vấn, đồng thời gửi lời xin lỗi tới người tiêu dùng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/edit-5194213521259856616153083918065668838798842n-1768188235650348376279.jpeg"
      ],
      "caption": "Một sản phẩm của Công ty CP Đồ hộp Hạ Long"
    },
    {
      "type": "text",
      "content": "Theo doanh nghiệp này, trong thời gian qua, fanpage và các kênh thông tin của công ty đã nhận được rất nhiều câu hỏi, ý kiến và cả những phản ứng gay gắt từ cộng đồng. Công ty CP Đồ hộp Hạ Long cho biết, doanh nghiệp ghi nhận sự quan tâm đó với thái độ nghiêm túc và cầu thị."
    },
    {
      "type": "text",
      "content": "Thông điệp của doanh nghiệp viết: \"Chúng tôi là những cán bộ, công nhân viên sinh ra và gắn bó với mảnh đất Hải Phòng, tự hào được làm việc trong một doanh nghiệp có bề dày lịch sử trong ngành chế biến thực phẩm. Chúng tôi cũng chính là những người sử dụng sản phẩm của công ty mỗi ngày\"."
    },
    {
      "type": "text",
      "content": "Công ty CP Đồ hộp Hạ Long xin lỗi người tiêu dùng"
    },
    {
      "type": "text",
      "content": "Doanh nghiệp thừa nhận, vụ việc liên quan đến dịch tả heo châu Phi đã khiến dư luận không chỉ quan tâm đến lô hàng bị phát hiện, mà còn đặt câu hỏi rộng hơn về toàn bộ nguồn nguyên liệu trong thời gian dài, cũng như mức độ an toàn thực sự của các sản phẩm đồ hộp mang thương hiệu Hạ Long."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/edit-60514919114014773286576773144896096944541735n-17681882817281956201901.jpeg"
      ],
      "caption": "Công ty CP Đồ hộp Hạ Long tạm dừng hoạt động 14 ngày"
    },
    {
      "type": "text",
      "content": "Trước những băn khoăn trên, Công ty CP Đồ hộp Hạ Long cho biết sẽ phối hợp đầy đủ với các cơ quan chức năng, tôn trọng các kết luận chính thức bằng văn bản của cơ quan điều tra và coi đây là căn cứ cao nhất để trả lời công luận một cách khách quan, minh bạch."
    },
    {
      "type": "text",
      "content": "Để trấn an người tiêu dùng, doanh nghiệp này khẳng định, trên cơ sở khoa học và kỹ thuật, các tác nhân như virus dịch tả heo châu Phi hay vi khuẩn Salmonella có thể bị tiêu diệt hoàn toàn trong quá trình xử lý nhiệt theo đúng quy chuẩn công nghệ. Doanh nghiệp này cũng khẳng định, các sản phẩm sau chế biến đáp ứng yêu cầu vệ sinh an toàn thực phẩm và không gây ảnh hưởng đến sức khỏe người tiêu dùng."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, trong bối cảnh vụ việc đang được các cơ quan tiến hành tố tụng điều tra, nhiều ý kiến cho rằng những tuyên bố này cần được kiểm chứng bằng kết luận chính thức, độc lập từ cơ quan quản lý và chuyên môn."
    },
    {
      "type": "text",
      "content": "Kết thúc thông điệp, Công ty CP Đồ hộp Hạ Long gửi lời cảm ơn tới khách hàng, đối tác và cộng đồng đã đồng hành với doanh nghiệp trong suốt thời gian qua, đồng thời xin lỗi người tiêu dùng vì đã để niềm tin bị tổn thương."
    },
    {
      "type": "text",
      "content": "\"Với chúng tôi, niềm tin của khách hàng là giá trị vô giá. Việc để niềm tin ấy bị ảnh hưởng là điều mà tập thể công ty luôn trăn trở, nhìn nhận một cách nghiêm túc và có trách nhiệm để sửa chữa\", doanh nghiệp này bày tỏ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-ty-cp-do-hop-ha-long-xin-loi-nguoi-tieu-dung-185260112103122367.htm",
  "id": "185260112103122367"
}