{
  "title": "Đề xuất đổi tên và mở rộng Giải thưởng 15 tháng 10",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Nhằm nâng cao giá trị, sức lan tỏa và ý nghĩa giáo dục của Giải thưởng 15 tháng 10, Thường trực Đoàn Chủ tịch Ủy ban T.Ư Hội Liên hiệp thanh niên Việt Nam đề nghị đổi tên thành Giải thưởng Nguyễn Chí Thanh.",
  "publishDate": "09/01/2026 18:40 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 9.1, tại Hà Nội đã diễn ra Hội nghị Đoàn Chủ tịch Ủy ban T.Ư Hội Liên hiệp thanh niên Việt Nam lần thứ 3, khóa IX. Chủ trị hội nghị có anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Liên hiệp thanh niên Việt Nam và anh Nguyễn Kim Quy, Ủy viên Ban Thường vụ T.Ư Đoàn, Phó chủ tịch thường trực T.Ư Hội Liên hiệp thanh niên Việt Nam."
    },
    {
      "type": "h2",
      "content": "Định hướng giá trị sống cao đẹp cho thế hệ trẻ"
    },
    {
      "type": "text",
      "content": "Tại hội nghị, Thường trực Đoàn Chủ tịch Ủy ban T.Ư Hội Liên hiệp thanh niên Việt Nam đã có tờ trình về việc xin ý kiến đổi tên và mở rộng đối tượng xét Giải thưởng 15 tháng 10."
    },
    {
      "type": "text",
      "content": "Theo đó, Giải thưởng 15 tháng 10 là phần thưởng cao quý do T.Ư Hội Liên hiệp thanh niên Việt Nam trao tặng hằng năm nhân dịp Ngày truyền thống Hội Liên hiệp thanh niên Việt Nam cho các cán bộ Hội tiêu biểu dưới 35 tuổi có thành tích xuất sắc trong học tập, lao động cũng như công tác Hội và phong trào thanh niên."
    },
    {
      "type": "text",
      "content": "Qua nhiều năm, giải thưởng đã góp phần lan tỏa những giá trị, khát vọng cống hiến trong cán bộ, hội viên, thanh niên, kết nối sức trẻ trong và ngoài nước tham gia xây dựng đất nước giàu mạnh. Giải thưởng cũng đã khẳng định được uy tín, trở thành niềm tự hào và mục tiêu phấn đấu của đông đảo cán bộ Hội và thanh niên cả nước."
    },
    {
      "type": "text",
      "content": "Tên gọi \"15 tháng 10\" gắn với Ngày truyền thống vẻ vang của Hội (15.10.1956), có ý nghĩa lịch sử sâu sắc. Trong bối cảnh tình hình mới, nhằm nâng cao giá trị, sức lan tỏa và ý nghĩa giáo dục của giải thưởng, Thường trực Đoàn Chủ tịch Ủy ban T.Ư Hội Liên hiệp thanh niên Việt Nam đề nghị xét việc đổi tên Giải thưởng 15 tháng 10 thành Giải thưởng Nguyễn Chí Thanh."
    },
    {
      "type": "text",
      "content": "Thuyết minh về sự cần thiết này, Thường trực Đoàn chủ tịch cho biết, đại tướng Nguyễn Chí Thanh là nhà lãnh đạo xuất sắc của Đảng, vị tướng tài ba của Quân đội nhân dân Việt Nam, người học trò xuất sắc của Chủ tịch Hồ Chí Minh và là Chủ tịch đầu tiên của Hội Liên hiệp thanh niên Việt Nam."
    },
    {
      "type": "text",
      "content": "Cuộc đời và sự nghiệp của đại tướng là một tấm gương sáng cho các thế hệ trẻ trong việc thể hiện tinh thần yêu nước, lòng dũng cảm và ý chí kiên cường. Việc đổi tên giải thưởng gắn với một biểu tượng lãnh đạo tiêu biểu của phong trào thanh niên Việt Nam là cần thiết."
    },
    {
      "type": "text",
      "content": "Việc đổi tên giải thưởng không chỉ thể hiện sự tri ân đối với vị Chủ tịch đầu tiên của Hội Liên hiệp thanh niên Việt Nam, mà còn là một biện pháp giáo dục lý tưởng cách mạng, định hướng giá trị sống cao đẹp cho thế hệ trẻ."
    },
    {
      "type": "text",
      "content": "Tên gọi Giải thưởng Nguyễn Chí Thanh sẽ nhắc nhở mỗi cán bộ Hội, hội viên, thanh niên khi được nhận giải thưởng về trách nhiệm noi gương các thế hệ cha anh, không ngừng rèn luyện, phấn đấu để xứng đáng với niềm tin yêu của Đảng, Nhà nước và nhân dân."
    },
    {
      "type": "h2",
      "content": "Tăng số tuổi đối tượng xét giải"
    },
    {
      "type": "text",
      "content": "Trong tờ trình xin ý kiến đổi tên và sửa đổi quy chế Giải thưởng 15 tháng 10, Thường trực Đoàn Chủ tịch Ủy ban T.Ư Hội Liên hiệp thanh niên Việt Nam đồng thời đề xuất mở rộng đối tượng xét trao giải thưởng sau khi đổi tên thành Giải thưởng Nguyễn Chí Thanh."
    },
    {
      "type": "text",
      "content": "Theo quy chế hiện hành, Giải thưởng 15 tháng 10 được trao cho cá nhân là cán bộ Hội tiêu biểu trong công tác Hội và phong trào thanh niên, có độ tuổi dưới 35. Tuy nhiên, trong những năm qua, thanh niên ngoài nước, hội viên, thanh niên thuộc các tổ chức thành viên tập thể của Hội, cùng đội ngũ trợ lý thanh niên, cán bộ làm công tác thanh niên trong Quân đội và Công an đã thể hiện vai trò và đóng góp quan trọng trong việc giáo dục, rèn luyện và phát huy vai trò xung kích của lực lượng vũ trang trong nhiệm vụ xây dựng và bảo vệ Tổ quốc."
    },
    {
      "type": "text",
      "content": "Trên cơ sở đó, Thường trực Đoàn Chủ tịch đề xuất bổ sung đối tượng xét trao giải thưởng là \"cán bộ Hội là cán bộ Đoàn cử làm công tác Hội; hội viên, thanh niên, cán bộ làm công tác thanh niên trong lực lượng Quân đội, Công an các cấp tham gia Ủy ban Hội Liên hiệp thanh niên Việt Nam cùng cấp hoặc cấp trên có thành tích xuất sắc trong công tác Hội và phong trào thanh niên\", với độ tuổi dưới 40. Một số trường hợp đặc biệt trên 40 tuổi có thành tích đặc biệt xuất sắc sẽ do Hội đồng xét chọn giải thưởng quyết định."
    },
    {
      "type": "text",
      "content": "Theo tờ trình, việc mở rộng đối tượng và độ tuổi xét trao Giải thưởng Nguyễn Chí Thanh cũng nhằm phản ánh đầy đủ, toàn diện tấm gương và sự nghiệp của đại tướng Nguyễn Chí Thanh - vị tướng tài năng của dân tộc, đồng thời ghi nhận xứng đáng và kịp thời những đóng góp nổi bật của lực lượng làm công tác thanh niên trong bối cảnh mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/de-xuat-doi-ten-va-mo-rong-giai-thuong-15-thang-10-185260109180105196.htm",
  "id": "185260109180105196"
}