{
  "title": "Trường CĐ Kinh tế Đối Ngoại 8-1 Trường ĐH Quốc tế Miền Đông: Mưa bàn thắng",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Sáng 10.1, đội tân binh Trường Cao đẳng (CĐ) Kinh tế Đối Ngoại của HLV trọng tài Trần Ngọc Nhớ có trận ra mắt đầy ấn tượng khi thắng đậm đội Trường ĐH Quốc tế Miền Đông với tỷ số tới 8-1, trở thành ứng viên sáng giá ở nhóm 2 vòng loại khu vực TP.HCM, giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup 2026).",
  "publishDate": "10/01/2026 06:03 GMT+7",
  "author": {
    "name": "Giang LaoLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Khu vực TP.HCM - TNSV THACO cup 2026"
    },
    {
      "type": "text",
      "content": "Đội Trường CĐ Kinh tế Đối Ngoại tuy là đội tân binh của TNSV THACO cup 2026, nhưng sẽ rất đáng xem và chờ đợi, khi họ được dẫn dắt bởi HLV trọng tài nổi tiếng Trần Ngọc Nhớ, người rất quen thuộc với giải đấu khi từng điều hành nhiều trận đấu quan trọng của giải các mùa trước."
    },
    {
      "type": "text",
      "content": "Mùa này, trọng tài Trần Ngọc Nhớ chỉ tập trung vào công tác huấn luyện đội Trường CĐ Kinh tế Đối Ngoại trong lần đầu tiên dự TNSV. Đội đã trải qua quá trình tập huấn rất kỹ càng, đối đầu trước nhiều đội mạnh như Trường ĐH Văn Hiến, Trường ĐH Tôn Đức Thắng và Trường ĐH Đồng Tháp để cọ xát."
    },
    {
      "type": "text",
      "content": "Theo các đánh giá, đội Trường CĐ Kinh tế Đối Ngoại hoàn toàn có thể gây bất ngờ tại giải đấu năm nay và là ẩn số khó đoán ở vòng loại khu vực TP.HCM. Cụ thể là ở nhóm 2, bên cạnh đội Trường ĐH Quốc tế Miền Đông gặp trận đầu tiên, và hai đội còn lại gồm Trường ĐH Văn Hiến và Trường ĐH Công nghệ Sài Gòn."
    },
    {
      "type": "text",
      "content": "Một trận thắng đầu tay và ngay ngày ra quân chính là mục tiêu chính của HLV trọng tài Trần Ngọc Nhớ cùng các học trò đội Trường CĐ Kinh tế Đối Ngoại. Trong khi đó, đội Trường ĐH Quốc tế Miền Đông cũng là tân binh lần đầu tiên dự giải, và cũng hứa hẹn sẽ gây bất ngờ không kém."
    },
    {
      "type": "text",
      "content": "Chính sự bí ẩn của hai đội, nhưng đều có sự chuẩn bị chu đáo, sẽ giúp cuộc đối đầu giữa đội Trường CĐ Kinh tế Đối Ngoại và Trường ĐH Quốc tế Miền Đông hứa hẹn nhiều hấp dẫn và bất ngờ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-cd-kinh-te-doi-ngoai-truong-dh-quoc-te-mien-dong-tan-binh-ra-mat-185260109193642308.htm",
  "id": "185260109193642308"
}