{
  "title": "Đừng bỏ trống 'đất vàng'",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Bạn đọc đánh giá việc phải bỏ trống các khu 'đất vàng' vì bất cứ lý do gì cũng là một sự lãng phí nguồn lực đất đai.",
  "publishDate": "11/01/2026 07:27 GMT+7",
  "author": {
    "name": "Kim Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  ngbang104@gmail.com \n     (tổng hợp)"
  },
  "content": [
    {
      "type": "text",
      "content": "Như Thanh Niên đề cập, Sở NN-MT TP.HCM vừa báo cáo UBND TP.HCM kết quả rà soát các khu \"đất vàng\" đang bỏ trống trên địa bàn các phường Sài Gòn, Tân Định, Bến Thành, Cầu Ông Lãnh, Bàn Cờ, Xuân Hòa và Nhiêu Lộc để làm công viên, vườn hoa tạm phục vụ Tết Bính Ngọ năm 2026."
    },
    {
      "type": "text",
      "content": "Đề xuất của Sở NN-MT TP.HCM nhằm cụ thể hóa chỉ đạo của Bí thư Thành ủy và Chủ tịch UBND TP.HCM với mong muốn tạo mỹ quan cho thành phố, tạo thêm không gian sinh hoạt công cộng phục vụ người dân và tránh lãng phí nguồn lực đất vàng của thành phố."
    },
    {
      "type": "text",
      "content": "Theo tìm hiểu, TP.HCM sẽ làm công viên, vườn hoa tạm theo hướng xã hội hóa để phục vụ nhu cầu trước mắt của người dân trong dịp Tết Nguyên đán đang đến gần."
    },
    {
      "type": "text",
      "content": "Trước đó, trong năm 2025, 2 khu đất vàng ở số 8 - 12 Lê Duẩn và 2 - 4 - 6 Hai Bà Trưng đang bỏ trống, từng được đề xuất khai thác ngắn hạn làm bãi giữ xe, khu ẩm thực đêm."
    },
    {
      "type": "h2",
      "content": "Không để đất công nhàn rỗi"
    },
    {
      "type": "text",
      "content": "Nêu ý kiến chung về đề xuất tận dụng các khu đất vàng đang bỏ trống, đa số bạn đọc (BĐ) Thanh Niên đều ủng hộ việc sử dụng đất công vào các mục đích dân sinh, phục vụ lợi ích công cộng, đồng thời đề nghị không chỉ dùng tạm thời mà cần mạnh dạn nghiên cứu chuyển hóa \"đất công nhàn rỗi\" thành công viên, mảng xanh đô thị hoặc nhà ở xã hội."
    },
    {
      "type": "text",
      "content": "BĐ Trường Lưu nhận xét: \"Việc thu hồi đất công bỏ hoang để xây dựng trường học, công viên… đã được TP.HCM đặt ra từ lâu, nhưng tiếc là đến nay người dân vẫn chưa ghi nhận được sự thay đổi mạnh mẽ cần thiết\"."
    },
    {
      "type": "text",
      "content": "Tán thành, BĐ Minh Nghĩa cho rằng tình trạng bỏ trống các khu đất vàng tại vùng lõi đô thị khiến cảnh quan trở nên \"lộn xộn một cách khó hiểu\". BĐ Minh Nghĩa phân tích thêm: \"Đề xuất tạm chuyển hóa thành vườn hoa, công viên trước mắt để phục vụ Tết Nguyên đán là cần thiết, ít nhất phải có được sự chuyển động để các khu đất này không còn cảnh bỏ hoang, bỏ trống\"."
    },
    {
      "type": "h2",
      "content": "Cần quản lý chặt chẽ"
    },
    {
      "type": "text",
      "content": "Để tránh cảnh đất vàng được cải tạo cho mục đích công cộng lại bị biến tướng, nhiều BĐ đề nghị các cơ quan quản lý cần theo sát, nắm rõ tình hình thực địa. BĐ Thuy Le nêu: \"Vừa giao cho các phường để mắt đến công viên, vườn hoa trên đất vàng, vừa mở kênh thông tin để người dân tham gia giám sát, phản ánh\"."
    },
    {
      "type": "text",
      "content": "Bên cạnh mong muốn các khu đất vàng bỏ hoang sớm được khoác áo mới, BĐ Hoàng Lưu Linh đề nghị: \"Nhân đây, TP.HCM cần nghiên cứu quy hoạch các khu vực đất vàng này thành công viên, mở rộng và hình thành không gian sinh hoạt văn hóa công cộng ngay tại trung tâm thành phố. Đừng tiếc giá trị kinh tế của đất vàng vì chúng ta đã quy đổi thành giá trị văn hóa\"."
    },
    {
      "type": "text",
      "content": "BĐ Chinh Mai Hồng bày tỏ: \"Hoan nghênh TP.HCM đã có quyết định sáng suốt vì sự phát triển, vì cộng đồng dân cư. Tôi ủng hộ và mong thực hiện sớm để người dân thấy được thành quả cụ thể ngay trong dịp Tết Bính Ngọ này\"."
    },
    {
      "type": "text",
      "content": "Hãy xây nhà ở xã hội nhiều hơn. Nhà ở xã hội đang thiếu nhiều, có thể nghiên cứu trưng dụng luôn các trụ sở dôi dư sau sáp nhập. Le PhongMiễn là có sự quản lý chặt chẽ của nhà nước thì mạnh dạn giao cho tư nhân việc cải tạo, khai thác các vườn hoa, công viên trên \"đất vàng\". Hiếu Nghĩa"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dung-bo-trong-dat-vang-185260110224446993.htm",
  "id": "185260110224446993"
}