{
  "title": "Cục An toàn thực phẩm có đội ngũ lãnh đạo mới",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chánh văn phòng Cục Quản lý dược đã được điều động, bổ nhiệm làm Phó cục trưởng Cục An toàn thực phẩm (Bộ Y tế). Hiện, Cục An toàn thực phẩm đã có quyền cục trưởng và phó cục trưởng, cùng là hai cán bộ của Cục Quản lý dược được điều động sang.",
  "publishDate": "17/01/2026 15:39 GMT+7",
  "author": {
    "name": "Liên Châu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lienchautn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ Y tế đã công bố quyết định của Bộ trưởng Bộ Y tế Đào Hồng Lan, điều động, bổ nhiệm dược sĩ Bùi Đức Lập, Chánh văn phòng Cục Quản lý dược, giữ chức Phó cục trưởng Cục An toàn thực phẩm (Bộ Y tế)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/cuc-an-toan-thuc-pham-17686353050261180247511.jpg"
      ],
      "caption": "Ông Bùi Đức Lập được điều động làm Phó cục trưởng Cục An toàn thực phẩm"
    },
    {
      "type": "text",
      "content": "Quyết định số 01/QĐ-BYT ban hành ngày 5.1.2026 nêu rõ, thời hạn giữ chức vụ của ông Bùi Đức Lập là 5 năm, kể từ ngày ký."
    },
    {
      "type": "text",
      "content": "Bộ Y tế giao các đơn vị liên quan, gồm chánh văn phòng bộ, vụ trưởng Vụ Tổ chức cán bộ, cục trưởng Cục Quản lý dược và cục trưởng Cục An toàn thực phẩm, tổ chức triển khai thực hiện theo đúng quy định."
    },
    {
      "type": "text",
      "content": "Trước ông Lập, TS Chu Quốc Thịnh đã được Bộ Y tế bổ nhiệm làm phó cục trưởng Cục An toàn thực phẩm vào tháng 6.2024, hiện là quyền cục trưởng Cục An toàn thực phẩm."
    },
    {
      "type": "text",
      "content": "Ông Thịnh từng nhiều năm công tác tại Cục Quản lý dược, đảm nhiệm các vị trí trưởng phòng Quản lý mỹ phẩm, trưởng phòng Đăng ký thuốc thuộc Cục Quản lý dược."
    },
    {
      "type": "text",
      "content": "Các quyết định điều động, bổ nhiệm lãnh đạo Cục An toàn thực phẩm gần đây tập trung vào việc củng cố nhân sự Cục An toàn thực phẩm sau các vụ việc liên quan đến các lãnh đạo tiền nhiệm và một số chuyên viên của cục này bị khởi tố liên quan các sai phạm."
    },
    {
      "type": "text",
      "content": "Với việc điều động, bổ nhiệm thời gian gần đây, Cục An toàn thực phẩm hiện có một quyền cục trưởng và 2 phó cục trưởng."
    },
    {
      "type": "text",
      "content": "Cục An toàn thực phẩm cùng các vụ, cục của Bộ Y tế đang xây dựng dự thảo luật An toàn thực phẩm (sửa đổi) tập trung vào 5 nhóm chính sách lớn, với mong muốn cấp phép, quản lý chất lượng thực phẩm đảm bảo minh bạch, quản chặt chất lượng, sau khi hàng loạt vụ thực phẩm bảo vệ sức khỏe, sữa giả bị cơ quan chức năng phát hiện."
    },
    {
      "type": "text",
      "content": "Tuần qua, Bộ Y tế đã công bố các quyết định về công tác tổ chức, điều động và bổ nhiệm cán bộ."
    },
    {
      "type": "text",
      "content": "Trong đó, tại Quyết định số 56/QĐ-BYT, bà Đặng Quỳnh Thư, Trưởng phòng Quy mô dân số và kế hoạch hóa gia đình (Bộ Y tế), được bổ nhiệm giữ chức vụ Phó cục trưởng Cục Dân số, thời hạn 5 năm."
    },
    {
      "type": "text",
      "content": "Bộ trưởng Bộ Y tế cũng ký quyết định bổ nhiệm PGS-TS Lương Mai Anh, Phó cục trưởng Cục Khoa học, công nghệ và đào tạo (Bộ Y tế), giữ chức vụ Chánh văn phòng Hội đồng Y khoa quốc gia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuc-an-toan-thuc-pham-co-doi-ngu-lanh-dao-moi-185260108084228829.htm",
  "id": "185260108084228829"
}