{
  "title": "Mâu thuẫn trong quán karaoke, dùng ô tô rượt tông nhau, một người chết",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Sau khi đánh nhau trước khu vực quán karaoke ở xã Đồng Lê (Quảng Trị), một nhóm lên xe máy rời đi, nhóm khác dùng ô tô đuổi theo, tông thẳng vào nhóm đi xe máy, gây chết người.",
  "publishDate": "10/01/2026 14:49 GMT+7",
  "author": {
    "name": "Thanh Lộc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Công an xã Đồng Lê cho biết đang phối hợp các phòng nghiệp vụ Công an tỉnh Quảng Trị khẩn trương hoàn tất hồ sơ để làm rõ vụ việc nghiêm trọng có dấu hiệu của tội phạm giết người và hành vi gây rối trật tự công cộng xảy ra trên địa bàn xã."
    },
    {
      "type": "text",
      "content": "Theo thông tin ban đầu, khoảng 15 giờ ngày 8.1, tại quán karaoke do chị N.T.N. (ở thôn Tân Sơn, xã Đồng Lê) làm chủ, 2 nhóm thanh niên đến hát karaoke đã phát sinh mâu thuẫn, dẫn đến xô xát."
    },
    {
      "type": "text",
      "content": "Một nhóm gồm 4 người cùng ở xã Tuyên Phú (Quảng Trỉ), gồm: Trần Tiến Dũng (39 tuổi), Lê Ngọc Hà (38 tuổi), Lê Viết Hùng (31 tuổi) và Trần Đình Phi (36 tuổi). Nhóm còn lại có 3 người cùng ở xã Đồng Lê, gồm: Đinh Minh Long (26 tuổi), Phạm Văn Chinh (34 tuổi) và Trần Thanh Đằng (39 tuổi)."
    },
    {
      "type": "text",
      "content": "Sau khi cãi vã, Lê Viết Hùng và Trần Tiến Dũng đã dùng dao và rựa tấn công anh Đinh Minh Long, khiến nạn nhân bị thương ở tay. Sau khi gây án, Trần Đình Phi điều khiển xe máy BS 73D1 - 263.52 chở Hùng và Dũng rời khỏi hiện trường, hướng về xã Tuyên Phú."
    },
    {
      "type": "text",
      "content": "Khi nhóm này di chuyển được khoảng 600 m, anh Đinh Minh Long điều khiển ô tô BS 73A - 371.48 (phương tiện do chị Lê Thị Huyền, 36 tuổi, ở xã Hòa Trạch, tỉnh Quảng Trị đứng tên sở hữu) đuổi theo."
    },
    {
      "type": "text",
      "content": "Phát hiện xe máy của Phi chạy phía trước, Long đã lái ô tô va chạm trực diện vào xe máy khiến cả 3 người trên xe máy ngã xuống đường. Hậu quả, Trần Tiến Dũng bị thương nặng, được đưa đi cấp cứu tại Bệnh viện đa khoa khu vực Tuyên Hóa, sau đó chuyển tuyến Bệnh viện Hữu nghị Việt Nam - Cuba Đồng Hới nhưng tử vong trên đường."
    },
    {
      "type": "text",
      "content": "Lê Viết Hùng bị thương vùng đầu, còn Đinh Minh Long bị thương ở phần trên bàn tay trái. Cả xe máy và ô tô đều bị hư hỏng."
    },
    {
      "type": "text",
      "content": "Ngay sau khi tiếp nhận tin báo, Công an xã Đồng Lê đã báo cáo lãnh đạo Công an tỉnh, phối hợp các đơn vị chức năng tổ chức cấp cứu người bị nạn, tiến hành khám nghiệm hiện trường, khám nghiệm tử thi và triển khai các biện pháp điều tra theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mau-thuan-trong-quan-karaoke-dung-o-to-ruot-tong-nhau-mot-nguoi-chet-1852601101258353.htm",
  "id": "1852601101258353"
}