{
  "title": "Chung dòng máu Lạc Hồng: Ánh đèn giữa thung lũng Ha Lá Hạ",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Trong căn phòng nhỏ nép mình dưới thung lũng Ha Lá Hạ (xã Bác Ái, tỉnh Khánh Hòa), ánh đèn bàn mỗi tối luôn sáng đến khuya muộn. Bên dưới ánh sáng vàng dịu ấy, Chamaléa Thị Lý - cô gái Raglai 22 tuổi kiên nhẫn cắt từng con vật bằng giấy màu, viết lại từng dòng kịch bản nhỏ để mai kể chuyện cho học trò mầm non.",
  "publishDate": "10/12/2025 06:06 GMT+7",
  "author": {
    "name": "Hiền Lương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenngoc28@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nhìn Lý chăm chú bên chiếc bàn gỗ cũ, ít ai biết con đường học vấn của cô từng đứng trước viễn cảnh dở dang. Ít ai hiểu rằng nghị lực hôm nay được đắp bồi từ những ngày tháng lặng lẽ chiến đấu với định kiến, với cái nghèo và cả sự hoài nghi."
    },
    {
      "type": "h2",
      "content": "Vượt những \"cửa ải\" đến với con chữ"
    },
    {
      "type": "text",
      "content": "Lý sinh ra trong một gia đình Raglai nghèo có hai chị em. Bữa cơm quanh năm chỉ khiêm tốn vài củ sắn, ít rau rừng, đôi khi có thêm mẻ bắp nướng. Trong cộng đồng, việc con gái học cao không phải là điều phổ biến. Người ta thường bảo biết làm nương, biết vun bếp, rồi lấy chồng, sinh con là đủ."
    },
    {
      "type": "text",
      "content": "Bạn bè cùng trang lứa của Lý, nhiều người rẽ ngang từ sớm. Mới 16, 17 tuổi, một số em gái đã lập gia đình; vài bạn khác theo cha mẹ lên rẫy, rồi không quay lại lớp nữa. Lý thì khác, mỗi khi nhìn thấy ánh mắt thầy cô, hoặc chạm vào một quyển sách mới thơm mùi giấy, cô cảm thấy thế giới rộng ra thêm chút nữa. Rộng vừa đủ để nhen lên một ước mơ, rằng mình có thể đi xa hơn khỏi ngôi làng dựa lưng vào núi."
    },
    {
      "type": "text",
      "content": "Tốt nghiệp THPT, Lý đứng trước lựa chọn khó khăn: nghỉ học để đỡ đần gia đình hay tiếp tục theo học cao đẳng sư phạm ở Nha Trang. Khi báo tin cho cha, căn nhà nhỏ lập tức rơi vào khoảng lặng, pha chút căng thẳng. Cha cô nói: \"Có tiền thì tự lo, nhà mình không chu cấp nổi nữa đâu\"."
    },
    {
      "type": "text",
      "content": "Những ngày sau, Lý ngồi một mình bên chiếc hộp gỗ cũ, nhìn sợi dây chuyền - món quà mà bà ngoại dành dụm trong nhiều năm rong ruổi qua nhiều quả đồi nắng gió chăn thả dê mới đủ tiền sắm cho cháu. Lý nghĩ đến việc bán nó để lấy tiền nhập học, sau đó chuộc lại mà lòng day dứt, đấu tranh với quyết định chính mình. May mắn thay, người chú đang làm thuê ở Bình Dương biết chuyện, gọi về bảo cứ đi học đi, chú giúp phần đầu. Lời nói ấy như chiếc phao cứu sinh, mở ra cánh cửa đến ước mơ với Lý."
    },
    {
      "type": "text",
      "content": "Đợt dịch Covid-19, Lý gặp muôn vàn khó khăn khi chuyển sang học trực tuyến. Không có máy tính như bạn bè, em chỉ có chiếc điện thoại cũ làm \"lớp học di động\". Lý kể sống trong căn nhà đơn sơ của bà ngoại, em thường phải đổi vị trí bắt sóng. Lúc đứng sát cửa sổ, lúc ngồi ngoài hiên gió lộng. Có hôm mạng quay mãi, em chỉ nghe được nửa câu của thầy, nhưng vẫn cố ghi chép từng chữ."
    },
    {
      "type": "text",
      "content": "Khi dịch bệnh được kiểm soát, Lý trở lại Nha Trang tiếp tục học trực tiếp. Chi phí trọ, tiền ăn khiến em luôn phải tính toán chắt chiu, vừa học vừa tìm việc làm thêm để phụ gia đình. Trong lúc chạy khắp nơi xin việc để có chút thu nhập trang trải qua ngày, Lý bất ngờ nhận tin vui: bước sang năm hai, các khoản học phí của sinh viên là con em đồng bào thiểu số được Nhà nước hỗ trợ tối đa. Với em, đó chẳng khác nào chiếc phao cứu sinh lần nữa, giúp hành trình đến trường bớt gánh nặng."
    },
    {
      "type": "h2",
      "content": "Nghề gieo chữ cho mầm non không dễ"
    },
    {
      "type": "text",
      "content": "Năm 2024, tốt nghiệp cao đẳng, Lý xin về công tác tại Trường mầm non xã Phước Thắng, H.Bác Ái, Ninh Thuận cũ (nay là xã Bác Ái, Khánh Hòa). Ngày đầu đứng lớp, cô giáo trẻ hơi run. Những đứa trẻ Raglai còn nhỏ xíu, tóc rối, mắt long lanh nhìn cô. Nhiều em chưa biết nói tiếng Kinh, chỉ gọi bố mẹ bằng tiếng Raglai. \"Các bé khóc nhiều, khóc đến đỏ cả mắt. Em cũng lúng túng theo\", Lý nhớ lại."
    },
    {
      "type": "text",
      "content": "Nhưng chính sự ngơ ngác ấy khiến cô thấy hình ảnh mình thuở nhỏ, đứa bé từng lạ lẫm với thế giới bên ngoài thôn làng. Cô bắt đầu dạy xen kẽ tiếng Raglai và tiếng Kinh, hát dân ca Raglai rồi chuyển sang các giai điệu trong sách giáo khoa; cô kể chuyện bằng hai thứ tiếng để các em thấy việc học trở nên quen thuộc, gần gũi hơn."
    },
    {
      "type": "text",
      "content": "Chỉ sau vài tháng, tiếng khóc giảm dần, thay vào đó là những tiếng gọi \"Cô ơi\" bập bẹ. Mỗi lần nghe một bé phát âm câu mới, lòng Lý như nở hoa. Có lẽ, đó là phần thưởng lớn nhất của nghề giáo mầm non."
    },
    {
      "type": "text",
      "content": "Cô Huỳnh Thị Tuyết Hoa, Hiệu trưởng Trường mầm non Phước Thắng, cho biết cô Lý có tinh thần trách nhiệm, luôn gần gũi, thân thiện với học sinh; có lợi thế trong giao tiếp tiếng địa phương, hỗ trợ tốt cho trẻ trong học tập và sinh hoạt. \"Cô rất tích cực tham gia các hoạt động phong trào của trường và cộng đồng, có ý thức xây dựng môi trường giáo dục thân thiện, thái độ làm việc nghiêm túc, cầu tiến…\", cô Hoa chia sẻ và khẳng định chuyên môn của Lý đáp ứng yêu cầu và hơn hết là có khả năng gắn bó lâu dài với nhà trường."
    },
    {
      "type": "text",
      "content": "Ngoài giờ dạy, Lý tham gia hầu hết các phong trào của trường và xã, từ văn nghệ, tuyên truyền phòng chống bạo lực trẻ em đến tình nguyện ở thôn xa. Cô muốn trẻ em Raglai được nhìn thấy nhiều điều mới, để hiểu rằng thế giới rộng lớn và ai cũng có quyền mơ ước."
    },
    {
      "type": "h2",
      "content": "Truyền cảm hứng cho thế hệ sau"
    },
    {
      "type": "text",
      "content": "Điều khiến Lý trăn trở nhất là chuyện nghỉ học sớm. Trong thôn, nhiều gia đình vẫn giữ quan niệm cũ: con gái lớn là nghĩ đến chuyện gả chồng, con trai theo cha lên núi. Khi có bé hay nghỉ học, cô đến tận nhà hỏi han, đi cả mấy cây số đường đất, qua dốc trơn trượt, chỉ để thuyết phục phụ huynh cho con trở lại lớp. Một học sinh bị ốm, cô mang chút cháo đến, ngồi chơi với bé cho đến khi bé ngủ."
    },
    {
      "type": "text",
      "content": "Gia đình là điểm tựa tinh thần lớn nhất của Lý. Bà ngoại luôn bên cạnh, cha cô giờ hay đứng trước sân mỗi sáng nhìn con đi dạy, hay đón con vui trở về sau khi nắng chiều đã khuất núi. Lương tháng ít ỏi, Lý luôn dành một phần mua cho người thân những món quà nhỏ. \"Cha ít nói. Có lần nhận lương em ra tiệm mua tặng cha chiếc áo mới, cha nhíu mày nói mua làm gì cho tốn kém. Hôm sau, em trộm thấy cha mặc chiếc áo mới đi dự một tiệc lớn trong thôn. Thầm nghĩ, cha không nói ra nhưng đã thừa nhận con đường em chọn\", Lý rưng rưng kể."
    },
    {
      "type": "text",
      "content": "Câu chuyện của Lý đã truyền cảm hứng cho nhiều bé gái Raglai. Những bà mẹ từng bảo con gái \"học nhiều làm gì\" nay bắt đầu hỏi Lý về hồ sơ nhập học, lớp bán trú, học phí. \"Em không nghĩ mình làm gì lớn lao. Chỉ là nếu sự cố gắng của em khiến một đứa trẻ muốn đến lớp hơn, vậy đã là quá đủ\", Lý nhẹ giọng và lặng đi đôi chút."
    },
    {
      "type": "text",
      "content": "Buổi trưa, khi nhiều bé đã chìm vào giấc ngủ, Lý tranh thủ chỉnh lại chiếc chăn hụt khỏi chân một em nhỏ, rồi khe khẽ dỗ dành bé trai bên cạnh vừa trở mình. Những đứa trẻ thức giấc sớm hơn thì ríu rít chạy quanh cô như chim non tìm hơi ấm. Nhìn cảnh ấy, người ta hiểu rằng đằng sau hành trình vượt thoát định kiến của Lý không chỉ là nỗ lực cá nhân, mà còn là mong mỏi góp phần đổi thay cả cộng đồng."
    },
    {
      "type": "text",
      "content": "Từ cô bé từng bị cho là \"không cần học nhiều\", Lý đã trở thành người gieo chữ cho những mầm nhỏ Raglai. Với mức lương chỉ hơn 4 triệu đồng/tháng, cô vẫn quyết tâm đăng ký chờ học liên thông lên đại học. Hành trình của cô là lời nhắc nhở rằng tri thức có thể mở đường, làm dịu những câu chuyện buồn của nghèo khó, làm sáng bừng đôi mắt trẻ thơ."
    },
    {
      "type": "text",
      "content": "Ngôi làng Ha Lá Hạ giờ đây không chỉ là nơi cô bé Lý từng lớn lên mà còn là nơi gieo mầm tri thức cho những thế hệ tiếp theo. Và ánh đèn bàn trong căn phòng nhỏ kia không chỉ soi trang giáo án, mà còn soi hành trình của một cô gái Raglai đang âm thầm tạo nên những đổi thay bền bỉ cho quê hương mình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chung-dong-mau-lac-hong-anh-den-giua-thung-lung-ha-la-ha-185251209171111389.htm",
  "id": "185251209171111389"
}