{
  "title": "Đại hội đại biểu toàn quốc lần thứ XIV của Đảng: Đón chờ mốc son mới",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Đại hội XIV của Đảng đang đến gần trong sự đón chờ của các tầng lớp nhân dân cả nước với niềm tin, kỳ vọng về một mốc son mới trên chặng đường phát triển của dân tộc.",
  "publishDate": "18/01/2026 06:26 GMT+7",
  "author": {
    "name": "Thúy LiễuHữu TúĐỗ Tú",
    "email": "và 1 người khác\n                            (ghi)"
  },
  "content": [
    {
      "type": "h2",
      "content": "Nâng cao vị thế, lợi thế của Việt Nam"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/tran-trung-tinh-17686610359462048882133.jpg"
      ],
      "caption": "Ông Trần Trung Tính, nguyên Phó chủ tịch Ủy ban MTTQ VN TP.HCM"
    },
    {
      "type": "text",
      "content": "Ông Trần Trung Tính, nguyên Phó chủ tịch Ủy ban MTTQ VN TP.HCM, nhận định Đại hội XIV của Đảng đánh dấu một mốc quan trọng khi đất nước bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc. Thông qua đại hội, Đảng tiếp tục triển khai cuộc cách mạng về cơ chế tổ chức và phương thức lãnh đạo, trong đó có việc thành lập mô hình chính quyền địa phương 2 cấp; đồng thời đẩy mạnh các giải pháp phòng, chống tham nhũng, lãng phí; tập trung xây dựng và phát huy các nguồn lực để phát triển kinh tế đất nước, nâng cao vị thế và lợi thế của VN trên trường quốc tế."
    },
    {
      "type": "text",
      "content": "Theo ông, thời gian tới, cần tiếp tục củng cố, kiện toàn tổ chức và hoạt động của chính quyền địa phương 2 cấp; đồng thời thực hiện hiệu quả các cơ chế kiểm soát quyền lực nhà nước, đáp ứng yêu cầu xây dựng hệ thống chính trị tinh gọn, hiệu năng, hiệu lực, hiệu quả, và kịp thời giải quyết những vấn đề bức xúc trong nhân dân… Toàn Đảng, toàn quân và toàn dân kỳ vọng Đại hội XIV của Đảng sẽ thành công tốt đẹp, sớm đưa nghị quyết đại hội vào cuộc sống, đáp ứng niềm tin và kỳ vọng của nhân dân."
    },
    {
      "type": "h2",
      "content": "Vững tin vào đường lối, chính sách của Đảng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hoang-van-nghia-17686610359411794792630.jpg"
      ],
      "caption": "Trung tướng Hoàng Văn Nghĩa, Phó chủ tịch Hội Cựu chiến binh TP.HCM"
    },
    {
      "type": "text",
      "content": "Trung tướng Hoàng Văn Nghĩa, Phó chủ tịch Hội Cựu chiến binh TP.HCM, cho rằng những thành tựu to lớn, toàn diện trong nhiệm kỳ XIII đã tạo nên \"thế và lực\" mới, là tiền đề quan trọng để VN vững bước tiến vào giai đoạn phát triển cao hơn."
    },
    {
      "type": "text",
      "content": "Ông Nghĩa đặc biệt đánh giá cao các quyết định mang tính cách mạng của Ban Chấp hành T.Ư, Bộ Chính trị trong thời gian qua, nhất là chủ trương tinh gọn bộ máy, nâng cao hiệu lực, hiệu quả quản lý nhà nước; sắp xếp chính quyền địa phương 2 cấp, điều chỉnh địa giới hành chính."
    },
    {
      "type": "text",
      "content": "\"Trước thềm Đại hội XIV, với trách nhiệm của người cựu chiến binh, tôi bày tỏ niềm tin vững chắc vào đường lối, chính sách của Đảng. Chúng tôi nguyện chung sức, đồng lòng, tích cực tuyên truyền, vận động hội viên và nhân dân, góp phần thực hiện thắng lợi các mục tiêu phát triển KT-XH của đất nước và TP.HCM trong nhiệm kỳ mới\", ông Nghĩa nói."
    },
    {
      "type": "h2",
      "content": "Kỷ nguyên vươn mình bắt đầu từ sự tự lực của mỗi người dân"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/gia-lang-ami-bong-1768661035953921231235.jpg"
      ],
      "caption": "Bà H'Bliắk Niê (trú xã Ea Ktur, Đắk Lắk; trước đây thuộc H.Cư Kuin, Đắk Lắk cũ)"
    },
    {
      "type": "text",
      "content": "Bà H'Bliắk Niê (63 tuổi, trú xã Ea Ktur, Đắk Lắk; trước đây thuộc H.Cư Kuin, Đắk Lắk cũ) được người dân trong vùng gọi là già làng Amí Bơng. Dù đã nghỉ hưu gần 10 năm, bà vẫn gắn bó bền bỉ với buôn làng, tiếp tục làm cầu nối truyền tải chủ trương, chính sách của Đảng và Nhà nước đến với bà con."
    },
    {
      "type": "text",
      "content": "Với bà, kỷ nguyên vươn mình của đất nước bắt đầu từ việc mỗi người dân biết tự lực, tự cường, đoàn kết, tin tưởng tuyệt đối vào sự lãnh đạo của Đảng. Hướng về Đại hội XIV của Đảng, già làng Amí Bơng tích cực tuyên truyền để bà con hiểu rõ mục tiêu của Đảng là đưa nhân dân đến cuộc sống ấm no, hạnh phúc. \"Chúng tôi kỳ vọng Đại hội XIV sẽ có thêm nhiều chính sách hỗ trợ thiết thực để hộ nghèo ngày càng giảm, hộ khá giả ngày càng tăng. Đặc biệt, tôi mong Đảng và Nhà nước tiếp tục quan tâm đào tạo, sử dụng đội ngũ cán bộ là người đồng bào dân tộc thiểu số tại chỗ. Khi các bạn trẻ vừa am hiểu ngôn ngữ, phong tục, vừa được đào tạo bài bản sẽ gần dân hơn, vận động bà con phát triển kinh tế, giữ gìn an ninh trật tự thuận lợi hơn\", già làng Amí Bơng chia sẻ."
    },
    {
      "type": "h2",
      "content": "Đảng sẽ tiếp tục tự đổi mới"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/le-dinh-vuong-1768661035937496302342.jpg"
      ],
      "caption": "Ông Lê Đình Vượng, Tổ trưởng Tổ dân phố Đoàn Kết, P.Chương Mỹ, Hà Nội"
    },
    {
      "type": "text",
      "content": "Ông Lê Đình Vượng, Tổ trưởng Tổ dân phố Đoàn Kết, P.Chương Mỹ, Hà Nội, nhìn nhận Đại hội XIV là dịp để Đảng tiếp tục khẳng định vai trò lãnh đạo, đồng thời đẩy mạnh tự đổi mới, tự chỉnh đốn, đáp ứng yêu cầu phát triển của đất nước trong giai đoạn mới. Theo ông, thành công của đại hội trước hết được đo bằng sự hài lòng và niềm tin của nhân dân; những chủ trương, quyết sách được thông qua sẽ là nền tảng quan trọng để tiếp tục củng cố và lan tỏa niềm tin đó."
    },
    {
      "type": "text",
      "content": "Ông Vượng mong muốn Đảng và Nhà nước tiếp tục giữ vững định hướng; đội ngũ cán bộ, nhất là những người giữ trọng trách thật sự vì dân, công tâm, trách nhiệm để đưa đất nước phát triển nhanh và bền vững hơn. \"Nếu giữ vững được đà phát triển này, đời sống của nhân dân sẽ tiếp tục được nâng cao; đất nước ngày càng hùng cường, an ninh quốc phòng được bảo đảm, xã hội tiếp tục ổn định, đất nước bình yên, nhân dân thêm ấm no, hạnh phúc\", ông Vượng chia sẻ và mong rằng sau đại hội, các chủ trương, chính sách của Đảng, Nhà nước sẽ tiếp tục đi sâu vào cuộc sống, mang lại những thay đổi thiết thực cho cộng đồng."
    },
    {
      "type": "h2",
      "content": "Mong những chính sách \"sát sườn\" cho nông thôn miền núi"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hoang-thi-uyen-tq-176866103593560587774.jpg"
      ],
      "caption": "Bà Hoàng Thị Uyên, Bí thư Chi bộ, Trưởng thôn, Người có uy tín thôn Bờ Hồ, xã Tân Thanh, tỉnh Tuyên Quang"
    },
    {
      "type": "text",
      "content": "Bà Hoàng Thị Uyên, Bí thư Chi bộ, Trưởng thôn, Người có uy tín thôn Bờ Hồ, xã Tân Thanh, tỉnh Tuyên Quang, cho biết bà con thôn Bờ Hồ đang hướng về Đại hội XIV của Đảng với niềm tin và kỳ vọng rất lớn. Bà Uyên đặc biệt kỳ vọng Đại hội XIV của Đảng sẽ có những quyết sách mang tính đột phá hơn nữa trong chiến lược phát triển KT-XH, nâng cao đời sống bà con. Cụ thể, bà mong muốn Đảng và Nhà nước tiếp tục ưu tiên nguồn lực để hoàn thiện hạ tầng giao thông vùng sâu, vùng xa; kỳ vọng vào các chương trình hỗ trợ sinh kế thực chất hơn. Bà cũng mong Đảng tiếp tục quan tâm, kiện toàn chính sách cho đội ngũ cán bộ cơ sở và người có uy tín trong đồng bào dân tộc thiểu số."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi tin tưởng rằng dưới sự lãnh đạo của Đảng trong nhiệm kỳ XIV, đất nước ta sẽ bước vào một kỷ nguyên phát triển mới, nơi mà khoảng cách giữa thành thị và nông thôn, miền núi và miền xuôi sẽ ngày càng được thu hẹp\", bà Uyên bày tỏ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dai-hoi-dai-bieu-toan-quoc-lan-thu-xiv-cua-dang-don-cho-moc-son-moi-185260117220441894.htm",
  "id": "185260117220441894"
}