{
  "title": "Bên được nhiều, phía mất ít",
  "categories": [
    "Thế giới",
    "Góc nhìn"
  ],
  "sapo": "Sau hơn 5 năm bất hòa dai dẳng, Washington và Bắc Kinh đã dàn xếp được với nhau thỏa thuận về số phận của ứng dụng TikTok trên thị trường Mỹ. Nhìn vào biểu hiện ra bên ngoài thì Tổng thống Mỹ Donald Trump đã thắng lớn, còn phía Trung Quốc đã thua to.",
  "publishDate": "22/12/2025 06:32 GMT+7",
  "author": {
    "name": "PHẠM LỮ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bởi ông Trump đã gây áp lực với Trung Quốc về TikTok hồi năm 2020 và giờ đạt được mục đích là phía Trung Quốc phải chuyển quyền sở hữu đối với TikTok ở Mỹ cho một công ty địa phương."
    },
    {
      "type": "text",
      "content": "Thực tế thì Mỹ được nhiều, nhưng Trung Quốc cũng chỉ bị mất ít so với nguy cơ bị mất tất cả. Cái được của bên này và cái mất của phía kia đều chỉ là tương đối và không có cùng mẫu số chung để so sánh."
    },
    {
      "type": "text",
      "content": "Ông Trump là người đã khởi xướng chuyện cấm TikTok ở Mỹ vì lý do an ninh quốc gia, nhưng giờ lại rất cần thỏa thuận với Trung Quốc về giải cứu TikTok. Trên thị trường Mỹ ước tính hiện tại có khoảng 170 triệu người sử dụng TikTok mà đa phần trong đó thuộc thế hệ trẻ, là diện cử tri hiện tại và tiềm năng mà ông Trump không thể không phải tranh thủ. Thỏa thuận với Trung Quốc về TikTok còn giúp ông Trump gây dựng và thể hiện hình ảnh là người kiến tạo nên thỏa thuận và giúp giải quyết vấn đề. Tổng thống Trump còn có thể tuyên bố vụ TikTok là thành công trong chính sách của ông đối với Trung Quốc."
    },
    {
      "type": "text",
      "content": "Trung Quốc chấp nhận thỏa hiệp này vì nhiều lý do khác nhau. TikTok chỉ là bộ phận nhỏ trong tập đoàn ByteDance. Phía Trung Quốc tuy giờ chỉ sở hữu dưới 50% TikTok ở thị trường Mỹ, nhưng được chia lợi nhuận 50% và trong thực chất vẫn hoàn toàn kiểm soát, quản lý mã nguồn TikTok. Thỏa hiệp với Mỹ về TikTok giúp Trung Quốc kềm chân ông Trump trong cuộc thương chiến giữa hai bên, giúp giảm căng thẳng song phương và tạo bầu không khí thuận lợi trên nhiều phương diện cho hai bên nhanh chóng đạt được thỏa thuận thương mại mới trong thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ben-duoc-nhieu-phia-mat-it-185251221213631762.htm",
  "id": "185251221213631762"
}