{
  "title": "Đêm nay, TP.HCM xuống 18 độ C",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "Với mức nhiệt độ thấp nhất chỉ 18 độ C, dự báo đêm nay (8.1), TP.HCM lạnh nhất kể từ đầu mùa lạnh năm nay.",
  "publishDate": "08/01/2026 19:36 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sau những đợt lạnh 19 độ C, đêm nay dự báo TP.HCM lạnh 18 độ C và sẽ là đêm lạnh nhất trong 10 năm trở lại đây. Dự báo mức nhiệt này còn kéo dài trong đêm mai 9.1."
    },
    {
      "type": "text",
      "content": "Ông Lê Đình Quyết, Trưởng hòng Dự báo - Đài Khí tượng thủy văn Nam bộ cho biết: Khối không khí lạnh tiếp tục tăng cường và khuếch tán sâu xuống phía nam, chi phối chính đến thời tiết Nam bộ. Đặc biệt, không khí lạnh khuếch tán sâu xuống phía nam kết hợp với hiệu ứng quang mây vào ban đêm sẽ khiến cho nhiệt độ trong đêm nay và sáng sớm mai tiếp tục giảm thêm, gây se lạnh về đêm và sáng sớm; riêng phía bắc miền Đông trời lạnh."
    },
    {
      "type": "text",
      "content": "Nhiệt độ thấp nhất đêm nay còn giảm thêm 1 - 2 độ C so với những đêm trước, miền Đông phổ biến 17 - 20 độ C, có nơi dưới 17 độ C, trong khi miền Tây dao động ở khoảng 19 - 22 độ C, khu vực ven biển có nơi 23 - 24 độ C."
    },
    {
      "type": "text",
      "content": "Tại TP.HCM, nhiệt độ thấp nhất xuống mức 18 độ C ở các xã phường như: Dĩ An, Thuận An, Thủ Dầu Một, Bàu Bàng, Dầu Tiếng, Phú Giáo. Còn các phường trung tâm như Sài Gòn, Chợ Lớn, Thủ Đức, Bình Thạnh, Bình Tân, Tân Bình; các xã phường thuộc Bà Rịa - Vũng Tàu cũ có nhiệt độ phổ biến 20 - 21 độ C."
    },
    {
      "type": "text",
      "content": "TP.HCM lạnh bất ngờ: Người thích thú, người lo đổ bệnh"
    },
    {
      "type": "text",
      "content": "Mức nhiệt này có thể còn duy trì trong đêm ngày 9 rạng sáng 10.1. Nhiệt độ cao nhất dao động trong khoảng 29 - 32 độ C."
    },
    {
      "type": "text",
      "content": "Trong những ngày tiếp theo, khối không khí lạnh suy yếu dần; thời tiết TP.HCM và Nam bộ mây thay đổi, đêm không mưa, sáng sớm có nơi có mù nhẹ, ngày nắng và hanh khô. Nhiệt độ có xu hướng tăng vào cả ban ngày và ban đêm. Các nhiễu động gió đông trên cao hoàn toàn suy yếu, mưa trái mùa chấm dứt."
    },
    {
      "type": "text",
      "content": "Khoảng ngày 11.1, đợt không khí lạnh tăng cường trở lại."
    },
    {
      "type": "text",
      "content": "Trong mùa cuối năm nay, đã 2 lần nhiệt độ cảm nhận ở TP.HCM xuống mức 19 độ C. Theo các chuyên gia, nguyên nhân TP.HCM xuất hiện nhiều đợt lạnh sâu do khí hậu đang trong trại thái pha lạnh La Nina."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dem-nay-tphcm-lanh-nhat-ke-tu-dau-dong-185260108193203147.htm",
  "id": "185260108193203147"
}