{
  "title": "Mai anh đào Đà Lạt rực rỡ sắc xuân trong đêm khai hội",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Tối 16.1, quảng trường Lâm Viên (P.Xuân Hương - Đà Lạt) trở thành điểm hẹn văn hóa - nghệ thuật khi tỉnh Lâm Đồng khai mạc Lễ hội hoa mai anh đào với chủ đề 'Mai anh đào Đà Lạt - Hội tụ sắc xuân'.",
  "publishDate": "17/01/2026 05:58 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Lễ hội hoa mai anh đào Đà Lạt thu hút đông đảo người dân, du khách và giới nghệ sĩ, mở ra không gian xuân ngập tràn cảm xúc giữa lòng phố núi. Không chỉ tôn vinh vẻ đẹp của loài hoa biểu tượng, lễ hội còn lan tỏa giá trị văn hóa và hình ảnh con người Đà Lạt hiền hòa, thanh lịch, mến khách."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/h1-17685783510131841240921.jpg"
      ],
      "caption": "Khai mạc Lễ hội hoa mai anh đào Đà Lạt 2026"
    },
    {
      "type": "text",
      "content": "Lễ hội hoa mai anh đào Đà Lạt 2026 do UBND P.Xuân Hương, Đà Lạt chủ trì, phối hợp cùng các phường Lâm Viên, Xuân Trường, Cam Ly, Lang Biang, các sở, ngành, doanh nghiệp tổ chức, diễn ra từ ngày 16.1 - 5.2 tại nhiều không gian trung tâm và vùng phụ cận thuộc các phường trên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/h2-17685783510471650645364.jpg"
      ],
      "caption": "Bà Trần Thị Vũ Loan, Chủ tịch UBND P.Xuân Hương, Đà Lạt, nhấn mạnh Lễ hội hoa mai anh đào là dịp để quảng bá hình ảnh Đà Lạt, Lâm Đồng đến du khách"
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ khai mạc, bà Trần Thị Vũ Loan, Chủ tịch UBND P.Xuân Hương, Đà Lạt, nhấn mạnh: \"Lễ hội hoa mai anh đào là dịp để quảng bá hình ảnh Đà Lạt, Lâm Đồng đến du khách trong và ngoài nước, đồng thời lan tỏa giá trị văn hóa, xây dựng hình ảnh con người Đà Lạt thanh lịch, hiền hòa, mến khách\"."
    },
    {
      "type": "text",
      "content": "Lễ hội còn là hoạt động ý nghĩa hướng tới chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và Festival hoa Đà Lạt năm 2026, qua đó khẳng định Đà Lạt, Lâm Đồng không chỉ là điểm đến xanh, sạch, đẹp mà còn là trung tâm của các lễ hội, sáng tạo và kết nối, nơi mỗi mùa xuân bắt đầu bằng sắc hồng mai anh đào."
    },
    {
      "type": "h2",
      "content": "Chương trình nghệ thuật thực cảnh: khi hoa kể chuyện cao nguyên"
    },
    {
      "type": "text",
      "content": "Điểm nhấn của đêm khai mạc là chương trình nghệ thuật sân khấu thực cảnh với chủ đề “Mai anh đào Đà Lạt - Hội tụ sắc xuân”. Không chỉ dừng lại ở một buổi biểu diễn, chương trình được dàn dựng như một câu chuyện nhiều chương, tái hiện hành trình hình thành, đời sống văn hóa và vẻ đẹp thiên nhiên của Đà Lạt, được kể bằng ngôn ngữ nghệ thuật và hình ảnh hoa mai anh đào."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/h3-1768578351117365770839.jpg"
      ],
      "caption": "Chương trình nghệ thuật \"Mai anh đào Đà Lạt - Hội tụ sắc xuân\""
    },
    {
      "type": "text",
      "content": "Các tiết mục ca múa nhạc, trình diễn thời trang và múa đương đại được dàn dựng công phu, hài hòa giữa yếu tố truyền thống và hiện đại. Sự tham gia của các nghệ sĩ, diễn viên, người mẫu cùng học sinh, sinh viên trong tỉnh đã tạo nên một bức tranh nghệ thuật đa sắc, nơi con người và thiên nhiên giao hòa trong nhịp thở mùa xuân của cao nguyên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/h9-1768578351312719165950.jpg"
      ],
      "caption": "Người mẫu biểu diễn trong đêm khai mạc lễ hội hoa mai anh đào"
    },
    {
      "type": "h2",
      "content": "Mai anh đào - sắc hồng dịu dàng của mùa xuân Đà Lạt"
    },
    {
      "type": "text",
      "content": "Giữa tiết trời se lạnh đầu năm, mai anh đào bung nở như những dải lụa hồng vắt ngang đồi dốc, con đường và triền phố Đà Lạt. Loài hoa đặc trưng này từ lâu đã trở thành dấu hiệu báo xuân quen thuộc, gắn liền với ký ức và nhịp sống của người dân phố núi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/h10-1768578351405668377766.jpg"
      ],
      "caption": "Sắc hồng dịu dàng của mùa xuân Đà Lạt"
    },
    {
      "type": "text",
      "content": "Với sắc hồng phớt dịu dàng, những cánh hoa mỏng manh nhưng bền bỉ trước gió sương cao nguyên, mai anh đào mang vẻ đẹp vừa mong manh vừa kiêu hãnh. Lễ hội được tổ chức nhằm tôn vinh chính vẻ đẹp ấy, vẻ đẹp của thiên nhiên nguyên sơ hòa quyện cùng nhịp sống con người, góp phần tạo nên bản sắc rất riêng của Đà Lạt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/h12-1768578351457377545803.jpg"
      ],
      "caption": "Mai anh đào mang vẻ đẹp vừa mong manh vừa kiêu hãnh"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/h14-17685783515751445577419.jpg"
      ],
      "caption": "Đường Trần Hưng Đạo là không gian diễn ra nhiều hoạt động sôi nổi trong khuôn khổ Lễ hội hoa mai anh đào Đà Lạt"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/h17-1768578351897610131238.jpg"
      ],
      "caption": "Mai anh đào rực hồng các tuyến đường phố núi Đà Lạt"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mai-anh-dao-da-lat-ruc-ro-sac-xuan-trong-dem-khai-hoi-185260116231720295.htm",
  "id": "185260116231720295"
}