{
  "title": "Tuyển sinh 2026: Một trường ĐH bắt đầu nhận hồ sơ xét tuyển từ 5.1",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Một trường ĐH tại TP.HCM công bố phương án tuyển sinh 2026, bổ sung phương thức xét tuyển hồ sơ năng lực và bắt đầu nhận đăng ký từ 5.1.",
  "publishDate": "03/01/2026 06:12 GMT+7",
  "author": {
    "name": "Mỹ Quyên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/quyen_WCHK.jpg",
    "email": "-  myquyentn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tiến sĩ Võ Văn Tuấn, Phó hiệu trưởng Trường ĐH Văn Lang, cho biết trường vừa công bố phương án tuyển sinh 2026 cho các ngành đào tạo ĐH chính quy và thời gian nhận hồ sơ xét tuyển."
    },
    {
      "type": "text",
      "content": "Bên cạnh các phương thức tuyển sinh đã sử dụng trước đây, trường bổ sung phương thức xét tuyển hồ sơ năng lực nhằm đánh giá năng lực toàn diện người học để lựa chọn thí sinh phù hợp với từng khối ngành đào tạo."
    },
    {
      "type": "text",
      "content": "Theo đó, phương thức xét tuyển hồ sơ năng lực được Trường ĐH Văn Lang xây dựng trên cơ sở kết hợp đánh giá quá trình học tập và các minh chứng năng lực của thí sinh, tập trung vào 3 thành phần cốt lõi."
    },
    {
      "type": "text",
      "content": "Thứ nhất là quá trình học tập ở bậc THPT (lớp 10, 11, 12) chiếm 60%. Thứ 2 là bài đánh giá cá nhân theo định hướng ngành học - tầm nhìn nghề nghiệp, được thiết kế theo định hướng xác định sự tương thích với ngành, trên cơ sở các khảo sát độc lập đã được kiểm chứng quốc tế chiếm 30%."
    },
    {
      "type": "text",
      "content": "Thứ 3 là năng lực ngoại ngữ - khả năng hội nhập (chứng chỉ ngoại ngữ hoặc điểm ngoại ngữ trong quá trình học THPT), chiếm 10%."
    },
    {
      "type": "text",
      "content": "Thí sinh đăng ký xét hồ sơ năng lực qua hình thức trực tuyến tại trang web của trường, thực hiện bài đánh giá cá theo hướng dẫn và theo dõi tình trạng hồ sơ trên hệ thống. Thời gian nhận hồ sơ dự kiến từ ngày 5.1."
    },
    {
      "type": "text",
      "content": "Được biết năm 2026, Trường ĐH Văn Lang xét tuyển 64 ngành (chương trình tiêu chuẩn) và 16 chương trình đào tạo đặc biệt, ở 8 khối ngành gồm kỹ thuật – công nghệ; truyền thông; xã hội nhân văn – ngôn ngữ; luật – kinh doanh & quản lý; thiết kế - nghệ thuật; kiến trúc; du lịch và khoa học sức khỏe."
    },
    {
      "type": "text",
      "content": "Ngoài phương thức xét hồ sơ đánh giá năng lực, trường sử dụng các phương thức: xét kết quả thi tốt nghiệp THPT và xét học bạ với hơn 30 tổ hợp môn; xét kết quả thi đánh giá năng lực của ĐH Quốc gia TP.HCM; thi và xét kết quả kỳ thi đánh giá năng lực V-SAT; xét tuyển kết hợp với thi tuyển các môn năng khiếu (áp dụng với các ngành năng khiếu) và xét tuyển thẳng."
    },
    {
      "type": "text",
      "content": "Thông tin các ngành và tổ hợp cụ thể như sau:"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tuyen-sinh-2026-mot-truong-dh-bat-dau-nhan-ho-so-xet-tuyen-tu-51-185260102215908792.htm",
  "id": "185260102215908792"
}