{
  "title": "Sơn máy bay hình lá xà lách kẹp ăn mừng sinh nhật 80 tuổi",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Nhân kỷ niệm 80 năm thành lập, Cathay Pacific giới thiệu thiết kế sơn máy bay đặc biệt với biểu tượng 'lá xà lách kẹp', gợi nhắc diện mạo di sản gắn liền lịch sử phát triển của hãng.",
  "publishDate": "08/01/2026 17:06 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nhân dịp kỷ niệm 80 năm thành lập (1946-2026), Cathay Pacific chính thức khởi động chuỗi hoạt động mang chủ đề \"80 năm gắn kết\", mở đầu bằng việc ra mắt thiết kế sơn máy bay đặc biệt với biểu tượng \"lá xà lách kẹp\", dấu ấn thị giác gắn liền với lịch sử phát triển của hãng."
    },
    {
      "type": "text",
      "content": "Thiết kế này được giới thiệu trên một chiếc Airbus A350 khai thác đường bay dài. Trên nền sơn hiện đại, biểu tượng \"lettuce leaf sandwich\" - cách gọi thân mật của lớp sơn sọc xanh trắng kinh điển được tái hiện cùng dấu mốc 80 năm, vừa tri ân di sản, vừa thể hiện tinh thần đổi mới hướng tới tương lai. Theo Cathay, một phiên bản \"lá xà lách kẹp\" khác trên máy bay chở hàng Boeing 747 cũng sẽ sớm được công bố trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Biểu tượng \"lá xà lách kẹp\" từng xuất hiện trên nhiều thế hệ máy bay của Cathay trong giai đoạn đầu phát triển, trở thành hình ảnh quen thuộc với hành khách quốc tế cũng như giới yêu hàng không. Việc đưa chi tiết này trở lại trong năm kỷ niệm 80 năm được xem là cách hãng kết nối quá khứ với hiện tại, nhấn mạnh hành trình dài gắn bó cùng Hồng Kông và mạng lưới bay toàn cầu."
    },
    {
      "type": "text",
      "content": "Phát biểu tại sự kiện ra mắt, Tổng giám đốc Tập đoàn Cathay Ronald Lam cho biết lễ kỷ niệm 80 năm là cột mốc đặc biệt của hãng. Từ sân bay Kai Tak trước đây đến Chek Lap Kok hiện nay, Cathay đã góp mặt trong nhiều hành trình quan trọng của người dân và doanh nghiệp, từ du học, giao thương đến du lịch và vận chuyển hàng hóa thiết yếu."
    },
    {
      "type": "text",
      "content": "Bên cạnh diện mạo máy bay đặc biệt, Cathay còn triển khai nhiều hoạt động mang tính biểu tượng xuyên suốt năm 2026. Đáng chú ý, khoảng 1.000-2.000 tiếp viên và nhân viên mặt đất sẽ luân phiên mặc lại các bộ đồng phục cổ điển qua nhiều giai đoạn thiết kế, tái hiện sự thay đổi của thương hiệu trong suốt tám thập kỷ. Đây được xem là điểm nhấn độc đáo, đưa yếu tố lịch sử vào trải nghiệm thường nhật của hành khách."
    },
    {
      "type": "text",
      "content": "Dịp này, hãng cũng sẽ cho ra mắt bộ sưu tập sản phẩm lưu niệm lấy cảm hứng từ các màu sơn máy bay và thiết kế biểu tượng qua nhiều thời kỳ. Các sản phẩm hướng đến phong cách sống, du lịch và hàng không, phục vụ cả hành khách lẫn người yêu thương hiệu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/son-may-bay-hinh-la-xa-lach-kep-an-mung-sinh-nhat-80-tuoi-185260108162441121.htm",
  "id": "185260108162441121"
}