{
  "title": "Hàng loạt siêu thị rút sản phẩm đồ hộp Hạ Long",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Chiều 8.1, nhiều hệ thống siêu thị lớn trên cả nước cho biết, trong khi chờ kết luận của cơ quan chức năng, các siêu thị đồng loạt cho rút toàn bộ sản phẩm của Công ty CP Đồ hộp Hạ Long khỏi quầy kệ và chấp nhận cho khách hàng mua rồi có thể đổi trả hàng...",
  "publishDate": "08/01/2026 15:14 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đại diện Central Retail Việt Nam (sở hữu chuỗi siêu thị GO!, Top Markets...) cho hay, ngay khi tiếp nhận thông tin trên từ các phương tiện truyền thông đại chúng, nhằm đảm bảo quyền lợi và sức khỏe người tiêu dùng, trong khi chờ kết luận của cơ quan chức năng, Central Retail tạm thời gỡ tất cả các sản phẩm chế biến từ thịt heo của Công ty CP Đồ hộp Hạ Long khỏi các kệ hàng của siêu thị, chờ đến khi có kết luận cuối cùng của cơ quan chức năng."
    },
    {
      "type": "text",
      "content": "WinCommerce (đơn vị vận hành hệ thống WinMart/WinMart+/WiN) nói đã chủ động tạm ngừng kinh doanh và tiến hành thu hồi toàn bộ sản phẩm của nhà cung cấp là Công ty CP Đồ hộp Hạ Long trên toàn hệ thống từ hôm nay (8.1). Đồng thời, WinCommerce khẩn trương yêu cầu Công ty CP Đồ hộp Hạ Long làm rõ và giải trình cụ thể về sự việc."
    },
    {
      "type": "text",
      "content": "WinCommerce cho biết trong trường hợp nhà cung cấp cung ứng hàng hóa vào hệ thống vi phạm hợp đồng, doanh nghiệp sẽ có trách nhiệm phối hợp với các cơ quan chức năng xử lý nhằm đảm bảo quyền lợi của người tiêu dùng."
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 8.1, theo đại diện MM Mega Market Việt Nam, công ty chủ động rà soát và tiến hành thu hồi các sản phẩm liên quan trên toàn hệ thống. Đến nay, toàn bộ sản phẩm của Đồ hộp Hạ Long đều bị thu hồi, không riêng các dòng sản phẩm có sử dụng nguyên liệu thịt heo."
    },
    {
      "type": "text",
      "content": "Tương tự, đại diện Saigon Co.op thông tin, từ tối 7.1, đơn vị đã tiến hành rà soát và hiện đã rút hết các sản phẩm liên quan đến nhà cung cấp này khỏi quầy kệ. Hiện Saigon Co.op đang chờ thông tin từ cơ quan chức năng."
    },
    {
      "type": "text",
      "content": "Trước đó, Cơ quan Cảnh sát điều tra Công an TP. Hải Phòng phát hiện hơn 120 tấn thịt heo nhiễm dịch tả châu Phi bị đưa vào kho của Công ty CP Đồ hộp Hạ Long, trong đó khoảng 2 tấn đã được sản xuất thành phẩm."
    },
    {
      "type": "text",
      "content": "Toàn cảnh 17h ngày 8.1: Công ty Đồ hộp Hạ Long giải trình vụ 120 tấn heo bệnh"
    },
    {
      "type": "text",
      "content": "Tại TP.HCM, Sở Công thương TP.HCM cũng thông tin, ngay sau khi nhận thông tin về lượng lớn thịt heo nhiễm bệnh được lực lượng chức năng phát hiện khi đưa vào kho của Công ty CP Đồ hộp Hạ Long, ngay lập tức, ngành công thương đã đề nghị các nhà bán lẻ thực hiện rà soát lại quy trình, rà soát các sản phẩm của nhà cung cấp này và xem xét rút sản phẩm khỏi quầy kệ, đồng thời báo cáo cơ quan quản lý hướng xử lý."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hang-loat-sieu-thi-rut-san-pham-do-hop-ha-long-185260108150636976.htm",
  "id": "185260108150636976"
}