{
  "title": "Hàng chục ngàn học sinh mừng Ngày truyền thống học sinh, sinh viên Việt Nam",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Trong 2 ngày 9 và 10.1, hàng chục ngàn học sinh tại TP.HCM đã tham gia các hoạt động rước đuốc, hội trại mừng Ngày truyền thống học sinh, sinh viên Việt Nam 9.1.",
  "publishDate": "10/01/2026 16:59 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/tdnht-1768037784551664754161.jpg"
      ],
      "caption": "Tiết mục văn nghệ \"Hoà bình đẹp lắm\" của học sinh Trường THCS và THPT Trần Đại Nghĩa (P.Sài Gòn, TP.HCM) biểu diễn tại cụm trại 3"
    },
    {
      "type": "text",
      "content": "Hôm nay, 10.1, Sở GD-ĐT TP.HCM đồng loạt tổ chức khai mạc Hội trại mừng Ngày truyền thống học sinh, sinh viên Việt Nam 9.1 dành cho gần 15.000 học sinh THPT của 262 trường ở 12 cụm trại khác nhau."
    },
    {
      "type": "text",
      "content": "Với thông điệp \"Học sinh thành phố làm theo lời Bác -Tự hào truyền thống - Tiếp nối tương lai\", hội trại năm nay diễn ra trong thời điểm TP.HCM hướng tới dấu mốc lịch sử 50 năm vinh dự mang tên Chủ tịch Hồ Chí Minh (1976-2026), một dấu son lịch sử, là niềm tự hào thiêng liêng của mỗi người dân thành phố."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/ntd-1768037104304603801716.jpg"
      ],
      "caption": "Học sinh tiêu biểu của Trường THPT Nguyễn Thị Diệu (P.Xuân Hòa, TP.HCM) tại hội trại"
    },
    {
      "type": "text",
      "content": "Năm nay cũng là năm đầu tiên, học sinh THPT của 2 tỉnh Bình Dương, Bà Rịa-Vũng Tàu (cũ) sau khi sáp nhập với TP.HCM tham gia vào hội trại này."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ khai mạc cụm trại 6 (Trường THPT Tạ Quang Bửu, phường Bình Đông, TP.HCM), ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, cho rằng đây cũng là dịp để lan tỏa những giá trị tốt đẹp, là hoạt động giáo dục với quy mô lớn nhất của ngành, với sự tham gia của 100% trường THPT công lập, gần 50% trường THPT ngoài công lập và hơn 95% trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp – giáo dục thường xuyên trên địa bàn thành phố."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/nvh-1768037163617654019517.jpg"
      ],
      "caption": "Ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, phát biểu tại cụm trại 6"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Văn Hiếu cho biết, những học sinh tiêu biểu có mặt trong hội trại hôm nay, không chỉ là những gương mặt xuất sắc của từng trường, mà còn là đại diện cho tinh thần, trí tuệ và khát vọng vươn lên của học sinh TP.HCM."
    },
    {
      "type": "text",
      "content": "\"Từ đây, các em sẽ tiếp tục khẳng định bản lĩnh của công dân thời đại số: Biết học tập suốt đời, làm chủ công nghệ, ứng xử văn minh trên môi trường mạng, nuôi dưỡng tinh thần trách nhiệm với cộng đồng, sẵn sàng cùng với thành phố bước vào kỷ nguyên vươn mình bằng tri thức, nhân cách và khát vọng phụng sự\", ông Nguyễn Văn Hiếu nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Dịp này, toàn thể hội trại cũng đã tuyên dương, khen thưởng cho 953 học sinh đạt danh hiệu \"Học sinh tiêu biểu học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\"."
    },
    {
      "type": "text",
      "content": "Học sinh Trường THCS Trần Văn Ơn thực hiện lễ rước đuốcẢNH: BẢO CHÂUTối qua, 9.1, hơn 2.000 học sinh, giáo viên Trường THCS Trần Văn Ơn (P.Tân Định, TP.HCM) đã thực hiện lễ rước đuốc, cùng ôn lại trang sử hào hùng của tuổi trẻ Việt Nam, của tinh thần bất khuất của học sinh yêu nước Trần Văn Ơn. Qua đó khơi dậy niềm tự hào và trách nhiệm của thế hệ học sinh, giáo viên của ngôi trường được mang tên.Học sinh và giáo viên Trường THCS Trần Văn Ơn (P.Tân Định, TP.HCM) trong đêm rước đuốc, thắp lửa trại mừng Ngày truyền thống học sinh, sinh viên Việt NamẢNH: BẢO CHÂUTại buổi lễ, bà Nguyễn Đoan Trang, Hiệu trưởng Trường THCS Trần Văn Ơn, xúc động chia sẻ: Đối với thầy trò Trường THCS Trần Văn Ơn, ngày truyền thống này càng mang ý nghĩa sâu sắc hơn bởi nhà trường vinh dự được mang tên anh hùng Trần Văn Ơn, một biểu tượng bất tử của lòng yêu nước, sự dấn thân và tinh thần trách nhiệm. Truyền thống ấy không chỉ được lưu giữ trong lịch sử mà được tiếp nối mỗi ngày bằng tâm huyết của các thế hệ thầy cô giáo và sự nỗ lực không ngừng của các em học sinh trong học tập, rèn luyện và các hoạt động vì cộng đồng.Bà Nguyễn Đoan Trang, Hiệu trưởng Trường THCS Trần Văn Ơn, chia sẻ với học sinhẢNH: BẢO CHÂUHiệu trưởng Trường THCS Trần Văn Ơn gửi gắm đến học sinh: \"Hôm nay, khi đất nước đã hòa bình, trách nhiệm của thế hệ trẻ được thể hiện bằng những hành động thiết thực: học tập nghiêm túc, rèn luyện đạo đức, sống nhân ái, trung thực, có ước mơ và hoài bão đẹp. Mỗi việc làm tốt, mỗi sự cố gắng của các em chính là cách tiếp nối tinh thần Trần Văn Ơn, tinh thần của người học sinh dám sống vì những giá trị cao đẹp. Ngọn lửa truyền thống mang tinh thần Trần Văn Ơn sẽ được rước từ tượng đài liệt sĩ Trần Văn Ơn và thắp sáng tại sân trường chính là biểu tượng của niềm tin, của sự kế thừa và tiếp nối. Tôi mong rằng ngọn lửa hôm nay sẽ cháy mãi trong trái tim mỗi thầy cô và học sinh, trở thành động lực để Trường THCS Trần Văn Ơn tiếp tục phát triển vững mạnh\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hang-chuc-ngan-hoc-sinh-mung-ngay-truyen-thong-hoc-sinh-sinh-vien-viet-nam-185260110163936805.htm",
  "id": "185260110163936805"
}