{
  "title": "Xôn xao hình ảnh Đại Nghĩa lao động tay chân, thù lao gây bất ngờ",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Là khách mời trong 'Đệ nhất mưu sinh', Đại Nghĩa cùng với Ma Ran Đô trải nghiệm công việc làm mứt chùm ruột, với thù lao là 110.000 đồng.",
  "publishDate": "17/01/2026 19:21 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tập 2 Đệ nhất mưu sinh lên sóng tiếp tục với hành trình trải nghiệm nhiều công việc khác nhau của dàn sao Việt như Đại Nghĩa, Huy Khánh, Ma Ran Đô, Quỳnh Lý… Chia sẻ trong chương trình, nhà sáng tạo nội dung Vĩnh Thích Ăn Ngon cho biết bản thân thấy “đã” vì lần đầu được trải nghiệm những công việc mới mẻ, từ làm gạch đến hốt phân dê."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/qso03304day2-17686502264071178591486.jpg"
      ],
      "caption": "Huy Khánh trải nghiệm công việc nạo dừa trong Đệ nhất mưu sinh"
    },
    {
      "type": "text",
      "content": "Không khí bữa tối rộn ràng hơn khi khách mời Lê Nam xuất hiện với hình ảnh đậm chất miền Tây: đeo ba lô, ôm giỏ nhựa đan trên tay. Sau màn chào hỏi, anh mang đến món đầy không khí tết là hũ củ kiệu và tôm khô rồi “mạnh miệng” hứa sẽ giới thiệu việc làm cho cả nhóm ở chỗ bà con."
    },
    {
      "type": "text",
      "content": "Chưa kịp dọn dẹp, nhịp mưu sinh đã lập tức quay trở lại khi chủ nhà giới thiệu thêm công việc làm nhang vòng để tăng thu nhập. Công việc tưởng nhẹ nhàng nhưng lại đòi hỏi sự tỉ mỉ, kiên nhẫn và thời gian khiến dàn khách mời gặp không ít khó khăn."
    },
    {
      "type": "text",
      "content": "Trong một khoảnh khắc, Lê Nam khiến mọi người hoang mang khi đánh thức mọi người từ 4 giờ sáng để tiếp tục mưu sinh. Các nghệ sĩ chia thành 2 nhóm gồm Huy Khánh, Quỳnh Lý và Vĩnh Thích Ăn Ngon đến vùng xứ dừa Bến Tre (nay là Vĩnh Long), trong khi Lê Nam và Ma Ran Đô quay về nhà chung để đón nghệ sĩ Đại Nghĩa gia nhập. Vừa đặt chân đến, Đại Nghĩa đã xắn tay vào bếp nấu bún nước tương cho mọi người ăn sáng từ những nguyên liệu anh mang theo."
    },
    {
      "type": "h2",
      "content": "Sự trở lại của Đại Nghĩa"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/ngol7523-1768650226379100782147.jpg"
      ],
      "caption": "Đại Nghĩa, Ma Ran Đô tỉ mỉ với công việc làm mứt chùm ruột"
    },
    {
      "type": "text",
      "content": "Ngoài ra, chương trình còn chào đón Hữu Đằng với hàng loạt trải nghiệm tại các cơ sở chế biến dừa. Từ lột vỏ - công việc thu nhập cao nhưng tiềm ẩn nguy hiểm, hai diễn viên thử đổi sang gọt cơm dừa, chỉ thu được 7 kg, tương đương 7.000 đồng tiền công. Việc tiếp theo là xới, đảo dừa phơi nắng trước khi ép với tiền công 30.000 đồng/giờ. Tuy nhiên, may mắn một lần nữa mỉm cười với Huy Khánh khi chị chủ hào phóng lì xì thêm 500.000 đồng mỗi người, vượt xa tiền công lao động của họ."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Ma Ran Đô và Đại Nghĩa theo sự giới thiệu của Lê Nam đến cơ sở làm mứt chùm ruột của nhà sáng tạo nội dung Huyền Phi. Tại đây, hai nghệ sĩ được tận mắt chứng kiến quy trình làm mứt cầu kỳ, từ chọn trái, rửa, cấp đông, rã đông, vò kỹ đến sên mứt. Sau hơn 3 tiếng rưỡi làm việc, hai nghệ sĩ nhận 110.000 đồng tiền công, được “lì xì” thêm 100.000 đồng cùng đặc sản như dừa sáp, trái quách."
    },
    {
      "type": "text",
      "content": "Sự xuất hiện liên tục của các khách mời mới cùng tình cảm nồng hậu của bà con miền Tây tạo nên không khí vừa rộn ràng vừa ấm áp trong tập 2 Đệ nhất mưu sinh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xon-xao-hinh-anh-dai-nghia-lao-dong-tay-chan-thu-lao-gay-bat-ngo-185260117185119054.htm",
  "id": "185260117185119054"
}