{
  "title": "Kỹ thuật viên Đông y không ngại ghép đôi cùng bố một con trên show hẹn hò",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Cùng tham gia 'Bạn muốn hẹn hò', Hồng Hà và Ngọc Thúy nhanh chóng tìm được tiếng nói chung khi thẳng thắn chia sẻ về những đổ vỡ trong quá khứ. Sự chân thành và đồng cảm đã giúp cả hai quyết định trao cho nhau cơ hội tìm hiểu, mở ra hy vọng về một hành trình mới.",
  "publishDate": "15/01/2026 13:45 GMT+7",
  "author": {
    "name": "Lạc Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/quyen-linh-1768455945605132234207.jpg"
      ],
      "caption": "Sự chân thành của Hồng Hà đã thuyết phục được Ngọc Thúy bấm nút hẹn hò"
    },
    {
      "type": "text",
      "content": "Chương trình Bạn muốn hẹn hò tập 1.166 lên sóng, với sự mai mối của MC Quyền Linh và Ngọc Lan cho Trịnh Hồng Hà (38 tuổi, Tây Ninh), hiện là nhân viên văn phòng, và Võ Thị Ngọc Thúy (38 tuổi, Cần Thơ), kỹ thuật viên Đông y đang sinh sống và làm việc tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Giới thiệu về bản thân, Hồng Hà cho biết ưu điểm của mình là hiền lành, không rượu chè, cờ bạc hay hút thuốc. Anh từng trải qua hai mối tình và một cuộc hôn nhân đổ vỡ. Hồng Hà chia sẻ anh và vợ cũ chỉ quen nhau qua mạng xã hội khoảng hai tháng rồi quyết định kết hôn, do chưa có nhiều thời gian tìm hiểu nên phát sinh nhiều bất đồng. Cả hai có một con gái 4 tuổi. Sau khi ly hôn, con gái sống cùng mẹ, còn anh vẫn chu cấp đầy đủ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/anh-man-hinh-2026-01-15-luc-124207-1768455945696689580638.png"
      ],
      "caption": "Hồng Hà đã từng kết hôn, có con gái 4 tuổi trước khi tham gia hẹn hò"
    },
    {
      "type": "text",
      "content": "Về phía Ngọc Thúy, cô cho biết bản thân có tính cách ôn hòa, điềm đạm, thích quan tâm, chăm sóc mọi người, hơi thẳng tính. Trước đây, cô từng trải qua hai mối tình. Mối tình đầu thời sinh viên khép lại khi Ngọc Thúy phát hiện bạn trai \"bắt cá hai tay\". Mối tình thứ hai kéo dài 2 năm, nhưng do yêu xa, thiếu sự quan tâm và chăm sóc lẫn nhau nên cô và bạn trai dần xa cách."
    },
    {
      "type": "text",
      "content": "Tham gia chương trình, Ngọc Thúy mong muốn tìm được người đàn ông vui vẻ, hoạt bát, có trách nhiệm với gia đình. Khi được Quyền Linh hỏi về việc đàng trai từng lập gia đình và có con riêng, cô cho biết bản thân không bận tâm. Trong khi đó, Hồng Hà chia sẻ anh thích người phụ nữ hiền lành, biết nấu ăn, tôn trọng chồng và gia đình chồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/anh-man-hinh-2026-01-15-luc-124226-17684559457801747376760.png"
      ],
      "caption": "Ngọc Thúy không e ngại khi được mai mối với người đã đổ vỡ hôn nhân"
    },
    {
      "type": "h2",
      "content": "Màn kết duyên của cặp đôi cùng tuổi"
    },
    {
      "type": "text",
      "content": "Sau khi mở rào gặp mặt, cả hai đều dành cho đối phương những ấn tượng tích cực. Ngọc Thúy nhận xét Hồng Hà hiền lành, thật thà, có gương mặt dễ mến. Cô bày tỏ mong muốn xây dựng một cuộc hôn nhân hạnh phúc, nơi vợ chồng có thể thấu hiểu và sẻ chia. Hồng Hà cũng cho biết anh tìm kiếm một người bạn đời biết lắng nghe, đồng cảm và cùng nhau vượt qua khó khăn."
    },
    {
      "type": "text",
      "content": "Khi Hồng Hà nhắc lại hoàn cảnh hôn nhân đã đổ vỡ và có con riêng, Ngọc Thúy khẳng định cô không ngại. \"Đối với em, miễn là anh đã ly hôn và không vướng bận chuyện cũ thì em sẵn sàng tìm hiểu. Tuổi em cũng không còn trẻ, nhưng nếu quen nhau, em muốn tìm hiểu khoảng một năm rồi tiến tới hôn nhân\", cô chia sẻ. Trước quan điểm này, Hồng Hà cho rằng một năm là hơi lâu vì cả hai đều đã có tuổi, anh mong muốn sớm ổn định gia đình để sinh con và chăm sóc tốt hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/anh-man-hinh-2026-01-15-luc-124312-1768456236757891664391.png"
      ],
      "caption": "Hai MC mong sớm nhận được tin vui từ cặp đôi"
    },
    {
      "type": "text",
      "content": "Ở giây phút quyết định, khi Ngọc Lan còn chưa kịp đếm, Ngọc Thúy đã nhanh chóng tìm và bấm nút hẹn hò khiến hai MC phấn khích. Ngay sau đó, Hồng Hà cũng đưa ra lựa chọn tương tự, chính thức xác nhận cả hai sẽ tìm hiểu nhau. Quyền Linh không giấu được niềm vui, gửi lời chúc phúc và hy vọng từ cơ hội tại chương trình, cặp đôi U.40 sẽ có một cái kết viên mãn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ky-thuat-vien-dong-y-khong-ngai-ghep-doi-cung-bo-mot-con-tren-show-hen-ho-185260115125802534.htm",
  "id": "185260115125802534"
}