{
  "title": "VinFast tung 4 mẫu xe máy điện mới: Có xe ga thể thao, hỗ trợ đổi pin",
  "categories": [
    "Xe",
    "Xe điện"
  ],
  "sapo": "Trong số 4 mẫu mã mới vừa được VinFast tung ra thị trường có đến 3 mẫu hỗ trợ đổi pin. Điều này cho thấy rõ hướng đi ngắn hạn của thương hiệu xe Việt ở mảng xe máy điện.",
  "publishDate": "15/01/2026 10:27 GMT+7",
  "author": {
    "name": "Đình Tuyên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/dinhtuyen_USLF.jpg",
    "email": "-  trinhdinhtuyenbctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thị trường xe máy điện Việt Nam bước sang năm 2026 với nhiều diễn biến đáng chú ý. Không lâu sau khi Honda công bố kế hoạch mở bán sản phẩm, mới đây VinFast cũng có câu trả lời khi đồng loạt trình làng thêm 4 mẫu xe máy điện hoàn toàn mới; trải rộng từ nhóm xe phổ thông, xe không cần bằng lái đến phân khúc xe ga thể thao."
    },
    {
      "type": "text",
      "content": "Động thái này không chỉ cho thấy tham vọng mở rộng danh mục sản phẩm, mà còn phần nào hé lộ hướng đi chiến lược mới của thương hiệu xe Việt: đẩy nhanh mô hình trạm đổi pin quy mô lớn, được xem là \"chìa khóa\" để tháo gỡ rào cản sử dụng xe điện hai bánh tại Việt Nam."
    },
    {
      "type": "h2",
      "content": "4 xe mới có 3 mẫu hỗ trợ đổi pin"
    },
    {
      "type": "text",
      "content": "Theo công bố chính thức, 4 mẫu xe máy điện mới của VinFast lần lượt gồm Evo, Feliz II, Viper và Amio. Trong đó, có 3 mẫu xe bố trí hỗ trợ đổi pin và một mẫu xe tích hợp bàn đạp, hướng đến nhóm người dùng học sinh, sinh viên. Cách phân bổ này cho thấy hãng xe Việt đang tìm cách \"phủ sóng\" nhiều nhóm khách hàng khác nhau, thay vì tập trung vào một số phân khúc nhất định."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/vinfast-ra-mat-4-xe-may-dien-moi-thanhnien1-17684465879061091126602.jpg"
      ],
      "caption": "VinFast Viper là mẫu xe mới gây chú ý nhất với kiểu dáng thể thao, hầm hố"
    },
    {
      "type": "text",
      "content": "Đáng chú ý nhất trong loạt sản phẩm mới có lẽ là VinFast Viper. Mẫu xe sở hữu thiết kế hoàn toàn mới, mang dáng dấp xe tay ga thể thao, khác biệt rõ rệt so với phong cách trung tính quen thuộc của đa số dòng xe điện trước đây. Xe được trang bị động cơ BLDC Inhub công suất tối đa 3.000W, cho khả năng di chuyển tốc độ tối đa lên tới 70 km/giờ, tiệm cận nhu cầu sử dụng thực tế của người dùng đô thị và cận đô thị."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Viper còn được bổ sung nhiều trang bị công nghệ như khóa thông minh Smart Key hỗ trợ định vị, điều khiển xe từ xa, đèn LED projector và hệ thống giảm xóc đôi có bình dầu phụ. Xe hướng tới nhóm khách hàng trẻ, đề cao trải nghiệm vận hành."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/vinfast-ra-mat-4-xe-may-dien-moi-thanhnien2-17684465879321351031106.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/vinfast-ra-mat-4-xe-may-dien-moi-thanhnien3-1768446587960343788013.jpg"
      ],
      "caption": "Bộ đôi Evo và Feliz II bổ sung lựa chọn xe phổ thông cho người dùng, với lợi thế hỗ trợ đổi pin nhanh"
    },
    {
      "type": "text",
      "content": "Trong khi đó, hai mẫu xe đổi pin còn lại là Evo và Feliz II được phát triển dựa trên nền tảng quen thuộc, nhưng tinh chỉnh để tương thích với hệ sinh thái pin dùng chung. Feliz II cũng có cấu hình động cơ 3.000W, còn Evo sử dụng động cơ Inhub công suất 2.450W. Cả hai đều đạt tốc độ di chuyển tối đa 70 km/giờ. Riêng Evo có thêm phiên bản Evo Lite được giới hạn tốc độ dưới 50 km/giờ, phù hợp với người chưa có bằng lái."
    },
    {
      "type": "text",
      "content": "Điểm chung của ba mẫu xe hỗ trợ đổi pin vừa trình làng là đều được bố trí hai khay pin trong cốp, sử dụng pin LFP dung lượng 1,5 kWh, cho phép người dùng linh hoạt lựa chọn thuê pin hoặc mua pin kèm xe. Với hai pin sạc đầy, quãng đường di chuyển đạt 156 - 165 km trong điều kiện tiêu chuẩn, tiệm cận nhu cầu sử dụng hàng ngày của đa số người dùng xe máy tại Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/vinfast-ra-mat-4-xe-may-dien-moi-thanhnien4-17684465878661463287605.jpg"
      ],
      "caption": "VinFast Amio thiết kế nhỏ gọn, tích hợp thêm bàn đạp phù hợp với nhóm người dùng học sinh"
    },
    {
      "type": "text",
      "content": "Mẫu xe còn lại được VinFast tung ra thị trường đợt này là Amio. Đây là dòng xe nhỏ gọn, tích hợp bàn đạp, sử dụng động cơ công suất 800W, cho tốc độ tối đa 30 km/giờ. Với pin LFP dung lượng 1,024 kWh đi kèm, Amio có thể di chuyển tối đa khoảng 65 km mỗi lần sạc đầy. Mẫu xe nhỏ gọn này hướng tới đối tượng học sinh hoặc người di chuyển quãng ngắn trong đô thị."
    },
    {
      "type": "text",
      "content": "Trước mắt, VinFast nhận đặt cọc sớm cho dòng xe Evo từ ngày 15.1 đến hết ngày 29.1.2026. Giá chưa bao gồm pin là 19,99 triệu đồng. Khách hàng đặt cọc sớm trong giai đoạn này sẽ được ưu đãi 1 triệu đồng/xe. Dự kiến những chiếc Evo đầu tiên sẽ được VinFast bàn giao ngay trong tháng 2.2026."
    },
    {
      "type": "h2",
      "content": "VinFast đẩy nhanh mô hình trạm đổi pin"
    },
    {
      "type": "text",
      "content": "Song song với việc tung sản phẩm mới, VinFast cho biết sẽ cùng đơn vị vận hành hạ tầng V-Green tăng tốc triển khai mạng lưới trạm đổi pin trên phạm vi toàn quốc. Theo kế hoạch, 4.500 trạm đổi pin đầu tiên đã hoàn tất lắp đặt. Đáng chú ý, ngay trong quý 1/2026, hãng xe Việt hướng tới mục tiêu đạt 45.000 tủ đổi pin tại 34 tỉnh, thành."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/vinfast-ra-mat-4-xe-may-dien-moi-thanhnien5-1768446587998598922232.jpg"
      ],
      "caption": "VinFast công bố đã hoàn tất lắp đặt 4.500 trạm đổi pin, dự kiến nâng lên 45.000 trạm ngay quý 1/2026"
    },
    {
      "type": "text",
      "content": "Nếu hoàn thành đúng tiến độ, số lượng tủ đổi pin dành cho xe máy điện VinFast được ước tính sẽ vượt số trạm xăng hiện hữu. Qua đó, giải quyết được một trong những rào cản lớn nhất của xe điện hai bánh là thời gian chờ sạc và tâm lý lo ngại hết pin giữa đường. Bởi thay vì phụ thuộc hoàn toàn vào sạc tại nhà, với mô hình mới, người dùng có thể đổi pin trong thời gian ngắn, tương tự thao tác đổ xăng truyền thống."
    },
    {
      "type": "text",
      "content": "Mô hình này cũng cho phép VinFast chủ động kiểm soát chất lượng pin, vòng đời sử dụng và an toàn vận hành, đồng thời giảm áp lực chi phí ban đầu cho người mua xe. Với mức phí thuê pin theo tháng hoặc trả phí đổi pin theo lượt, người dùng có thêm lựa chọn tài chính linh hoạt, thay vì phải chi trả trọn gói pin ngay từ đầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/vinfast-ra-mat-4-xe-may-dien-moi-thanhnien6-1768446588031532211053.jpg"
      ],
      "caption": "Những động thái mới cho thấy rõ hướng đi chiến lược mới của VinFast, ưu tiên các dòng xe máy điện có khả năng đổi pin"
    },
    {
      "type": "text",
      "content": "Ở góc độ thị trường, việc VinFast đẩy mạnh trạm đổi pin cho xe máy điện được xem là bước đi khác biệt so với phần lớn đối thủ, vốn vẫn tập trung vào mô hình sạc tại nhà hoặc trạm sạc công cộng. Trong bối cảnh xe máy vẫn là phương tiện di chuyển chủ đạo tại Việt Nam, một hệ sinh thái đổi pin đủ dày có thể trở thành lợi thế cạnh tranh mang tính dài hạn."
    },
    {
      "type": "text",
      "content": "Tuy vậy, bài toán thực tế không chỉ nằm ở số lượng trạm, mà còn ở mật độ phân bổ, tính thuận tiện trong sử dụng và chi phí vận hành lâu dài. Hiệu quả của mô hình đổi pin sẽ cần thêm thời gian để kiểm chứng, khi số lượng xe lưu hành đủ lớn và thói quen người dùng dần hình thành."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vinfast-tung-4-mau-xe-may-dien-moi-co-xe-ga-the-thao-ho-tro-doi-pin-185260115102057855.htm",
  "id": "185260115102057855"
}