{
  "title": "Lâm Diệu Khả, sao nhí từng 'hát nhép' tại Olympic Bắc Kinh 2008 giờ ra sao?",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Từng được ca ngợi là 'thiên thần Olympic', Lâm Diệu Khả nhanh chóng trở thành hiện tượng quốc tế sau lễ khai mạc Olympic Bắc Kinh 2008. Thế nhưng, bê bối hát nhép ngay sau đó đã khiến sự nghiệp của cô 'nếm trái đắng', theo Kbizoom ngày 9.1.",
  "publishDate": "10/01/2026 19:42 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Lâm Diệu Khả sinh năm 1999, bắt đầu xuất hiện trong các quảng cáo và chương trình giải trí từ khi còn nhỏ nhờ ngoại hình đáng yêu cùng khả năng ca hát, nhảy múa được đào tạo bài bản. Năm 9 tuổi, cô được lựa chọn từ hàng nghìn em nhỏ để biểu diễn trong lễ khai mạc Olympic Bắc Kinh 2008. Hình ảnh trong sáng và màn trình diễn ấn tượng đã chinh phục hàng tỉ khán giả toàn cầu, đưa Lâm Diệu Khả trở thành \"em gái quốc dân\", được truyền thông ưu ái gọi là \"thiên thần nhí\"."
    },
    {
      "type": "h2",
      "content": "Sự cố mượn giọng của Lâm Diệu Khả khiến hào quang vụt tắt trong làng giải trí"
    },
    {
      "type": "text",
      "content": "Danh tiếng đến quá nhanh kéo theo hàng loạt lời mời đóng phim, biểu diễn và hợp đồng quảng cáo. Tuy nhiên, không lâu sau đó, công chúng bàng hoàng khi phát hiện Lâm Diệu Khả không phải là người hát trực tiếp trong tiết mục tại Olympic. Giọng ca thật thuộc về một cô bé khác là Dương Bái Nghi. Do ngoại hình kém xinh xắn hơn nên Dương Bái Nghi phải lui về phía sau sân khấu. Truyền thông khi đó cho rằng Lâm Diệu Khả chỉ thực hiện phần hát nhép theo sự sắp đặt của người lớn."
    },
    {
      "type": "text",
      "content": "Thông tin này lập tức gây ra làn sóng phẫn nộ trong dư luận Trung Quốc. Dù nhiều ý kiến cho rằng trách nhiệm thuộc về ban tổ chức và những người trưởng thành đứng sau quyết định, nhưng Lâm Diệu Khả và gia đình vẫn phải hứng chịu chỉ trích nặng nề. Cha mẹ cô sau đó khẳng định không hề hay biết việc con gái bị thay giọng hát, song hình ảnh \"ngọc nữ\" của sao nhí đã bị ảnh hưởng nghiêm trọng."
    },
    {
      "type": "text",
      "content": "Những năm thiếu niên, Lâm Diệu Khả tiếp tục vướng vào tranh cãi. Năm 13 tuổi, cô bị nghi ngờ phẫu thuật thẩm mỹ vì mặc một chiếc váy có phần ngực độn hơi cao trong một buổi biểu diễn. Bên cạnh đó, cô cũng từng bị chê là có thái độ ngôi sao. Sau khi trượt liên tiếp hai trường đại học hàng đầu là Học viện Âm nhạc Trung Quốc và Học viện Điện ảnh Bắc Kinh, Lâm Diệu Khả theo học diễn xuất tại Học viện Nghệ thuật Nam Kinh, nhưng con đường sự nghiệp vẫn không có nhiều khởi sắc. Dần dần, cô chọn cách sống kín tiếng và tránh xa truyền thông."
    },
    {
      "type": "text",
      "content": "Hiện ở tuổi 27, Lâm Diệu Khả gần như không còn xuất hiện trong làng giải trí. Cô đang có cuộc sống lặng lẽ, chuyển hướng sang làm livestream trên các nền tảng mạng xã hội. Trong một số lần hiếm hoi chia sẻ, Lâm Diệu Khả cho biết mong muốn được sống như một người trẻ bình thường, bắt đầu lại từ đầu. Dẫu vậy, cái bóng của quá khứ và định kiến công chúng vẫn là thử thách không nhỏ trên hành trình tìm lại chính mình của \"thiên thần Olympic\" một thời."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lam-dieu-kha-sao-nhi-tung-hat-nhep-tai-olympic-bac-kinh-2008-gio-ra-sao-185260110181828528.htm",
  "id": "185260110181828528"
}