{
  "title": "Bộ Tài chính nói gì về đề xuất nâng mức đặt cược bóng đá lên 100 triệu/ngày?",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Bộ Tài chính vừa có ý kiến về đề xuất nâng mức trần cho phép số tiền đặt cược bóng đá quốc tế hằng ngày.",
  "publishDate": "16/01/2026 18:22 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ Tư pháp vừa công bố hồ sơ thẩm định dự thảo Nghị định thay thế Nghị định số 06/2017 về kinh doanh đặt cược đua ngựa, đua chó và bóng đá quốc tế. Trong phần giải trình và tiếp thu ý kiến đóng góp dự thảo từ các cơ quan, ban ngành, Bộ Tài chính đã thông tin về mức tiền đặt cược hằng ngày. Cụ thể, góp ý dự thảo Nghị định, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) và Hiệp hội Đầu tư nước ngoài nêu đề xuất đáng chú ý về giới hạn mức đặt cược bóng đá quốc tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/dat-cuoc-bong-da-17610215059001631236517-1768562183730136929843.jpg"
      ],
      "caption": "Bộ Tài chính không đồng ý đề xuất nâng mức đặt cược bóng đá tối đa lên 100 triệu đồng/người/ngày"
    },
    {
      "type": "text",
      "content": "Cụ thể, xem xét nâng mức đặt cược tối đa lên 100 triệu đồng/người/ngày hoặc ít nhất cho phép doanh nghiệp được áp dụng mức 10 triệu đồng/ngày cho từng sản phẩm đặt cược. Đề xuất của VCCI ở mức 100 triệu đồng/người/ngày cao gấp 10 lần so với mức Bộ Tài chính nêu tại dự thảo nghị định. Còn theo Nghị định 06/2017/NĐ-CP, mức đặt cược tối đa là 1 triệu đồng/sản phẩm/người/ngày."
    },
    {
      "type": "text",
      "content": "Bộ Tài chính nói gì về đề xuất nâng mức đặt cược bóng đá lên 100 triệu/ngày?"
    },
    {
      "type": "text",
      "content": "Giải thích của VCCI về đề xuất trên cho rằng, theo phản ánh từ doanh nghiệp và chuyên gia trong lĩnh vực, mức trần như dự thảo nghị định quá thấp so với thực tiễn thị trường, chưa đủ tạo điều kiện cho mô hình kinh doanh đặt cược hợp pháp vận hành hiệu quả. Việc nâng mức giới hạn sẽ tạo điều kiện cho doanh nghiệp hợp pháp tiếp cận nhóm khách hàng có khả năng chi tiêu cao, đồng thời tăng tính cạnh tranh với thị trường ngầm. Nhà nước có thể áp dụng song song các công cụ quản lý như định danh người chơi, giám sát dòng tiền và cảnh báo rủi ro để hạn chế tác động tiêu cực."
    },
    {
      "type": "text",
      "content": "Trả lời về kiến nghị nâng mức trần đặt cược bóng đá quốc tế, Bộ Tài chính nhấn mạnh: Hoạt động kinh doanh đặt cược nhằm đáp ứng nhu cầu vui chơi có thưởng lành mạnh và căn cứ vào mức thu nhập bình quân đầu người hiện nay là 5.000 USD/năm, dự thảo Nghị định quy định giới hạn mức đặt cược tối đa là 10 triệu đồng/1 người chơi/ngày tại 1 doanh nghiệp nhằm bảo đảm phù hợp với thực tiễn thu nhập và hạn chế người chơi tham gia đặt cược quá mức, tránh tác động lớn đến an ninh trật tự xã hội. Do vậy, Bộ Tài chính trình Chính phủ giữ như dự thảo Nghị định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-tai-chinh-noi-gi-ve-de-xuat-nang-muc-dat-cuoc-bong-da-len-100-trieu-ngay-185260116181203648.htm",
  "id": "185260116181203648"
}