{
  "title": "Tỉ phú Elon Musk trở thành người đầu tiên trên thế giới có 700 tỉ USD",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Ông Elon Musk thành người đầu tiên trên thế giới sở hữu khối tài sản hơn 700 tỉ USD, sau khi gói thù lao bằng cổ phiếu Tesla được tòa án Mỹ khôi phục.",
  "publishDate": "21/12/2025 09:46 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo danh sách tỉ phú được cập nhật bởi Forbes, tài sản của ông Elon Musk tính đến sáng 21.12 là 748,9 tỉ USD, bỏ xa người xếp thứ 2 là tỉ phú Larry Page, doanh nhân người Mỹ và là đồng sáng lập Công ty Google, đang sở hữu 252,6 tỉ USD."
    },
    {
      "type": "text",
      "content": "Theo Reuters, tài sản của ông Musk tăng vọt sau khi Tòa án Tối cao tiểu bang Delaware, Mỹ ra phán quyết khôi phục các quyền chọn cổ phiếu Công ty Tesla của ông, trị giá khoảng 139 tỉ USD."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/21/download-1-1766284375109901205685.jpg"
      ],
      "caption": "Tỉ phú Elon Musk tại sân bay bang New Jersey, Mỹ hồi tháng 3"
    },
    {
      "type": "text",
      "content": "Phán quyết này đã lật ngược quyết định của tòa cấp dưới vào năm ngoái, vốn tuyên hủy bỏ thỏa thuận thù lao được định giá 56 tỉ USD năm 2018 của ông Musk. Tòa án Delaware cho rằng phán quyết thu hồi gói thù lao là không thỏa đáng và không công bằng với vị Tổng giám đốc Tesla."
    },
    {
      "type": "text",
      "content": "Hồi đầu tuần, ông Musk trở thành người đầu tiên có giá trị tài sản ròng vượt mốc 600 tỉ USD, sau khi có thông tin về việc Công ty hàng không vũ trụ SpaceX của ông có khả năng niêm yết cổ phiếu."
    },
    {
      "type": "text",
      "content": "Con gái tỉ phú Elon Musk sống chật vật sau khi cắt quan hệ với cha"
    },
    {
      "type": "text",
      "content": "Vào tháng 11, các cổ đông của Tesla cũng đã thông qua một gói thù lao riêng biệt cho Musk có giá trị tiềm năng khoảng 1.000 tỉ USD. Các nhà đầu tư ủng hộ đề xuất này như một động thái tán đồng tầm nhìn của ông trong việc biến Tesla từ nhà sản xuất xe điện thành công ty tập trung vào trí tuệ nhân tạo (AI) và robot."
    },
    {
      "type": "text",
      "content": "Theo Indy100, ông Musk lần đầu xuất hiện trong danh sách tỉ phú của Forbes vào năm 2012, với tài sản khi đó khoảng 2 tỉ USD. Tài sản ròng của ông tăng mạnh vào năm 2020, tỷ lệ thuận với đà tăng giá của cổ phiếu Tesla. Đến cuối năm 2021, tài sản của ông Musk đã đạt 340 tỉ USD."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ti-phu-elon-musk-tro-thanh-nguoi-dau-tien-tren-the-gioi-co-700-ti-usd-185251221092314466.htm",
  "id": "185251221092314466"
}