{
  "title": "Dự án điện LNG tỉ đô Sơn Mỹ đang vướng thủ tục nào?",
  "categories": [
    "Thời sự",
    "Dân sinh"
  ],
  "sapo": "Các dự án điện khí LNG Sơn Mỹ tổng công suất 4.500 MW, cùng kho cảng LNG được xác định trọng điểm về an ninh năng lượng. Tuy nhiên, đến nay toàn bộ chuỗi dự án vẫn chưa thể triển khai do vướng nhiều thủ tục.",
  "publishDate": "10/01/2026 17:05 GMT+7",
  "author": {
    "name": "Quế Hà",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/6/edit-z4240617220666079bda2b113f488596d009b7ec9e87fc-16807755346281376288272.png",
    "email": "-  quehathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 9.1, lãnh đạo Bộ Công thương có buổi làm việc với UBND tỉnh Lâm Đồng xung quanh việc triển khai Quy hoạch điện VIII (mở rộng) và các vướng mắc xung quanh tiến độ các dự án, trong đó có các dự án điện khí ở Sơn Mỹ."
    },
    {
      "type": "text",
      "content": "Theo đó, các dự án điện khí LNG Sơn Mỹ I, Sơn Mỹ II và Kho cảng LNG Sơn Mỹ (đều đặt tại xã Sơn Mỹ, tỉnh Lâm Đồng; thuộc H.Hàm Tân, Bình Thuận cũ) được Chính phủ xác định là các dự án trụ cột trong Quy hoạch điện VIII (điều chỉnh). Tổng công suất 4.500 MW, đây không chỉ là một trong các cụm điện khí lớn nhất cả nước, mà còn là \"bản lề\" chuyển dịch năng lượng, giảm phụ thuộc nhiệt điện than."
    },
    {
      "type": "h2",
      "content": "Tiến độ 2 nhà máy điện khí \"tỉ đô\" ở Sơn Mỹ đến đâu ?"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, thực tế triển khai cho thấy chuỗi dự án này đang đứng trước nghịch lý, chủ trương đã thông, quy hoạch đã có sẵn, địa phương rất quyết tâm, nhưng các thủ tục then chốt thì lại \"đứng bánh\"."
    },
    {
      "type": "text",
      "content": "Dự án Nhà máy điện khí LNG Sơn Mỹ I có công suất 2.250 MW, thực hiện đầu tư theo hình thức BOT, do tổ hợp nhà đầu tư EDF - Kyushu - Sojitz – Pacific (đến từ Pháp, Nhật và Việt Nam) triển khai."
    },
    {
      "type": "text",
      "content": "Bộ Công thương đã phê duyệt chủ trương đầu tư từ tháng 10.2021, dự kiến vận hành năm 2028 (theo tiến độ tại Quyết định chủ trương đầu tư của Bộ Công Thương)."
    },
    {
      "type": "text",
      "content": "Tương tự, Nhà máy điện khí LNG Sơn Mỹ II, công suất 2.250 MW, do Tập đoàn AES (Mỹ) đầu tư, được phê duyệt chủ trương đầu tư vào tháng 9.2022, cũng đặt mốc vận hành năm 2028, theo quyết định chủ trương đầu tư."
    },
    {
      "type": "text",
      "content": "Cả hai dự án đều đã có trong Quy hoạch điện VII (điều chỉnh) và tiếp tục được khẳng định vai trò trong Quy hoạch điện VIII (điều chỉnh)."
    },
    {
      "type": "text",
      "content": "Hiện nay, các chủ đầu tư 2 dự án trên đang hoàn thiện Báo cáo nghiên cứu khả thi theo yêu cầu của Cục Điện lực - Bộ Công thương, trước khi Bộ Công thương phê duyệt theo thẩm quyền quy định và triển khai các bước chuẩn bị đầu tư."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, theo UBND tỉnh Lâm Đồng, đến đầu năm 2026, cả Sơn Mỹ I và Sơn Mỹ II vẫn chưa được (Bộ Công thương) phê duyệt báo cáo nghiên cứu khả thi (FS). Chỉ khi báo cáo FS được phê duyệt thì các đàm phán hợp đồng BOT (xây dựng - vận hành - chuyển giao), PPA (mua bán điện) và EPC (mua sắm - xây dựng) mới được triển khai theo quyết định đầu tư."
    },
    {
      "type": "text",
      "content": "Theo các chủ đầu tư, việc thẩm định FS đang bị \"nút thắt\" ở yêu cầu các cơ chế bảo đảm đầu tư và ưu đãi phải được cấp có thẩm quyền chấp thuận trước. Đây là một trong các vướng mắc chưa được tháo gỡ; bởi nếu FS chưa được phê duyệt, nhà đầu tư không thể đàm phán các hợp đồng, nhằm hoàn chỉnh hồ sơ bảo đảm dự án."
    },
    {
      "type": "text",
      "content": "Theo Tập đoàn AES, chủ đầu tư đã nhiều lần kiến nghị cho phép sớm đàm phán hợp đồng mua bán điện với EVN, hợp đồng mua khí LNG, hợp đồng sử dụng kho cảng; đồng thời đề xuất các cơ chế như cam kết sản lượng điện, bảo lãnh chuyển đổi ngoại tệ, bảo đảm thanh toán, chuyển giá khí sang giá điện và các ưu đãi đầu tư khác."
    },
    {
      "type": "text",
      "content": "Một điểm nghẽn khác chính là hạ tầng truyền tải điện. Đến nay, các tuyến đường dây 500 kV và 220 kV đấu nối từ Trung tâm Điện lực Sơn Mỹ vào hệ thống điện quốc gia vẫn chưa được phê duyệt, giao EVN làm chủ đầu tư. Trong khi đây là điều kiện bắt buộc để các nhà máy có thể phát điện thương mại, do vậy phải triển khai song hành."
    },
    {
      "type": "text",
      "content": "Theo nhận định của một số chuyên gia, mốc vận hành năm 2028 theo quy hoạch đang ngày càng xa rời khả năng thực hiện, nếu các thủ tục hiện nay không được tháo gỡ sớm."
    },
    {
      "type": "h2",
      "content": "Kho cảng LNG: Phải tháo gỡ các khó khăn để triển khai đồng bộ"
    },
    {
      "type": "text",
      "content": "Dự án Kho cảng LNG Sơn Mỹ được UBND tỉnh Bình Thuận (nay là tỉnh Lâm Đồng) chấp thuận chủ trương đầu tư và nhà đầu tư, từ tháng 7.2023."
    },
    {
      "type": "text",
      "content": "Dự án có quy mô khoảng 50 ha kho chứa LNG, cùng vùng mặt nước hơn 3.400 ha phục vụ cảng biển, luồng tàu, hoa tiêu và kiểm dịch."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, dự án kho cảng đã hoàn thành hầu hết các thủ tục quan trọng: Báo cáo nghiên cứu khả thi được Bộ Công thương chấp thuận; đánh giá tác động môi trường được Bộ NN-MT phê duyệt; vị trí và thông số kỹ thuật bến cảng được Cục Hàng hải và Đường thủy Việt Nam (Bộ Xây dựng) thống nhất."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, kho cảng LNG Sơn Mỹ vẫn chưa thể triển khai tiếp vì hai nhà máy điện khí Sơn Mỹ I và II là đơn vị tiêu thụ LNG duy nhất trong giai đoạn 1. Chuỗi khí - điện buộc phải đồng bộ, một mắt xích \"đứng bánh\" kéo theo cả hệ thống dừng lại."
    },
    {
      "type": "text",
      "content": "Tại buổi làm việc ngày 9.1.2026 với lãnh đạo Bộ Công thương, UBND tỉnh Lâm Đồng đã kiến nghị 3 nhóm vấn đề then chốt:"
    },
    {
      "type": "text",
      "content": "Thứ nhất, đề nghị Bộ sớm phê duyệt Báo cáo nghiên cứu khả thi đối với hai dự án điện khí LNG Sơn Mỹ I và Sơn Mỹ II theo thẩm quyền, tạo điều kiện khởi động tiếp theo dự án kho cảng LNG Sơn Mỹ."
    },
    {
      "type": "text",
      "content": "Thứ hai, đề nghị Bộ nghiên cứu, báo cáo Thủ tướng Chính phủ xem xét các cơ chế bảo đảm và ưu đãi đầu tư mà nhà đầu tư kiến nghị."
    },
    {
      "type": "text",
      "content": "Thứ ba, UBND tỉnh Lâm Đồng kiến nghị điều chỉnh tiến độ vận hành các dự án cho phù hợp thực tế hơn về thời gian chuẩn bị đầu tư và thi công, làm cơ sở để địa phương xây dựng kế hoạch phát triển kinh tế - xã hội giai đoạn tới."
    },
    {
      "type": "text",
      "content": "Nhà máy điện khí LNG Sơn Mỹ I, Sơn Mỹ II và Kho cảng LNG Sơn Mỹ nằm trong KCN Sơn Mỹ 1 (xã Sơn Mỹ, tỉnh Lâm Đồng, giáp ranh xã Bình Châu của TP.HCM) có tổng nguồn vốn đầu tư khoảng 5,65 tỉ USD. Nếu được triển khai, đây sẽ là Trung tâm điện lực thứ 2 của tỉnh Lâm Đồng, có quy mô lớn nhất Việt Nam, đóng góp lớn cho an ninh năng lượng quốc gia và góp phần phát triển kinh tế khi nguồn năng lượng điện đáp ứng cho các khu kinh tế khu vực Đông Nam bộ và TP.HCM."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-an-dien-lng-ti-do-son-my-dang-vuong-thu-tuc-nao-185260110151236303.htm",
  "id": "185260110151236303"
}