{
  "title": "'Chàng thơ' Timothée Chalamet đánh bại Leonardo DiCaprio tại Quả cầu vàng 2026",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Trong diễn biến mới của Quả cầu vàng 2026, Timothée Chalamet thắng Nam diễn viên chính xuất sắc nhất thể loại nhạc kịch hoặc hài. Bạn diễn của Leonardo DiCaprio là Teyana Taylor thắng Nữ diễn viên phụ xuất sắc.",
  "publishDate": "12/01/2026 10:10 GMT+7",
  "author": {
    "name": "Thanh Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2026-01-12t024744z881980369hp1em1c07rimartrmadp3awards-golden-globes-176818685701436737640.jpg"
      ],
      "caption": "Timothée Chalamet thắng giải diễn xuất quan trọng ở Quả cầu vàng 2026"
    },
    {
      "type": "text",
      "content": "Lễ trao giải Quả cầu vàng 2026 diễn ra tại California (Mỹ) sáng 12.1 (theo giờ Việt Nam) với màn tranh tài của những tên tuổi hàng đầu làng điện ảnh. Những giải thưởng đầu tiên của đêm vừa được trao cho một số nghệ sĩ nổi bật."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, Timothée Chalamet vượt mặt những cái tên đắt giá là George Clooney và Leonardo DiCaprio xuất sắc được xướng tên ở hạng mục Nam diễn viên chính xuất sắc nhất trong phim điện ảnh (thể loại nhạc kịch hoặc hài kịch) nhờ vai diễn trong phim Marty Supreme. Ngôi sao 9X bắt đầu bài phát biểu của mình bằng cách cảm ơn Josh Safdie, các bạn diễn và những người khác tham gia vào bộ phim, bao gồm cả Kevin O'Leary. Tài tử khép lại phần chia sẻ với lời tri ân những người thân yêu: \"Gửi đến bố mẹ tôi, gửi đến người yêu của tôi, tôi yêu mọi người. Cảm ơn mọi người rất nhiều\". Nữ diễn viên chính xuất sắc nhất trong phim điện ảnh (thể loại nhạc kịch và hài kịch) gọi tên Rose Byrne với phim If I Had Legs I'd Kick You."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-chup-man-hinh-2026-01-12-luc-095855-1768187026394875026783.png"
      ],
      "caption": "Teyana Taylor thắng giải nữ phụ"
    },
    {
      "type": "text",
      "content": "Ở đường đua diễn viên phụ, ngôi sao kỳ cựu Stellan Skarsgård thắng Nam diễn viên phụ xuất sắc nhất trong phim truyền hình nhờ màn trình diễn đột phá trong Sentimental Value. Teyana Taylor có giải Quả cầu vàng đầu tiên trong sự nghiệp: Nữ diễn viên phụ xuất sắc nhất trong phim truyền hình với siêu phẩm One Battle After Another hợp tác cùng đạo diễn Paul Thomas Anderson và tài tử lừng danh Leonardo DiCaprio. Tác phẩm cũng vừa thắng giải Đạo diễn xuất sắc nhất và Kịch bản xuất sắc nhất. Bộ phim đang là \"ngựa chiến\" tại đường đua giải thưởng năm nay với 9 đề cử tại Quả cầu vàng 2026."
    },
    {
      "type": "text",
      "content": "Ở mảng phim truyền hình, ngôi sao 16 tuổi Owen Cooper tiếp tục thắng lớn với vai diễn trong loạt phim ăn khách Adolescence. Cậu giành cúp vàng ở hạng mục Nam diễn viên chính xuất sắc nhất trong phim truyền hình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2026-01-12t021714z1910077510hp1em1c06cnkirtrmadp3awards-golden-globes-17681870265541203798894.jpg"
      ],
      "caption": "Owen Cooper liên tục được vinh danh ở các giải thưởng diễn xuất với Adolescence"
    },
    {
      "type": "text",
      "content": "Hiện các hạng mục khác của Quả cầu vàng 2026 vẫn đang tiếp tục được trao. Ở mảng điện ảnh, ngoài One Battle After Another áp đảo với 9 đề cử, Sentimental Value gây chú ý với 8 đề cử, còn Sinners đang cạnh tranh ở 7 hạng mục đề cử. Với mảng truyền hình, The White Lotus là phim chiếm nhiều đề cử nhất năm nay với 6 đề cử, tiếp theo là Adolescence với năm đề cử."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chang-tho-timothee-chalamet-danh-bai-leonardo-dicaprio-tai-qua-cau-vang-2026-185260112100932966.htm",
  "id": "185260112100932966"
}