{
  "title": "Nới trạng thái vàng cho các tổ chức tín dụng",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Ngân hàng Nhà nước vừa ban hành Thông tư số 82/2025 quy định về trạng thái vàng của các tổ chức tín dụng được phép sản xuất vàng miếng, kinh doanh mua, bán vàng miếng; hoạt động kinh doanh mua, bán vàng miếng, mua, bán vàng nguyên liệu giao ngay có hiệu lực từ 12.2. Giới hạn trạng thái vàng tổ chức tín dụng không được vượt quá 2 - 5% vốn tự có tùy theo ngân hàng sản xuất vàng miếng hay mua, bán vàng miếng. Tỷ lệ này cao hơn so với quy định trước đây.",
  "publishDate": "10/01/2026 13:07 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Thông tư 82, trạng thái vàng của các tổ chức tín dụng là số dư vàng miếng và vàng nguyên liệu phát sinh từ hoạt động sản xuất vàng miếng; kinh doanh mua, bán vàng miếng; mua, bán vàng nguyên liệu; xuất khẩu vàng miếng, nhập khẩu vàng miếng; nhập khẩu vàng nguyên liệu của các tổ chức tín dụng được quy đổi sang đồng Việt Nam theo giá vàng quy đổi trạng thái."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/6/gen-h-3-17676971733751110972882.jpg"
      ],
      "caption": "Quy định mới trạng thái vàng của các ngân hàng"
    },
    {
      "type": "text",
      "content": "Trạng thái vàng của tổ chức tín dụng được xác định vào thời điểm cuối ngày, không được vượt quá 5% so với vốn tự có đối với tổ chức tín dụng được phép sản xuất vàng miếng; không được vượt quá 2% so với vốn tự có của tổ chức tín dụng được phép kinh doanh mua, bán vàng miếng. Quy định trạng thái vàng mới này cao hơn và chi tiết hơn so với trước đây. Theo Thông tư 38/2012, trạng thái vàng của các tổ chức tín dụng là 2% vốn tự có."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Thông tư 82 yêu cầu các tổ chức tín dụng không được duy trì trạng thái vàng âm. Vốn tự có để tính giới hạn trạng thái vàng là vốn tự có của tháng liền kề trước kỳ báo cáo của tổ chức tín dụng, được xác định theo quy định của Ngân hàng Nhà nước về tỷ lệ bảo đảm an toàn trong hoạt động của tổ chức tín dụng."
    },
    {
      "type": "text",
      "content": "Trạng thái vàng được tính trên cơ sở khối lượng vàng miếng sản xuất, vàng nguyên liệu đã sử dụng để sản xuất vàng miếng (bao gồm cả lượng vàng nguyên liệu hao hụt trong quá trình sản xuất); doanh số mua, bán vàng miếng, vàng nguyên liệu giao ngay; doanh số xuất khẩu vàng miếng, nhập khẩu vàng miếng, nhập khẩu vàng nguyên liệu, bao gồm cả các cam kết xuất nhập khẩu vàng miếng và nhập khẩu vàng nguyên liệu. Trạng thái vàng của tổ chức tín dụng không bao gồm số dư vàng miếng phát sinh từ hoạt động mua, bán vàng để thực hiện tất toán số dư của hoạt động phát sinh trước ngày 10.1.2013."
    },
    {
      "type": "text",
      "content": "Dự thảo thông tư trước đó đề cập, hiện nay có 8 ngân hàng thương mại (NHTM) đủ điều kiện về vốn điều lệ quy định gồm VCB, CTG, BIDV, Agribank, TCB, MBB, VPB, ACB. Giả định cả 8 NHTM này đều đáp ứng đủ các điều kiện và được NHNN cấp phép sản xuất vàng miếng, xuất khẩu, nhập khẩu vàng miếng, nhập khẩu vàng nguyên liệu, 5% vốn tự có của cả 8 ngân hàng trên tương đương 2,56 tỉ USD và khoảng 20 tấn vàng. Con số này dựa trên số vốn tự có của 8 ngân hàng thương mại ngày 30.9.2025, tỷ giá VCB ngày 6.11 là 26.135 đồng/USD và giá vàng thế giới 3.982 USD/ounce."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/noi-trang-thai-vang-cho-cac-to-chuc-tin-dung-185260110115758528.htm",
  "id": "185260110115758528"
}