{
  "title": "Văn học giải phóng miền Nam Việt Nam: Một tiến trình độc đáo",
  "categories": [
    "Văn hóa",
    "Sách hay"
  ],
  "sapo": "NXB Tổng hợp TP.HCM vừa xuất bản cuốn 'Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo' do hai nhà văn Lê Quang Trang và Trần Thị Thắng biên soạn, nghiên cứu và tuyển chọn.",
  "publishDate": "25/11/2025 19:00 GMT+7",
  "author": {
    "name": "Hà Tùng Sơn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  hatungson1@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Với độ dày 1.000 trang sách in khổ 16 x 24 cm, đây quả thực là một công trình đồ sộ về một nền văn học độc đáo và đặc biệt ra đời trên dải đất miền Nam nước ta trong suốt hành trình lịch sử 20 năm kháng chiến chống Mỹ cứu nước."
    },
    {
      "type": "h2",
      "content": "Lịch sử kháng chiến bằng văn chương"
    },
    {
      "type": "text",
      "content": "Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo gồm hai phần. Phần thứ nhất: Văn nghệ giải phóng - Một tiến trình độc đáo. Đây là một chuyên luận dài 150 trang mang tính nghiên cứu sâu sắc về lịch sử văn học giải phóng miền Nam Việt Nam (từ đây trở đi sẽ được gọi ngắn gọn là văn học giải phóng). Phần thứ hai: Tác giả, tác phẩm tiêu biểu dài hơn 800 trang đưa bạn đọc đến với những gương mặt văn chương sáng giá và những tác phẩm vang bóng thời đại trong cuộc chiến tranh chống Mỹ cứu nước của dân tộc ta. Đó là một tập hợp được tuyển chọn bởi 99 tên tuổi không chỉ đã làm nên một lịch sử của văn học giải phóng mà còn góp phần làm nên cả lịch sử văn học hiện đại Việt Nam như: Ngọc Anh, Thu Bồn, Phạm Tiến Duật, Lưu Trùng Dương, Nguyễn Khoa Điềm, Nam Hà, Giang Nam, Trần Mạnh Hảo, Tô Nhuận Vỹ…"
    },
    {
      "type": "text",
      "content": "Ở phần thứ nhất Văn nghệ giải phóng - Một tiến trình độc đáo, các tác giả đã nêu bật những nhận thức, đánh giá xác đáng về văn học giải phóng như một đối tượng nghiên cứu trong mối quan hệ giữa văn học và lịch sử xã hội. Đó là một lịch sử văn học với một quá trình ra đời và phát triển nhanh chóng và rầm rộ gắn liền với công cuộc chiến đấu dù có lúc thăng lúc trầm nhưng nhìn chung là ngày càng mạnh mẽ với những chiến thắng giòn giã của cách mạng miền Nam."
    },
    {
      "type": "text",
      "content": "Phần thứ hai của sách bao gồm những chân dung văn học ngắn gọn mà đầy đủ, mang tính khái quát của những tác giả và tác phẩm tiêu biểu qua nhiều giai đoạn phát triển của văn học giải phóng. Bạn đọc sẽ thấy mỗi tác giả chỉ được giới thiệu một tác phẩm, điều đó nói lên sự tuyển chọn khắt khe và khổ nhọc của các tác giả sách Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo trước cả một rừng tác giả và tác phẩm của văn học giải phóng mà tác giả nào, tác phẩm nào cũng rất đáng để tuyển chọn trong lúc số trang sách lại rất có hạn."
    },
    {
      "type": "text",
      "content": "Điều đọng lại của cuốn sách là một sự kính phục và khẳng định về một nền văn học giải phóng với những tên tuổi đã đi vào lịch sử văn học đương đại Việt Nam. Tác phẩm của họ, dù là thơ ca, văn xuôi hay lý luận văn học đều là những viên ngọc luôn tỏa sáng lấp lánh đồng hành với lịch sử đất nước."
    },
    {
      "type": "h2",
      "content": "Nhà văn là chiến sĩ"
    },
    {
      "type": "text",
      "content": "Đọc Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo, bạn đọc như được sống lại với những năm tháng chiến tranh khốc liệt qua những trang viết tâm huyết của các tác giả. Bản thân hai tác giả Lê Quang Trang và Trần Thị Thắng (họ là một cặp vợ chồng) cũng là những nhà văn từng sống và viết ngay giữa chiến trường miền Nam thời chống Mỹ với nhiều tác phẩm ở đủ các thể loại văn học, vì thế hơn ai hết, họ quá hiểu về đời sống và sáng tác của những nhà văn sống trên đất miền Nam ngay trong cuộc chiến chống Mỹ."
    },
    {
      "type": "text",
      "content": "Trên thực tế, các nhà văn giải phóng đã sống và viết như những người chiến sĩ thực thụ, họ vừa cầm bút vừa cầm súng để đánh địch và sáng tác với tất cả lòng yêu nước và thực hiện nghĩa vụ của những nhà văn trên chiến trường. Vì thế, những tên tuổi có trong cuốn sách này đều xứng đáng với danh hiệu cao quý \"Nhà văn chiến sĩ\". Những áng văn chương của họ sau 50 năm đất nước thống nhất, hòa bình vẫn làm bạn đọc các thế hệ thổn thức:"
    },
    {
      "type": "text",
      "content": "Em cu Tai ngủ trên lưng mẹ ơi"
    },
    {
      "type": "text",
      "content": "Em ngủ cho ngon đừng rời lưng mẹ"
    },
    {
      "type": "text",
      "content": "Mẹ đang chuyển lán, mẹ đi đạp rừng"
    },
    {
      "type": "text",
      "content": "… Từ trên lưng mẹ em đến chiến trường"
    },
    {
      "type": "text",
      "content": "Từ trong đói khổ em vào Trường Sơn"
    },
    {
      "type": "text",
      "content": "(Nguyễn Khoa Điềm, Khúc hát ru những em bé lớn lên trên lưng mẹ, trang 198)"
    },
    {
      "type": "text",
      "content": "Qua Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo, bạn đọc ngày nay còn thấy những trang viết của các nhà văn chiến sĩ thời miền Nam chống Mỹ thấm đẫm chất hiện thực và lãng mạn, hiện thực về chiến tranh đẫm máu và lãng mạn trong cái nhìn về lòng yêu đất nước:"
    },
    {
      "type": "text",
      "content": "Đất nước"
    },
    {
      "type": "text",
      "content": "Của thơ ca"
    },
    {
      "type": "text",
      "content": "Của bốn mùa hoa nở"
    },
    {
      "type": "text",
      "content": "Đọc trang Kiều tưởng câu hát dân gian"
    },
    {
      "type": "text",
      "content": "Nghe xôn xao trong gió nổi mây ngàn"
    },
    {
      "type": "text",
      "content": "(Nam Hà, Chúng con chiến đấu, trang 216)"
    },
    {
      "type": "text",
      "content": "Từ những câu thơ cháy lòng như trên của Nguyễn Khoa Điềm và Nam Hà cùng hàng trăm nhà văn ở miền Nam giải phóng, lớp lớp thanh niên miền Bắc được tập hợp trong những sư đoàn chủ lực của quân đội ta đã liên tục hành quân vào miền Nam để trở thành những chiến sĩ giải phóng quân cầm súng chiến đấu và hy sinh vì đất nước. Dưới góc nhìn đó, Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo đã dựng lại cả một nền văn học trong suốt tiến trình 20 năm chống Mỹ ở miền Nam vừa khái quát, vừa cụ thể, vừa mang tính lý luận học thuật lại vừa rất sống động như nó vốn có. Đó là thành công đáng kể của các tác giả Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo."
    },
    {
      "type": "h2",
      "content": "Như một sự tổng kết"
    },
    {
      "type": "text",
      "content": "Là những nhà văn, nhà thơ từng sống và viết ở miền Nam trong cuộc chiến tranh chống Mỹ, các tác giả Lê Quang Trang và Trần Thị Thắng đã dày công nghiên cứu và biên soạn Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo với cái nhìn của những người làm công việc tổng kết về những thành tựu to lớn trên lĩnh vực văn học của miền Nam trong chiến tranh giải phóng. Đây quả là một kỳ công có giá trị để đời của các tác giả nhưng cũng là một công việc vô cùng gian khó. Cứ hình dung cả một đội ngũ nhà văn giải phóng đông đảo như thế biết chọn ai để đưa vào sách, rồi mỗi một tác giả với hàng trăm hàng nghìn tác phẩm như thế biết chọn tác phẩm nào để đưa vào sách. Nhưng cuối cùng thì Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo cũng đã ra mắt độc giả với sự đỡ đầu của NXB Tổng hợp TP.HCM trong một nỗ lực của sự hài hòa và hợp lý tương đối. Đó là một nghị lực đáng kể, một thành công rất đáng ghi nhận của các tác giả khi họ đã ở vào lứa tuổi cây cao bóng cả."
    },
    {
      "type": "text",
      "content": "Mỗi bạn đọc khi cầm trên tay cuốn sách đồ sộ với cả nghìn trang Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo sẽ thấy đây là một công trình để đời của cặp vợ chồng nhà văn Lê Quang Trang và Trần Thị Thắng. Họ đã viết Văn học giải phóng miền Nam Việt Nam (1954-1975): Một tiến trình độc đáo không chỉ là để tổng kết về một nền văn học mà cũng là để tổng kết về cuộc đời của chính họ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/van-hoc-giai-phong-mien-nam-viet-nam-mot-tien-trinh-doc-dao-185251125174217241.htm",
  "id": "185251125174217241"
}