{
  "title": "Triển khai đợt thi đua cao điểm 30 ngày chào mừng Đại hội XIV của Đảng",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Đợt thi đua mang chủ đề 'Tuổi trẻ Việt Nam tự hào, vững tin theo Đảng' được tổ chức đồng loạt trên toàn quốc với nhiều nội dung, hình thức phong phú, gắn với nhiệm vụ chính trị của tổ chức Đoàn, Hội, Đội các cấp.",
  "publishDate": "17/01/2026 18:27 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ban Bí thư T.Ư Đoàn TNCS Hồ Chí Minh vừa ban hành công văn về việc tổ chức các hoạt động cao điểm tuyên truyền, hưởng ứng, chào mừng Đại hội XIV của Đảng. Trọng tâm là triển khai đợt thi đua cao điểm \"30 ngày chào mừng Đại hội XIV của Đảng\", diễn ra từ ngày 18.1 - 18.2."
    },
    {
      "type": "h2",
      "content": "Phấn đấu có 5 triệu thông điệp của thanh niên gửi tới Đại hội XIV của Đảng"
    },
    {
      "type": "text",
      "content": "Theo công văn, việc triển khai đợt thi đua cao điểm nhằm tăng cường công tác tuyên truyền, thể hiện rõ vai trò, trách nhiệm của tuổi trẻ cả nước, đồng thời tạo đợt sinh hoạt chính trị sâu rộng trong đoàn viên, thanh niên hướng về Đại hội XIV của Đảng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/thiet-ke-chua-co-ten-2--17686459484592101865764.png"
      ],
      "caption": "Người trẻ cả nước đồng loạt thay ảnh đại diện chào mừng Đại hội XIV của Đảng"
    },
    {
      "type": "text",
      "content": "Đợt thi đua mang chủ đề \"Tuổi trẻ Việt Nam tự hào, vững tin theo Đảng\", được tổ chức đồng loạt trên phạm vi toàn quốc với nhiều nội dung, hình thức phong phú, gắn với nhiệm vụ chính trị của tổ chức Đoàn, Hội, Đội các cấp."
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ đợt thi đua, Ban Bí thư T.Ư Đoàn yêu cầu các tỉnh, thành Đoàn và Đoàn trực thuộc tổ chức Ngày thanh niên cùng hành động chào mừng thành công đại hội."
    },
    {
      "type": "text",
      "content": "Đây là hoạt động nhằm phát huy tinh thần xung kích, tình nguyện, sáng tạo của đoàn viên, thanh niên trong việc tham gia giải quyết các nhiệm vụ cụ thể tại địa phương, đơn vị, qua đó thể hiện niềm tin, sự đồng thuận và kỳ vọng của tuổi trẻ đối với Đại hội XIV của Đảng."
    },
    {
      "type": "text",
      "content": "T.Ư Đoàn cũng khuyến khích các cấp bộ Đoàn tham gia, hưởng ứng trào lưu \"Tuổi trẻ hướng về Đại hội XIV\", vận động đoàn viên, thanh niên chụp ảnh với cờ Đảng, cờ Tổ quốc; tổ chức Hành trình đến với các địa chỉ đỏ, di tích lịch sử, cách mạng gắn với truyền thống đấu tranh cách mạng của Đảng và đất nước; tham gia các hoạt động an sinh xã hội và đăng tải lên mạng xã hội kèm theo hashtag #DHXIV #ĐTN #tuoitrevoiDHXIV; Triển khai mẫu capcut \"Lời Đảng hiệu triệu trái tim\" và thử thách \"Vũ điệu Hiệu triệu trái tim\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/thiet-ke-chua-co-ten-3--17686460224821377791958.png"
      ],
      "caption": "Mạng xã hội phủ đỏ cờ Đảng, cờ Tổ quốc với thông điệp Tuổi trẻ Việt Nam tự hào, vững tin theo Đảng"
    },
    {
      "type": "text",
      "content": "T.Ư Đoàn cũng đề nghị các tổ chức Đoàn, Hội, phát động đoàn viên, thanh niên gửi thông điệp chúc mừng đại hội thông qua fanpage Cổng thông tin T.Ư Đoàn TNCS Hồ Chí Minh và Ban Tuyên giáo TƯ Đoàn. Phấn đấu đạt mục tiêu 5 triệu thông điệp của thanh niên gửi tới đại hội."
    },
    {
      "type": "h2",
      "content": "Nhiều hoạt động thiết thực hướng về Đại hội XIV của Đảng"
    },
    {
      "type": "text",
      "content": "Cùng với đó, các cấp bộ Đoàn được định hướng triển khai các công trình, phần việc thanh niên cụ thể hóa nghị quyết đại hội, gắn với các khâu đột phá chiến lược."
    },
    {
      "type": "text",
      "content": "Việc lựa chọn nội dung công trình, phần việc được yêu cầu bảo đảm thiết thực, hiệu quả, phù hợp điều kiện thực tiễn, qua đó góp phần khẳng định dấu ấn của thanh niên trong việc hiện thực hóa các chủ trương, đường lối của Đảng trong giai đoạn mới."
    },
    {
      "type": "text",
      "content": "Đợt thi đua cao điểm cũng gắn với việc tổ chức các hoạt động an sinh xã hội, chăm lo đời sống nhân dân dịp tết Nguyên đán và xuân biên giới, biển đảo. Thông qua các hoạt động này, tổ chức Đoàn, Hội, Đội các cấp tiếp tục lan tỏa tinh thần trách nhiệm, sẻ chia của tuổi trẻ đối với cộng đồng, đồng thời góp phần củng cố niềm tin của nhân dân vào sự lãnh đạo của Đảng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/base64-1768649120940798407663.jpeg"
      ],
      "caption": "Các bạn trẻ tham gia khám chữa bệnh miễn phí cho người dân lan tỏa tinh thần trách nhiệm với cộng đồng"
    },
    {
      "type": "text",
      "content": "Một nội dung quan trọng khác trong đợt thi đua là tổ chức sinh hoạt chi đoàn, chi hội, chi đội để thông tin nhanh về kết quả đại hội tới đoàn viên, thanh niên. Nội dung sinh hoạt tập trung vào việc tuyên truyền, quán triệt những kết quả, quyết sách quan trọng của Đại hội XIV, qua đó giúp đoàn viên, thanh niên kịp thời nắm bắt thông tin, nâng cao nhận thức chính trị và củng cố niềm tin, ý chí phấn đấu theo đường lối của Đảng."
    },
    {
      "type": "text",
      "content": "Ban Bí thư T.Ư Đoàn nhấn mạnh, đợt thi đua cao điểm \"30 ngày chào mừng Đại hội XIV của Đảng\" là nội dung trọng tâm trong chuỗi hoạt động chào mừng đại hội, đòi hỏi sự vào cuộc đồng bộ, nghiêm túc của các cấp bộ Đoàn, Hội, Đội trên cả nước."
    },
    {
      "type": "text",
      "content": "Thông qua đợt thi đua cao điểm, tuổi trẻ Việt Nam tiếp tục khẳng định tinh thần tự hào, niềm tin vững chắc vào sự lãnh đạo của Đảng, góp phần tạo không khí thi đua sôi nổi, thiết thực chào mừng Đại hội XIV của Đảng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trien-khai-dot-thi-dua-cao-diem-30-ngay-chao-mung-dai-hoi-xiv-cua-dang-185260117174743179.htm",
  "id": "185260117174743179"
}