{
  "title": "Di sản sống trong dòng chảy văn hóa",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Nhiều vấn đề thiết thực về di sản đã được đặt ra trong tọa đàm Di sản trong dòng chảy văn hóa hôm nay do Vietso JSC và nhà thiết kế Sĩ Hoàng tổ chức tại P.Xuân Hòa, TP.HCM sáng 9.1.",
  "publishDate": "11/01/2026 07:00 GMT+7",
  "author": {
    "name": "Phú Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tham dự tọa đàm có bà Tôn Nữ Thị Ninh - Chủ tịch Quỹ hòa bình và phát triển TP.HCM; GS-TS Thái Kim Lan; GS-TS - nhà sử học Nguyễn Khắc Thuần; bà Huỳnh Ngọc Vân - Giám đốc Bảo tàng áo dài VN; TS Lê Hữu Luân - nguyên Giám đốc Nhà hát TP.HCM; bà Vũ Kim Hạnh - Giám đốc Trung tâm nghiên cứu kinh doanh và hỗ trợ doanh nghiệp (BSA)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/8a1-176804886693743277966.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/8a2-1768048866963168084804.jpg"
      ],
      "caption": "Đoàn học sinh Nhật Bản tham quan Bảo tàng áo dài VN, tìm hiểu những nét đặc trưng về văn hóa VN"
    },
    {
      "type": "h2",
      "content": "Quản trị mềm di sản"
    },
    {
      "type": "text",
      "content": "Tại tọa đàm, nhà thiết kế Sĩ Hoàng nhận định di sản Việt đang thiếu tư duy quản trị hiện đại. Giữ gìn di sản không chỉ là bảo tàng hóa hay lễ hội hóa di sản mà di sản phải được quản lý như tài sản của văn hóa sống với phương thức quản trị mềm. Với quan điểm đó, nhà thiết kế Sỹ Hoàng đã triển khai dự án Di sản Spiral giai đoạn 2026 - 2030, một mô hình \"đủ bền bỉ để di sản tiếp tục hiện diện trong đời sống đương đại, có thể được thế hệ hiện tại tiếp nối một cách có ý thức, và được các thế hệ sau tiếp nhận bằng điểm neo rõ ràng\". Ông nói thêm, cần đưa văn hóa vào từng sản phẩm để di sản sống mãi, từ đó khơi lên tinh thần gìn giữ. Ông kể gần 25 năm trước, khi đang giảng dạy tại Trường ĐH Kiến trúc TP.HCM, cứ 3 giờ sáng ông đón xe lửa đến làng Bàu Trúc, Ninh Thuận (cũ) hướng dẫn người dân làm gốm mỹ nghệ; đến tối mới về lại thành phố. Ròng rã suốt 4 năm như thế, ông đã giúp cho một làng nghề được hồi sinh."
    },
    {
      "type": "text",
      "content": "Bà Tôn Nữ Thị Ninh cho rằng phương Đông và phương Tây có thời khác biệt về văn hóa, địa chính trị. Tuy nhiên sự trỗi dậy của một số quốc gia châu Á về kinh tế làm nhiều nước nhìn nhận lại văn hóa phương Đông theo hướng đa chiều và phong phú hơn.\"Tất cả chúng ta nên cùng viết lên câu chuyện VN để thế giới biết nước ta nằm trong dòng văn hóa lớn của thế giới. Chúng ta không thể quên rằng di sản văn hóa phải song hành cùng KH-CN. Giới trẻ Việt cần hiểu không chỉ có Hollywood và Silicon Valley mà còn phải am tường cả văn hóa phương Đông\", bà Ninh nói."
    },
    {
      "type": "text",
      "content": "GS Nguyễn Khắc Thuần kể: \"Tôi từng gặp nhiều bạn trẻ trong lẫn ngoài nước vẫn mua bánh chưng, bánh tét, chưng mai đào ngày tết. Đó đó là gìn giữ văn hóa. Di sản là những gì tổ tiên để lại cho đời sau và được thế hệ trẻ tiếp nối. Rất nhiều chú rể, cô dâu Tây ra mắt nhà vợ hay chồng Việt trong trang phục áo dài. Đó là gìn giữ di sản, như máu huyết truyền từ đời này sang đời khác\"."
    },
    {
      "type": "h2",
      "content": "Để di sản \"sống\" với người trẻ"
    },
    {
      "type": "text",
      "content": "Bà Huỳnh Ngọc Vân (nguyên Giám đốc Bảo tàng Chứng tích chiến tranh, hiện là Giám đốc Bảo tàng áo dài VN) khẳng định cần thay đổi cách vận hành bảo tàng để người trẻ dễ tiếp cận di sản. Bà kể, Bảo tàng áo dài nhân Giỗ tổ Hùng Vương đã tổ chức một loạt trò chơi vận động, có Sơn Tinh - Thủy Tinh cầu hôn công chúa. Hai đội thi dâng lễ vật, tham gia các cuộc thi dân gian, thi khắc chữ trên dưa hấu theo truyền thuyết Mai An Tiêm, thi têm trầu, bán bánh giầy - bánh chưng… Nhờ vậy, Bảo tàng áo dài thu hút rất nhiều khách. Ngày Di sản văn hóa VN (23.11) hằng năm, Bảo tàng tổ chức nhiều trò chơi dân gian như kéo co, bịt mắt bắt dê, cướp cờ, bắn bi, banh đũa, lò cò… Các em nhỏ đã được sống trong không khí của ông bà mình ngày xưa trong mùa lễ hội. Dịp lễ Vu lan, lớp trẻ đến với Bảo tàng để hát cải lương, hát ru. Mấy năm gần đây Bảo tàng còn đưa ra bài thuốc ngâm chân. Các em tự nấu nồi thuốc bưng lên, ngâm và lau chân cho ông bà, cha mẹ."
    },
    {
      "type": "text",
      "content": "\"Bí quyết để di sản đến với công chúng nói chung và người trẻ nói riêng là người tổ chức phải làm sao truyền được cảm hứng, điều này có được từ học hỏi. May mắn tôi được tiếp thu nhiều kiến thức về bảo tàng ở các nước, có cả ngành học Chính sách công chúng trong bảo tàng - một khái niệm mới để áp dụng ở bảo tàng Việt. Cần chia công chúng theo nhiều thành phần, giới tính, nghề nghiệp, lứa tuổi…; từ đó đưa ra phương án phù hợp. Phải biết soạn món ăn hợp khẩu vị cho người cần chứ không phải có món gì là đưa cho khách thưởng thức món đó\", bà Vân nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/di-san-song-trong-dong-chay-van-hoa-185260110200226683.htm",
  "id": "185260110200226683"
}