{
  "title": "Việt Nam vượt Trung Quốc, dẫn đầu về số lượng du học sinh ở Hàn Quốc",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Lần đầu tiên, Việt Nam vượt Trung Quốc để trở thành quốc gia có đông du học sinh nhất ở các cơ sở giáo dục Hàn Quốc.",
  "publishDate": "26/12/2025 12:10 GMT+7",
  "author": {
    "name": "Ngọc Long",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nlong.bui@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Việt Nam thành nguồn cung sinh viên lớn nhất"
    },
    {
      "type": "text",
      "content": "Tờ The Korea Times hôm 24.12 dẫn số liệu từ Bộ Tư pháp Hàn Quốc chỉ ra, tính đến tháng 8 năm nay có 107.807 người Việt Nam du học Hàn Quốc, chiếm khoảng 35% tổng số du học sinh ở xứ sở kim chi. Đây là lần đầu tiên số lượng người Việt du học Hàn Quốc vượt ngôi đầu của Trung Quốc, vốn chỉ dừng ở mức 86.179 và xếp thứ 2. Theo sau đó là Uzbekistan (18.155), Mông Cổ (17.870), Nepal (15.515) và Myanmar (8.903)."
    },
    {
      "type": "text",
      "content": "Đây cũng là lần đầu tiên số lượng du học sinh Việt ở Hàn Quốc vượt mốc 100.000 sau thời gian dài liên tục tăng trưởng, chỉ giảm nhẹ vào 2021 khi dịch Covid-19 bùng phát. Dữ liệu mới này đã được công bố ở hội nghị mùa đông của Hiệp hội quản lý sinh viên quốc tế Hàn Quốc (KAFSA), nơi quy tụ đại diện từ gần 200 trường ĐH Hàn Quốc để phác họa nên bức tranh tuyển sinh quốc tế giai đoạn mới."
    },
    {
      "type": "text",
      "content": "Theo thống kê của Thanh Niên, Hàn Quốc cũng là nước có đông du học sinh Việt nhất tính đến hiện tại. Mức hiện tại cũng tăng vọt gần gấp đôi so với kỳ thống kê năm 2024 và tăng hơn 24 lần so với 10 năm trước, khi lần đầu Việt Nam lọt vào top 5 quốc gia có đông du học sinh nhất tại Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Một quan chức của Bộ Giáo dục Hàn Quốc lý giải, sự tăng trưởng của du học sinh Việt một phần nhờ nhu cầu học tiếng Hàn tăng đột biến. Thực tế, dữ liệu từ Viện Phát triển giáo dục Hàn Quốc (KEDI) năm 2024 cho thấy, trong số 56.003 người Việt du học xứ sở kim chi thời điểm đó thì có hơn 40% (24.617) chọn học tiếng, theo sau đó mới là các chương trình cấp bằng như cử nhân (17.471) hay đào tạo nghề (8.015)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/13/yonsei-han-quoc-2-17550733364451764109505.png"
      ],
      "caption": "Cộng đồng du học sinh Việt tại ĐH Yonsei - ngôi trường hàng đầu Hàn Quốc thuộc nhóm \"SKY\" danh giá - trong buổi lễ mừng tân sinh viên"
    },
    {
      "type": "text",
      "content": "Phân tích về sức hút du học Hàn Quốc, ông Han Sangshin, Viện trưởng Viện Giáo dục quốc tế Hàn Quốc (NIIED), từng chia sẻ tại một hội thảo ở Việt Nam rằng Hàn Quốc sở hữu lợi thế kép về chính sách và kinh tế. Theo đó, Hàn Quốc đã và đang tích cực hỗ trợ người Việt trên hành trình du học từ khâu tuyển sinh đến sau khi tốt nghiệp. Chưa kể hiện có hơn 4.000 doanh nghiệp Hàn Quốc tại Việt Nam, mở ra nhiều cơ hội việc làm khi người Việt về nước."
    },
    {
      "type": "text",
      "content": "Làn sóng Hàn Quốc và môi trường học an toàn cũng là một số nguyên nhân thu hút du học sinh Việt tới Hàn Quốc."
    },
    {
      "type": "h2",
      "content": "Xu hướng dịch chuyển về địa phương"
    },
    {
      "type": "text",
      "content": "Bức tranh du học Hàn Quốc đang ghi nhận sự phân hóa vùng miền rõ rệt. Dù Seoul vẫn là nơi tập trung đông du học sinh nhất với 82.911 người, nhưng tốc độ tăng trưởng nhanh nhất lại nằm ở các khu vực ngoài thủ đô, theo tờ The Korea Times."
    },
    {
      "type": "text",
      "content": "Tỉnh Bắc Chungcheong là minh chứng điển hình, với số lượng sinh viên quốc tế tăng 92,1% so với năm ngoái, đạt 10.537 người."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/11/17/du-hoc-han-10-1731863755755764194352.jpg"
      ],
      "caption": "Cán bộ trường ĐH tại Hàn Quốc tư vấn cho người học Việt Nam trong một hội thảo tổ chức năm 2024"
    },
    {
      "type": "text",
      "content": "Sự gia tăng đột biến này chủ yếu nhờ sáng kiến \"K-international student\" của tỉnh, coi việc quốc tế hóa giáo dục ĐH là trụ cột phát triển của vùng. Từ tháng 4, chính quyền tỉnh đã thí điểm chương trình visa địa phương, nới lỏng yêu cầu chứng minh tài chính với những sinh viên quốc tế theo học các ngành công nghiệp mũi nhọn, cũng như cho phép sinh viên trình độ TOPIK từ cấp độ 3 trở lên được làm việc 30 giờ/tuần - cao hơn quy định thông thường."
    },
    {
      "type": "text",
      "content": "Tác động kinh tế từ những sáng kiến này là rất lớn. Báo cáo của Viện Nghiên cứu Chungbuk (Hàn Quốc) ước tính việc thu hút 10.000 du học sinh có thể tạo ra 212,2 tỉ KRW/năm (3.890 tỉ đồng). Điều này cho thấy chính quyền các địa phương Hàn Quốc đang ngày càng xem du học sinh không chỉ là người đi học, mà còn là nhân tố đóng góp vào việc vực dậy kinh tế của vùng."
    },
    {
      "type": "text",
      "content": "Trái ngược với sự bùng nổ của người học, số lượng giảng viên quốc tế ở các ĐH Hàn Quốc vẫn đang trên đà sụt giảm. Cụ thể, số lượng giáo sư nước ngoài làm việc toàn thời gian tại Hàn Quốc giảm 2,2% so với năm ngoái, xuống còn 4.348 người và chiếm khoảng 5% tổng số giảng viên. Xu hướng này đã kéo dài liên tục từ năm 2014 - thời điểm Hàn Quốc có hơn 6.000 giảng viên nước ngoài - cho tới nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/viet-nam-vuot-trung-quoc-dan-dau-ve-so-luong-du-hoc-sinh-o-han-quoc-18525122610530028.htm",
  "id": "18525122610530028"
}