{
  "title": "Đi giày cao gót bao lâu thì bắt đầu ảnh hưởng đến cột sống, khớp gối?",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Giày cao gót không chỉ thay đổi chiều cao mà còn thay đổi cách cơ thể chịu lực. Khi gót nâng lên, trọng tâm cơ thể dịch chuyển về trước. Tư thế này buộc mắt cá chân, khớp gối, hông, cột sống điều chỉnh để giữ thăng bằng.",
  "publishDate": "18/01/2026 00:07 GMT+7",
  "author": {
    "name": "Ngọc Quý",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/ngoc-quy_WVPK.jpg?width=500",
    "email": "-  lamngocquybc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Khi nói đến tác động của giày cao gót đến cơ thể thì cần phân biệt rõ 2 hướng tác động. Tác động đầu tiên là những thay đổi xảy ra gần như ngay lập tức. Tác động tiếp theo là những hệ quả tích lũy do mang giày cao gót thường xuyên trong thời gian dài, theo chuyên trang sức khỏe Healthline (Mỹ)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/3-giay-cao-got-1768667129672979320376.png"
      ],
      "caption": "Mang giày cao gót quá lâu sẽ dễ gây đau đầu gối"
    },
    {
      "type": "text",
      "content": "Các nghiên cứu cho thấy chỉ cần mang giày cao gót và bắt đầu đi bộ thì các cấu trúc ở chân đã chịu tác động. Góc đầu gối co lại, tác động lực phản từ mặt đất và cách lực được truyền qua khớp gối đều khác so với khi mang giày bệt. Trong đó, khớp gối là cấu trúc chịu ảnh hưởng rõ rệt nhất."
    },
    {
      "type": "text",
      "content": "Một nghiên cứu công bố trên chuyên san Clinical Biomechanics cho thấy khi mang giày cao gót, áp lực lên khớp bánh chè đùi đã tăng đáng kể trong lúc đi bộ. Tổn thương khu vực này sẽ làm đau mặt trước của đầu gối, đặc biệt khi xuống cầu thang hoặc đứng lâu. Đây là lý do vì sao một số người bắt đầu cảm thấy đầu gối đau nhức chỉ sau vài giờ mang giày cao gót, ngay cả khi trước đó chưa từng có vấn đề về khớp gối."
    },
    {
      "type": "h2",
      "content": "Căng mỏi lưng dưới chỉ sau vài giờ đứng hoặc đi bằng giày cao gót"
    },
    {
      "type": "text",
      "content": "Với người ít mang giày cao gót, việc đi loại giày này trong một ngày phải đứng hoặc đi nhiều có thể gây đau mỏi ngay sau đó. Ngược lại, những người mang cao gót thường xuyên có thể cảm thấy ít khó chịu hơn nhờ sự thích nghi của hệ cơ và thần kinh. Tuy nhiên, sự thích nghi này không đồng nghĩa với việc khớp gối không còn chịu quá tải mà chỉ là triệu chứng bị che lấp tạm thời."
    },
    {
      "type": "text",
      "content": "Có nên ngủ nướng cuối tuần hay không?"
    },
    {
      "type": "text",
      "content": "Đối với cột sống, đặc biệt là cột sống thắt lưng, tác động của giày cao gót phức tạp hơn. Một số nghiên cứu cho thấy mang giày cao gót có thể làm thay đổi độ ưỡn của lưng dưới."
    },
    {
      "type": "text",
      "content": "Trên thực tế, nhiều người cảm thấy căng mỏi lưng dưới chỉ sau vài giờ đứng hoặc đi bằng giày cao gót. Điều này là do các cơ vùng lưng và hông phải hoạt động liên tục để giữ thăng bằng cơ thể khi mang giày cao gót."
    },
    {
      "type": "text",
      "content": "Về tác động lâu dài, chưa có bằng chứng khoa học đủ thuyết phục cho thấy mang giày cao gót làm tăng nguy cơ thoái hóa cột sống hay không. Nguy cơ này phụ thuộc rất nhiều yếu tố, chẳng hạn như nghề nghiệp, mức độ vận động và tiền sử đau lưng."
    },
    {
      "type": "text",
      "content": "Với khớp gối, một nghiên cứu công bố trên chuyên san ACR Open Rheumatology cho biết không có mối liên hệ rõ ràng giữa thường xuyên mang giày cao gót và nguy cơ thoái hóa khớp gối. Điều này cho thấy tác động lâu dài của giày cao gót phụ thuộc rất lớn vào thời lượng, mức độ thường xuyên mang giày cao gót và đặc điểm từng cá nhân, theo Healthline."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/di-giay-cao-got-bao-lau-thi-bat-dau-anh-huong-den-cot-song-khop-goi-185260117232906524.htm",
  "id": "185260117232906524"
}