{
  "title": "Về xứ Mường: Độc đáo gốm Mường",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Người Mường vốn không làm gốm nhưng một họa sĩ đã dùng hơn 10 năm 'biến hóa' cùng đất tổ mối, men tro, nguyên liệu bản địa để khai sinh dòng nghệ thuật mới: gốm Mường.",
  "publishDate": "09/01/2026 06:53 GMT+7",
  "author": {
    "name": "Phong AnLam Yên",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong không gian mênh mang của Bảo tàng Không gian văn hóa Mường, dễ bắt gặp những hình khối gốm, chất liệu quen nhưng tạo hình khác biệt, sắc men giản dị nhưng sâu lắng, nhiều chi tiết hỏa biến nhờ nung - đốt tinh tế mà mộc mạc. Chủ nhân của chúng, họa sĩ Vũ Đức Hiếu, gọi đó là \"gốm Mường\"."
    },
    {
      "type": "text",
      "content": "Người Mường xưa không làm gốm nhưng họa sĩ Vũ Đức Hiếu lại dùng chữ \"Mường\" để đặt tên cho dòng gốm do mình khai sinh. Anh nói: \"Trong lịch sử gốm Việt, nhiều dòng gốm cũng mang tên vùng đất như Bát Tràng, Chu Đậu, Gò Sành, Lái Thiêu… Tôi chỉ tiếp nối cách định danh ấy, nhưng với không gian văn hóa Mường đương đại\"."
    },
    {
      "type": "text",
      "content": "Sau hơn 10 năm khảo sát, nghiên cứu gốm cổ, học lại phương pháp của người Việt xưa - dùng nguyên liệu bản địa và đặt nền tảng với men tro - Hiếu chọn Bảo tàng Không gian văn hóa Mường làm nơi chế tác. \"Gốm Mường\", theo anh, vừa là một dòng hiện vật, vừa là một không gian mở để ai yêu gốm có thể đến thực hành, sáng tạo theo ngôn ngữ riêng của mình."
    },
    {
      "type": "h2",
      "content": "BẢN ĐỊA HÓA GỐM MƯỜNG"
    },
    {
      "type": "text",
      "content": "Dù không làm gốm, nhưng xứ Mường - cả Mường trong (Thanh Hóa) lẫn Mường ngoài (Hòa Bình cũ, nay thuộc tỉnh Phú Thọ) - từng được ví như \"kho báu\" của gốm Việt cổ. Những hiện vật từ thời Lý, Trần, Lê… với trình độ thẩm mỹ đỉnh cao được tìm thấy rất nhiều từ các bãi đào, mộ táng, sông Mã (Mường trong) đến các hang động dùng làm nơi cất giấu (Mường ngoài). Tuy nhiên, tất cả những dòng gốm rực rỡ ấy không được chế tác tại Mường, mà chỉ \"đặt chân\" đến Mường theo dòng chảy lịch sử. Bởi vậy, khi Hiếu gọi gốm do mình làm là \"gốm Mường\", nhiều người thắc mắc: \"Mường không làm gốm, sao gọi gốm Mường?\". Anh chỉ cười, dẫn chúng tôi vào xưởng gốm giữa bảo tàng - nơi đất, đá, tro than, xương… những nguyên liệu chủ đạo để làm gốm, được xếp thành từng ụ. Anh bảo: \"Chính vì Mường chưa có gốm, tôi muốn làm ra dòng gốm gắn với đất Mường, người Mường. Vừa làm vừa thử, lắng nghe, thay đổi. Các cụ xưa cũng làm gốm như thế, bắt đầu từ đất bản địa\"."
    },
    {
      "type": "text",
      "content": "Để có \"gốm Mường\", Hiếu đi khắp các làng nghề, tìm hiểu cách người xưa chọn đất. Anh khảo sát địa chất Hòa Bình, đất sét ruộng, đá vôi núi Mường, các dòng suối chứa đá khoáng, các loại tro than, xương động vật - thứ canxi tạo nên sự \"dị biệt\" của men. Những công thức men tro truyền thống, học từ nghệ nhân và nghiên cứu gốm cổ, được anh gom góp, thử nghiệm rồi phối hợp với khoáng chất bản địa đưa vào gốm Mường. Hiếu thử cả đất từ tổ mối đùn. Loại đất tưởng chừng như không sử dụng được, khi pha với đất sét Mường lại tạo nên thân gốm có màu sắc và kết cấu rất lạ - xốp mà bền, thô mộc nhưng giàu nhịp điệu. Tất cả được hệ thống hóa dần dần thành ngôn ngữ chất liệu riêng của xứ Mường."
    },
    {
      "type": "h2",
      "content": "MƯỜNG TRONG ĐƯƠNG ĐẠI"
    },
    {
      "type": "text",
      "content": "Những khối gốm tạo hình lạ mắt, có cái mang dáng nơm, đó, lờ - những vật dụng đánh bắt cá của người Mường. Thế nhưng Vũ Đức Hiếu không sao chép nguyên bản từ những hình dáng của vật dụng, càng không tái hiện công năng. Anh chỉ \"mượn hình\" để gợi ký ức, rồi đẩy ký ức ấy vào đương đại bằng ngôn ngữ nghệ thuật. Nhiều tác phẩm có phần chân thon nhỏ, nâng cả khối gốm lên như đang lơ lửng. \"Cho nó bay!\" Hiếu nói. Gốm Mường biểu hiện một vẻ đẹp mong manh khoáng đạt, thứ không thường thấy ở gốm truyền thống."
    },
    {
      "type": "text",
      "content": "Sắc men cũng vậy, chỉ với các gam màu trầm như đen, nâu, cho đến xanh rêu, xám tro… qua mỗi lần nung đốt, cách phối trộn tỷ lệ men khoáng khác nhau lại cho ra nhiều sắc thái mới. Không lòe loẹt, không bóng bẩy, men gốm Mường mang vẻ thâm trầm, có gì đó giống với tính cách người Mường và nhịp núi sông Hòa Bình: Lặng trầm, mạnh mẽ, cá tính và cũng đầy sâu lắng."
    },
    {
      "type": "text",
      "content": "Những họa tiết trang trí trên gốm đều từ ký ức Mường: bộ gốm 12 con giáp, rồi hươu, nai, chim, hay bóng dáng người phụ nữ Mường tần tảo… Tất cả thoáng nhẹ và miên man như đường mây viền khói chứ không tả thực. Nhìn gốm Mường, cứ thấy vừa quen vừa lạ. Hiếu lý giải: \"Dùng nguyên liệu bản địa, tự thân tác phẩm dễ mang lại cảm giác thân quen. Nhưng gốm Mường từ ngay khi tôi định hình ngôn ngữ sáng tác, là gốm đương đại, nên cái quen và lạ được song hành\"."
    },
    {
      "type": "h2",
      "content": "TẠO KHÔNG GIAN MỞ ĐỂ CÙNG CHƠI GỐM MƯỜNG"
    },
    {
      "type": "text",
      "content": "Hơn 20 năm gắn bó với xứ Mường, người ta vẫn gọi họa sĩ Vũ Đức Hiếu bằng cái tên thân mật: Hiếu Mường. Trong những chuyến lên bản Mường sưu tầm nhà lang, từ những bộ công cụ lao động truyền thống của người Mường như đánh bắt, đan lát, dệt vải, cho đến kiến trúc, tín ngưỡng nơi nhịp sống núi đồi, Hiếu gom nhặt từng mảnh, mở rộng Bảo tàng Không gian văn hóa Mường thành một \"ngôi nhà ký ức\" đậm đặc chất Mường. Và giờ đây, gốm Mường như một bước tiếp theo trong hành trình ấy, một cách kéo Mường vào hiện tại, bằng ngôn ngữ của đất, lửa, khoáng chất, màu men, và hơn hết, đó là tinh thần Mường."
    },
    {
      "type": "text",
      "content": "Những sáng tác gốm Mường của Vũ Đức Hiếu không chỉ là bộ tác phẩm mang tinh thần bản địa, mà nơi \"Mường gốm\" ấy còn là một điểm đến lý tưởng. Ai yêu gốm đều có thể đến xưởng, chạm vào đất, xoay bàn xoay, tự tay thử nghiệm để có thể làm ra một sản phẩm gốm gắn với Mường. Hiếu không giữ gốm Mường cho riêng mình, anh muốn nó là không gian mở - nơi học, nơi khám phá, nơi chia sẻ về gốm Việt bằng kinh nghiệm thực tế."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh nhiều giá trị Mường ở bản làng đang mai một, gốm Mường như một cách kể chuyện khác: lặng lẽ, bền bỉ, có ngôn ngữ sáng tạo riêng, và đặc biệt hơn là có sức lan tỏa. Nhiều trại sáng tác, nhiều nghệ sĩ đương đại ở các chuyên ngành điêu khắc, hội họa… đã đến với Bảo tàng Không gian văn hóa Mường và cùng \"chơi\" với gốm."
    },
    {
      "type": "text",
      "content": "Từ một vùng đất không có truyền thống làm gốm, Vũ Đức Hiếu đang dần tạo nên một \"Mường gốm\" - vừa là dòng gốm mới, vừa là mạch cảm hứng cho những ai muốn tìm đến xứ Mường thể nghiệm bản thân qua con đường sáng tạo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ve-xu-muong-doc-dao-gom-muong-185260108204436457.htm",
  "id": "185260108204436457"
}