{
  "title": "4 ngân hàng 'hùn' tiền cho EVN vay làm nhà máy điện khí 2,1 tỉ USD",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Dự án nhà máy điện khí hóa lỏng tự nhiên (LNG) Quảng Trạch 2 của Tập đoàn Điện lực Việt Nam (EVN) có tổng mức đầu tư khoảng 52.490 tỉ đồng (tương đương khoảng 2,1 tỉ USD) đã được 4 ngân hàng thương mại nhà nước bố trí vốn vay.",
  "publishDate": "16/01/2026 18:49 GMT+7",
  "author": {
    "name": "Phan Hậu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "EVN"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/edit-evn-1768562385301503616446.jpeg"
      ],
      "caption": "4 ngân hàng ký hợp đồng cho EVN vay vốn xây dựng nhà máy điện khí LNG Quảng Trạch 2"
    },
    {
      "type": "text",
      "content": "Theo EVN, dự án Nhà máy điện khí LNG Quảng Trạch 2 có công suất 1.500 MW với 2 tổ máy, mỗi tổ 750 MW, áp dụng công nghệ tua bin khí chu trình hỗn hợp, được xây dựng tại Khu kinh tế Hòn La, xã Phú Trạch, tỉnh Quảng Trị."
    },
    {
      "type": "text",
      "content": "Dự án được giao EVN làm chủ đầu tư, với tổng mức đầu tư hơn 52.490 tỉ đồng, trong đó 20% vốn chủ sở hữu và 80% vốn vay thương mại. Dự án được chia làm 2 dự án thành phần, gồm: Dự án thành phần 1 - nhà máy điện, có tổng mức đầu tư hơn 40.123 tỉ đồng. Dự án thành phần 2 gồm kho, cảng LNG có tổng mức đầu tư dự kiến 11.800 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Dự án thành phần 1 của dự án Nhà máy nhiệt điện LNG Quảng Trạch 2 có mục tiêu đầu tư xây dựng một nhà máy phát điện với quy mô công suất khoảng 1.500 MW, bao gồm các tổ máy phát điện bằng tua bin khí chu trình hỗn hợp, các hệ thống phụ trợ của các tổ máy phát điện như hệ thống cung cấp và xử lý nước, xử lý nước thải, hệ thống điện, đo lường điều khiển đồng bộ. Để triển khai dự án, EVN đã triển khai đồng thời rất nhiều công việc, trong đó có công tác chuẩn bị nguồn vốn. Tổng số tiền vay cho dự án thành phần 1 là 29.568 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Ông Đặng Hoàng An, Chủ tịch Hội đồng thành viên EVN, khẳng định 4 ngân hàng lớn cùng phối hợp thu xếp nguồn vốn cho dự án theo đúng quy định sẽ tạo nền tảng, điều kiện cần thiết để EVN chủ động triển khai dự án đúng tiến độ và kiểm soát chặt chẽ chất lượng. Nguồn vốn tín dụng được thu xếp kịp thời chính là động lực quan trọng giúp dự án hiện thực hóa các mục tiêu đã đề ra. EVN cam kết sớm tổ chức khởi công dự án, đảm bảo triển khai theo đúng tiến độ."
    },
    {
      "type": "text",
      "content": "Cũng theo EVN, dự án Nhà máy nhiệt điện LNG Quảng Trạch 2 được đầu tư và xây dựng với mục tiêu cung cấp điện cho hệ thống điện quốc gia, góp phần đảm bảo an toàn cung cấp điện cho hệ thống, đáp ứng yêu cầu theo Quy hoạch điện VIII, góp phần giảm phát thải, bảo vệ môi trường sinh thái. Công trình dự kiến vận hành thương mại trong giai đoạn 2028 - 2029 và hoàn thành toàn bộ vào năm 2030."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/4-ngan-hang-hun-tien-cho-evn-vay-lam-nha-may-dien-khi-21-ti-usd-185260116172802579.htm",
  "id": "185260116172802579"
}