{
  "title": "Cục CSGT khuyến cáo đảm bảo an toàn khi lái xe trong sương mù, đường trơn",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Khi di chuyển trên đường miền núi cong cua, trơn trượt, sương mù hạn chế tầm nhìn, tài xế cần chú ý quan sát, giảm tốc độ, giữ khoảng cách và đi số thấp, không rà phanh liên tục để đảm bảo an toàn.",
  "publishDate": "17/01/2026 11:26 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Cục CSGT Bộ Công an cho hay, đi đường đèo núi vốn đã nguy hiểm, những ngày có thêm sương mù, mưa gió càng khiến việc lưu thông qua những cung đường này nguy hiểm hơn và tiềm ẩn nguy cơ xảy ra tai nạn giao thông."
    },
    {
      "type": "text",
      "content": "Rạng sáng 17.1, chiếc xe khách mang biển số 26F-008.XX chở theo 18 người đi đến Km225+150 QL6, đoạn qua địa phận bản Lắc Kén (xã Chiềng Hặc, Sơn La) đã lao xuống cống thoát nước bên phải đường. Vụ việc khiến 3 người chết tại chỗ, 1 người bị thương được đưa đi cấp cứu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/img1502-17686138818832013040506.jpeg"
      ],
      "caption": "Hiện trường vụ tai nạn"
    },
    {
      "type": "text",
      "content": "Cục CSGT cho hay tài xế không vi phạm chất kích thích (nồng độ cồn, ma túy). Thời điểm xảy ra tai nạn thời tiết cực đoan, trời mưa, mù và mặt đường trơn trượt."
    },
    {
      "type": "text",
      "content": "Để đảm bảo an toàn và tránh những vụ tai nạn đáng tiếc, Cục CSGT khuyến cáo tài xế cần kiểm tra kỹ phương tiện và đảm bảo sức khỏe, tỉnh táo khi lái xe."
    },
    {
      "type": "text",
      "content": "Khi di chuyển trên đường miền núi đồi dốc, cong cua, trơn trượt, tầm nhìn bị hạn chế, tài xế cần chú ý quan sát, giảm tốc độ, điều khiển xe tốc độ thấp ngay cả khi lên và xuống dốc, bật đèn sương mù, đèn gầm, đi số thấp nếu là phương tiện sử dụng số sàn, chú ý không rà phanh liên tục trừ khi gặp những tình huống khẩn cấp."
    },
    {
      "type": "text",
      "content": "Nếu thời tiết xấu, đường đóng băng, trơn trượt, sương mù dày đặc thì tài xế nên hạn chế và có thể ngừng lưu thông do hệ thống an toàn của xe, nhất là lốp xe tại Việt Nam không phù hợp khi di chuyển trên đường trơn trượt."
    },
    {
      "type": "text",
      "content": "Xe khách chở 18 người lao xuống cống ở Sơn La, 3 người chết"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuc-csgt-khuyen-cao-dam-bao-an-toan-khi-lai-xe-trong-suong-mu-duong-tron-185260117110849692.htm",
  "id": "185260117110849692"
}