{
  "title": "Đội tuyển Việt Nam lập kỳ tích tại VEX Robotics châu Á mở rộng 2025",
  "categories": [
    "Giáo dục",
    "Chọn nghề - Chọn trường"
  ],
  "sapo": "Không chỉ lần đầu giành giải thưởng cao nhất của VEX Robotics châu Á mở rộng, đội 62024P - Panda Robotics còn mở ra cột mốc quan trọng khi đưa học sinh Việt Nam thẳng tiến sân chơi Robotics lớn bậc nhất thế giới tại Mỹ diễn ra vào tháng 5.2026.",
  "publishDate": "23/12/2025 19:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Lần đầu tiên, đội 62024P - Panda Robotics tham dự Giải đấu VEX Robotics châu Á mở rộng 2025 và không chỉ bước lên bục vinh quang mà còn giành giải thưởng cao nhất của hệ thống giải đấu này. Đội 62024P xuất sắc giành 3 giải thưởng ở bảng High School tại giải đấu diễn ra tại Bắc Kinh (Trung Quốc), qua đó chính thức giành vé tham dự VEX Robotics World Championship 2026 tại Mỹ."
    },
    {
      "type": "h2",
      "content": "Dấu ấn Việt Nam trên bản đồ Robotics châu Á"
    },
    {
      "type": "text",
      "content": "Giải đấu VEX Robotics châu Á mở rộng 2025 được tổ chức từ ngày 18 - 21.12 tại Bắc Kinh, quy tụ hơn 3.500 học sinh thuộc 600 đội thi đến từ gần 30 quốc gia và vùng lãnh thổ. Trong một sân chơi có tính cạnh tranh cao, nơi các đội mạnh đến từ Mỹ, Trung Quốc, Hàn Quốc, Singapore… đều góp mặt, thành tích của đội tuyển Việt Nam được đánh giá là đột phá và mang ý nghĩa quan trọng."
    },
    {
      "type": "text",
      "content": "Đội 62024P - Panda Robotics gồm 7 thành viên đến từ nhiều trường phổ thông khác nhau Nguyễn Đình Minh Tuấn, Nguyễn Huy Thượng, Lê Minh Thiên Trí và Wu Minh Hào (Trường Tây Úc), Nguyễn Tấn Thanh (ISHCMC American Academy), Huỳnh Quân Vĩ (Trường Pennschool) và Nguyễn Nam Việt (IVY Global), cùng sinh hoạt và huấn luyện tại CLB Panda Robotics, dưới sự dẫn dắt của cô Võ Lê Phúc Hậu và thầy Trần Thanh Nguyên. Với sự chuẩn bị bài bản, chiến lược thi đấu rõ ràng và khả năng phối hợp ăn ý, đội đã giành được ba giải thưởng quan trọng ở bảng High School."
    },
    {
      "type": "text",
      "content": "Đáng chú ý nhất là Excellence Award (Giải Xuất sắc) - giải thưởng cao nhất trong hệ thống thi đấu của VEX Robotics mà đội 62024P đạt được thể hiện toàn diện nhất từ thiết kế robot, lập trình, chiến thuật thi đấu đến tinh thần đồng đội và khả năng trình bày kỹ thuật. Đây cũng là lần đầu tiên đội 62024P giành được giải thưởng danh giá này tại VEX Robotics châu Á mở rộng."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, đội 62024P còn đạt Giải Robot Skill Challenge hạng 3, và Giải Ba vòng thi đấu Liên minh (Division Tournament Semifinals Award). Việc đồng thời đạt thành tích cao ở cả nội dung kỹ năng cá nhân lẫn thi đấu liên minh cho thấy năng lực toàn diện của đội, từ lập trình, điều khiển robot đến chiến thuật thi đấu."
    },
    {
      "type": "text",
      "content": "Quan trọng hơn, với kết quả này, đội 62024P đã giành suất tham dự VEX Robotics World Championship 2026 tại Mỹ thông qua giải đấu châu Á mở rộng. Đây được xem là \"tấm vé vàng\", mở ra cơ hội để học sinh Việt Nam bước vào sân chơi Robotics lớn bậc nhất hành tinh, nơi quy tụ hàng nghìn đội mạnh nhất thế giới."
    },
    {
      "type": "text",
      "content": "VEX Robotics là một trong những chương trình chế tạo robot hiện đại nhất và được dùng phổ biến nhất trong giáo dục hiện nay. Năm 2018, VEX Robotics World Championship được Kỷ lục Guiness công nhận là giải đấu Robotics lớn nhất thế giới. Năm 2026 giải đấu được diễn ra tại thành phố St. Louis, Missouri, Hoa Kỳ."
    },
    {
      "type": "h2",
      "content": "Hành trình bền bỉ từ sân chơi trong nước đến đấu trường quốc tế"
    },
    {
      "type": "text",
      "content": "Thành công tại Bắc Kinh không phải là kết quả của may mắn, mà là thành quả của một quá trình tích lũy lâu dài. Trước đó, đội 62024P - đã liên tục khẳng định năng lực tại các giải đấu trong nước và khu vực."
    },
    {
      "type": "text",
      "content": "Tháng 10.2025, đội giành Tournament Champions (Vô địch Liên minh) tại Giải đấu giao hữu Nam Sài Gòn (SSIS), nơi quy tụ gần 30 đội. Chỉ một tháng sau, tại Giải đấu Vòng loại Quốc gia - khu vực miền Nam tổ chức tại Trường Quốc tế Nam Sài Gòn (SSIS), đội tiếp tục giành Tournament Champions và Amaze Award, vượt qua khoảng 40 đội tham dự."
    },
    {
      "type": "text",
      "content": "Những chiến thắng này không chỉ giúp đội tích lũy kinh nghiệm thi đấu thực tế mà còn rèn luyện khả năng thích ứng nhanh với luật chơi, chiến thuật và áp lực thi đấu yếu tố then chốt khi bước ra sân chơi quốc tế. Việc các thành viên đến từ nhiều trường khác nhau cũng tạo nên một môi trường đa dạng, thúc đẩy tinh thần học hỏi, chia sẻ và phối hợp."
    },
    {
      "type": "text",
      "content": "Theo đại diện CLB Panda Robotics, điểm mạnh của đội 62024P nằm ở tư duy hệ thống và tinh thần kỷ luật. Mỗi thành viên đảm nhiệm một vai trò rõ ràng, từ thiết kế cơ khí, lập trình, chiến thuật đến thuyết trình kỹ thuật. Quá trình huấn luyện được xây dựng theo hướng chuẩn quốc tế, chú trọng giải quyết vấn đề, làm việc nhóm và sáng tạo."
    },
    {
      "type": "text",
      "content": "Thành tích tại VEX Robotics châu Á mở rộng 2025 không chỉ là niềm tự hào của riêng đội 62024P hay CLB Panda Robotics, mà còn cho thấy tiềm năng của học sinh Việt Nam trong lĩnh vực khoa học, công nghệ - kỹ thuật. Trong bối cảnh Robotics và AI ngày càng đóng vai trò quan trọng trong nền kinh tế tri thức, những sân chơi như VEX Robotics được xem là \"bệ phóng\" để phát hiện và nuôi dưỡng nhân tài công nghệ từ sớm."
    },
    {
      "type": "text",
      "content": "Panda Robotics và hành trình tạo dấu ấn quốc tếCLB Panda Robotics được thành lập vào tháng 6.2024, song trước đó, đội ngũ huấn luyện đã có nhiều năm kinh nghiệm dẫn dắt các đội robotics Việt Nam chinh phục đấu trường thế giới, mang về những giải thưởng danh giá như Inspire Award (VEX IQ THCS, giai đoạn 2022-2023) và Judges Award ở cả bảng VEX V5 THPT (2023-2024) và VEX V5 THCS (2024-2025).Tiếp nối nền tảng đó, trong hai năm 2024-2025, đội 62024P của CLB liên tục gặt hái thành tích nổi bật khi giành Vô địch Liên minh tại các vòng loại quốc gia ở miền Nam và miền Bắc, đoạt Design Award, qua đó giành vé dự VEX Robotics World Championship 2025 tại Mỹ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-tuyen-viet-nam-lap-ky-tich-tai-vex-robotics-chau-a-mo-rong-2025-18525122317572322.htm",
  "id": "18525122317572322"
}