{
  "title": "Từ 1.1.2026, chuyển đất vườn, ao sang đất ở, tính tiền sử dụng đất thế nào?",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Nghị quyết 254 năm 2025 của Quốc hội (có hiệu lực ngày 1.1.2026) quy định về chuyển mục đích sử dụng đất sang đất ở từ đất vườn, ao, đất nông nghiệp trong cùng thửa đất.",
  "publishDate": "30/12/2025 05:07 GMT+7",
  "author": {
    "name": "Ngân Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/ngalet-1688542357678730500448.jpg",
    "email": "-  ngannga90@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Cách xử lý trường hợp đã nộp tiền sử dụng đất từ 1.8.2024"
    },
    {
      "type": "text",
      "content": "Theo khoản 3 điều 4 Nghị quyết 254 năm 2025 của Quốc hội (có hiệu lực ngày 1.1.2026), người có thẩm quyền quyết định giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất trồng lúa, đất rừng đặc dụng, đất rừng phòng hộ, đất rừng sản xuất sang mục đích khác mà không phải trình HĐND cấp tỉnh chấp thuận."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/28/chuyen-muc-dich-su-dung-dat-2-17669356236651455423944.jpg"
      ],
      "caption": "Khi chuyển đất vườn, ao sang đất ở, tiền sử dụng đất được tính 30% chênh lệch giữa giá đất ở và giá đất nông nghiệp đối với diện tích trong hạn mức giao đất ở"
    },
    {
      "type": "text",
      "content": "Theo khoản 10 điều 4, trong thời gian từ ngày 1.8.2024 đến trước ngày 1.1.2026, các trường hợp đã cho phép chuyển mục đích sử dụng đất sang đất ở từ đất vườn, ao, đất nông nghiệp trong cùng thửa đất có đất ở, hoặc từ đất có nguồn gốc là đất vườn, ao gắn liền với đất ở, nhưng đã tách thửa (do người sử dụng đất tách, hoặc do đo đạc bản đồ địa chính trước ngày 1.7.2014) thì được thực hiện như sau:"
    },
    {
      "type": "text",
      "content": "Chưa nộp tiền sử dụng đất: Cơ quan thuế tính lại tiền sử dụng đất phải nộp theo nghị quyết này, và điều chỉnh thông báo số tiền sử dụng đất phải nộp. Hộ gia đình, cá nhân phải nộp khoản tiền chậm nộp tiền sử dụng đất (nếu có) trên số tiền tính lại.Đã nộp tiền sử dụng đất: Được đề nghị cơ quan thuế tính lại tiền sử dụng đất theo quy định của nghị quyết này. Trường hợp số tiền sử dụng đất sau khi tính lại thấp hơn so với số tiền đã nộp thì người sử dụng đất được Nhà nước hoàn trả bằng cách trừ vào nghĩa vụ về tiền sử dụng đất, tiền thuê đất. Trường hợp không còn nghĩa vụ tài chính nào khác để trừ thì hoàn trả bằng tiền."
    },
    {
      "type": "h2",
      "content": "Cách tính tiền sử dụng đất khi chuyển sang đất ở"
    },
    {
      "type": "text",
      "content": "Theo điểm c khoản 2 điều 10 Nghị quyết số 254, khi chuyển đất vườn, ao, đất nông nghiệp sang đất ở, tiền sử dụng đất được tính theo mức:"
    },
    {
      "type": "text",
      "content": "30% chênh lệch giữa giá đất ở và giá đất nông nghiệp đối với diện tích trong hạn mức giao đất ở.50% chênh lệch đối với diện tích vượt hạn mức nhưng không quá 1 lần hạn mức giao đất ở.100% chênh lệch đối với diện tích vượt hạn mức mà vượt quá 1 lần hạn mức giao đất ở."
    },
    {
      "type": "text",
      "content": "Quy định này áp dụng đối với đất vườn, ao, đất nông nghiệp trong cùng thửa đất có đất ở; chuyển từ đất có nguồn gốc là đất vườn, ao gắn liền đất ở nhưng người sử dụng đất tách ra để chuyển quyền sử dụng đất, hoặc do đơn vị đo đạc khi đo vẽ bản đồ địa chính trước ngày 1.7.2014."
    },
    {
      "type": "text",
      "content": "Mức thu tiền sử dụng đất chỉ tính 1 lần cho mỗi hộ gia đình, cá nhân, trên 1 thửa đất."
    },
    {
      "type": "h2",
      "content": "Cấp giấy chứng nhận và quy định về tách, hợp thửa"
    },
    {
      "type": "text",
      "content": "Hộ gia đình, cá nhân đang sử dụng đất ổn định mà có giấy chứng nhận quyền sử dụng đất tạm thời được cấp từ ngày 15.10.1993 trở về sau thì được cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định tại khoản 3 điều 137 của luật Đất đai."
    },
    {
      "type": "text",
      "content": "Việc tách thửa đất, hợp thửa đất phải bảo đảm có lối đi kết nối với đường giao thông công cộng, hoặc được người sử dụng đất liền kề đồng ý cho đi qua để kết nối với đường giao thông công cộng."
    },
    {
      "type": "text",
      "content": "Trường hợp người sử dụng đất dành một phần diện tích của thửa đất ở, hoặc thửa đất có đất ở và đất khác trong cùng thửa đất để làm lối đi, khi thực hiện việc tách thửa đất hoặc hợp thửa đất, thì không bắt buộc chuyển mục đích đối với phần diện tích đất để làm lối đi đó."
    },
    {
      "type": "text",
      "content": "Trường hợp chuyển mục đích sử dụng một phần thửa đất thì không bắt buộc tách thửa. Việc hợp các thửa đất không bắt buộc cùng mục đích sử dụng đất, cùng hình thức trả tiền sử dụng đất, tiền thuê đất, cùng thời hạn sử dụng đất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tu-112026-chuyen-dat-vuon-ao-sang-dat-o-tinh-tien-su-dung-dat-the-nao-185251228225531311.htm",
  "id": "185251228225531311"
}