{
  "title": "Đoàn thể thao Việt Nam về nước an toàn, khép lại kỳ SEA Games thành công ổn định",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Chiều nay, đoàn thể thao Việt Nam đã về nước an toàn, kết thúc hành trình tranh tài quyết liệt tại Thái Lan. Các đội tuyển Việt Nam đã hoàn thành tốt nhiệm vụ tại SEA Games 33.",
  "publishDate": "21/12/2025 15:49 GMT+7",
  "author": {
    "name": "Nghi Thạo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Phó cục trưởng Cục TDTT Việt Nam Nguyễn Hồng Minh, Trưởng đoàn thể thao Việt Nam cùng một số đội tuyển đã có mặt tại sân bay Nội Bài (Hà Nội) lúc 14 giờ 15 ngày 21.12. Ra đón đoàn có Cục trưởng Cục TDTT Việt Nam Nguyễn Danh Hoàng Việt."
    },
    {
      "type": "h2",
      "content": "Những con số 'biết nói' của đoàn thể thao Việt Nam"
    },
    {
      "type": "text",
      "content": "Đoàn thể thao Việt Nam khép lại SEA Games 33 với vị trí thứ 3 toàn đoàn, xếp sau Thái Lan (233 HCV, 154 HCB, 109 HCĐ) và Indonesia (91 HCV, 111 HCB, 131 HCĐ). Nếu tính cả 5 HCV ở các môn biểu diễn, thể thao Việt Nam giành tổng cộng 92 HCV, vượt chỉ tiêu đề ra trước ngày lên đường là 90 HCV."
    },
    {
      "type": "text",
      "content": "Điều đáng chú ý, tại kỳ đại hội này, Việt Nam chỉ đứng thứ 6 về số lượng VĐV tham dự, thậm chí chưa bằng một nửa so với chủ nhà Thái Lan. Tuy vậy, đoàn vẫn thi đấu hiệu quả để cán đích trong tốp 3 toàn đoàn – một kết quả cho thấy rõ chất lượng và chiều sâu lực lượng."
    },
    {
      "type": "text",
      "content": "Tính cả các VĐV thi đấu bằng nguồn kinh phí xã hội hóa, đoàn thể thao Việt Nam có 841 VĐV. Con số này thấp hơn rất nhiều so với Thái Lan (1.530 VĐV), Indonesia (1.020), Philippines (1.157), Malaysia (1.192) và Singapore (976). So với Thái Lan, Việt Nam ít hơn tới 689 VĐV; ít hơn Indonesia 179 VĐV; ít hơn Malaysia – đoàn xếp thứ 4 – 351 VĐV và ít hơn Singapore 135 VĐV."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh lực lượng mỏng, lại phải đối mặt với việc nhiều môn, nhiều nội dung thế mạnh không có trong chương trình thi đấu, đoàn thể thao Việt Nam vẫn xuất sắc góp mặt trong nhóm dẫn đầu đại hội. Những con số “biết nói” ấy cho thấy rõ nỗ lực, ý chí và hiệu quả thi đấu của các VĐV Việt Nam."
    },
    {
      "type": "text",
      "content": "SEA Games 33 cũng ghi dấu sự thành công của các môn thể thao Olympic. Tính đến thời điểm kết thúc đại hội, các môn Olympic mang về 59 HCV, chiếm gần 70% tổng số HCV của đoàn. Nếu cộng thêm 7 HCV từ hai môn trọng điểm chuẩn bị cho ASIAD là karate và cầu mây, nhóm các môn hướng tới Olympic và ASIAD giành tổng cộng 66 HCV, tương đương 76,7% số HCV của thể thao Việt Nam."
    },
    {
      "type": "text",
      "content": "Kết quả tại SEA Games 33 tiếp tục khẳng định bản lĩnh, ý chí và sức bền của thể thao Việt Nam trong bối cảnh tương quan lực lượng kém hơn rõ rệt so với nhiều đối thủ trong khu vực. Việc chỉ đứng thứ 6 về quân số nhưng vươn lên xếp thứ 3 toàn đoàn không chỉ là câu chuyện huy chương, mà còn phản ánh hiệu quả đầu tư, công tác huấn luyện và định hướng phát triển đúng đắn."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, sự đóng góp chủ lực từ các môn Olympic và các môn trọng điểm hướng tới Asian Games cho thấy chiến lược tập trung vào chất lượng, chiều sâu và tính bền vững đang phát huy tác dụng. Những tấm huy chương không chỉ là kết quả của chuyên môn, mà còn thể hiện khả năng thích ứng, vượt khó của VĐV và HLV trong điều kiện thi đấu không hoàn toàn thuận lợi."
    },
    {
      "type": "text",
      "content": "SEA Games 33 vì thế không chỉ khép lại bằng một vị trí trong tốp đầu khu vực, mà còn mở ra niềm tin vào con đường phát triển lâu dài của thể thao Việt Nam: kiên định mục tiêu Olympic, hướng tới ASIAD (Asian Games) và từng bước khẳng định vị thế trên đấu trường châu lục."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doan-the-thao-viet-nam-ve-nuoc-an-toan-khep-lai-ky-sea-games-thanh-cong-on-dinh-185251221120939715.htm",
  "id": "185251221120939715"
}