{
  "title": "Xem nhanh 20h ngày 10.1: Bắt TGĐ Công ty Đồ hộp Hạ Long | Kịch bản hy hữu khiến U.23 VN bị loại",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "‘Xem nhanh 20h’ ngày 10.1 có nhiều tin tức đáng chú ý về: TP.HCM se lạnh hiếm thấy, khách Tây vẫn khen 'ấm áp, dễ chịu'; kịch bản ‘6 điểm vẫn bị loại’ treo lơ lửng, U.23 Việt Nam đối mặt thử thách lớn nhất bảng A;...",
  "publishDate": "10/01/2026 20:00 GMT+7",
  "author": {
    "name": "Quỳnh Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bản tin \"Xem nhanh 20h\" ngày hôm nay có các tin tức đáng chú ý sau:"
    },
    {
      "type": "h2",
      "content": "TP.HCM se lạnh hiếm thấy, khách Tây vẫn khen 'ấm áp, dễ chịu'"
    },
    {
      "type": "text",
      "content": "Tối 9.1, thời tiết TP.HCM tiếp tục giảm nhiệt so với ban ngày. Cái lạnh xuất hiện rõ hơn vào chiều tối và ban đêm."
    },
    {
      "type": "text",
      "content": "TP.HCM se lạnh hiếm thấy, khách Tây vẫn khen 'ấm áp, dễ chịu'"
    },
    {
      "type": "text",
      "content": "Với nhiều người dân TP.HCM, sự thay đổi nhiệt độ đột ngột khiến sinh hoạt hàng ngày bị xáo trộn. Việc phải mặc thêm áo ấm, hạn chế ra đường ban đêm hay lo ngại các bệnh liên quan đến đường hô hấp trở thành mối quan tâm rõ rệt, nhất là với người lớn tuổi và những người làm việc ngoài trời."
    },
    {
      "type": "text",
      "content": "Trong khi đó, với nhiều du khách nước ngoài đang có mặt tại TP.HCM, thời tiết này vẫn được coi là \"nóng\". Nhiệt độ hiện tại được họ đánh giá là dễ chịu, thậm chí ấm áp khi so sánh với mùa đông khắc nghiệt tại quê nhà."
    },
    {
      "type": "h2",
      "content": "Kịch bản ‘6 điểm vẫn bị loại’ treo lơ lửng, U.23 Việt Nam đối mặt thử thách lớn nhất bảng A"
    },
    {
      "type": "text",
      "content": "Sau 2 lượt trận đầu tiên, U.23 Việt Nam sở hữu thành tích mà bất kỳ đội bóng nào cũng mơ ước: 2 chiến thắng, 6 điểm trọn vẹn và ngôi đầu bảng A. Trong điều kiện thông thường, chừng đó là quá đủ để nghĩ về tấm vé sớm vào tứ kết. Thế nhưng, mọi phép tính an toàn đã bị xóa sạch sau “cơn địa chấn” mang tên U.23 Jordan."
    },
    {
      "type": "text",
      "content": "90 phút nghẹt thở cùng quãng bù giờ kéo dài trong trận U.23 Ả Rập Xê Út - U.23 Jordan đã đảo lộn toàn bộ cục diện bảng đấu. Ít ai ngờ rằng Jordan, đội bóng vừa thua U.23 Việt Nam ở trận ra quân, lại có thể vùng lên mạnh mẽ đến vậy trước ứng viên vô địch và là chủ nhà của giải."
    },
    {
      "type": "text",
      "content": "Phát biểu của HLV Omar Najhi sau thất bại trước U.23 Việt Nam rằng “thắng hay thua một trận chưa nói lên điều gì” giờ đây trở nên đặc biệt đáng suy ngẫm. Jordan đã chứng minh họ chưa hề buông xuôi và chiến thắng 3-2 trước U.23 Ả Rập Xê Út không chỉ mang về 3 điểm, mà còn thổi bùng kịch bản phức tạp nhất cho bảng A."
    },
    {
      "type": "text",
      "content": "Sau trận đấu đó, U.23 Việt Nam vẫn dẫn đầu với 6 điểm. U.23 Jordan vươn lên vị trí thứ 2 với 3 điểm và hiệu số -1. U.23 Ả Rập Xê Út cũng có 3 điểm nhưng rơi xuống thứ 3 do thua đối đầu Jordan, còn U.23 Kyrgyzstan xếp cuối với 0 điểm."
    },
    {
      "type": "text",
      "content": "Kịch bản ‘6 điểm vẫn bị loại’ treo lơ lửng, U.23 Việt Nam đối mặt thử thách lớn nhất bảng A"
    },
    {
      "type": "text",
      "content": "Trên lý thuyết, U.23 Việt Nam đang nắm quyền tự quyết. Chỉ cần hòa U.23 Ả Rập Xê Út ở lượt đấu cuối, thầy trò HLV Kim Sang-sik sẽ đi tiếp với ngôi đầu bảng. Tuy nhiên, bóng đá không chỉ vận hành bằng lý thuyết. Khoảng cách giữa “chỉ cần hòa” và “bị loại” đôi khi chỉ gói gọn trong vài khoảnh khắc."
    },
    {
      "type": "text",
      "content": "Kịch bản đáng lo ngại nhất là khả năng xuất hiện “tam mã” cùng có 6 điểm. Nếu U.23 Việt Nam thua U.23 Ả Rập Xê Út, còn U.23 Jordan thắng U.23 Kyrgyzstan, cả 3 đội Việt Nam, Jordan và Ả Rập Xê Út sẽ cùng kết thúc vòng bảng với 6 điểm. Khi đó, theo điều lệ, các kết quả đối đầu trực tiếp giữa 3 đội sẽ được dùng để phân định thứ hạng."
    },
    {
      "type": "text",
      "content": "Bản tin \"Xem nhanh 20h\" sẽ quay trở lại vào lúc 20 giờ tối mai với những thông tin trong nước và quốc tế nóng hổi khác tại địa chỉ Thanhnien.vn và kênh YouTube Báo Thanh Niên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xem-nhanh-20h-ngay-101-khach-tay-noi-gi-khi-tphcm-lanh-hiem-thay-kich-ban-hy-huu-khien-u23-vn-bi-loai-185260110160748582.htm",
  "id": "185260110160748582"
}