{
  "title": "TP.HCM sắp có sân vận động 65.000 - 75.000 chỗ ngồi",
  "categories": [
    "Kinh tế",
    "Địa ốc"
  ],
  "sapo": "Ngày 12.1, UBND phường Bình Trưng, TP.HCM tổ chức hội nghị công bố quy hoạch 1/500 khu liên hợp thể dục thể thao Rạch Chiếc.",
  "publishDate": "12/01/2026 18:22 GMT+7",
  "author": {
    "name": "Đình Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/8/6/dinhson-17544466441241509981950.jpg",
    "email": "-  dinhsonthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ông Nguyễn Chí Thanh, Chủ tịch UBND phường Bình Trưng cho biết, quy hoạch chi tiết tỷ lệ 1/500 khu liên hợp thể dục thể thao quốc gia Rạch Chiếc được phê duyệt tại Quyết định số 4651 sẽ có sân vận động 65.000 - 75.000 chỗ ngồi."
    },
    {
      "type": "text",
      "content": "Bản quy hoạch được duyệt sẽ là cơ sở pháp lý quan trọng để triển khai các bước tiếp theo trong công tác đầu tư xây dựng công trình, góp phần hình thành một trung tâm thể dục thể thao hiện đại, đáp ứng yêu cầu về phát triển thể dục thể thao, phong trào và thành tích cao gắn với phát triển kinh tế - xã hội của TP.HCM nói chung và địa phương nói riêng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/ong-thanh-1768215654652930119639.jpg"
      ],
      "caption": "Ông Nguyễn Chí Thanh công bố quy hoạch chi tiết 1/500 khu liên hợp thể dục thể thao quốc gia Rạch Chiếc"
    },
    {
      "type": "text",
      "content": "Việc công bố quyết định phê duyệt quy hoạch chi tiết Khu liên hợp thể dục thể thao quốc gia Rạch Chiếc hôm nay, bảo đảm tính công khai quy hoạch đô thị và nông thôn theo đúng quy định pháp luật."
    },
    {
      "type": "text",
      "content": "Chi tiết của hồ sơ quy hoạch chi tiết tỷ lệ 1/500 Khu liên hợp thể dục thể thao quốc gia Rạch Chiếc sẽ được cập nhật đầy đủ, công khai trên trang thông tin điện tử của phường Bình Trưng."
    },
    {
      "type": "text",
      "content": "Lãnh đạo phường Bình Trưng kỳ vọng khi hình thành, nơi này sẽ đáp ứng nhu cầu để tổ chức các giải thi đấu thể thao chuyên nghiệp trong nước và quốc tế như SEA Games, Asiad, Olympic khu vực và nhiều giải đấu quốc tế khác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/pc03-17682159390011855726424.jpg"
      ],
      "caption": "Quy hoạch 1/500 dự án"
    },
    {
      "type": "text",
      "content": "Đồng thời huấn luyện vận động viên thành tích cao, đào tạo nguồn nhân lực thể thao cho TP.HCM và cả nước. Góp phần nâng tầm vị thế thể thao của TP.HCM trên bản đồ thể thao khu vực và thế giới."
    },
    {
      "type": "text",
      "content": "Theo quy hoạch, dự án bao gồm nhiều khu chức năng, trong đó trọng tâm là khu văn hóa - thể dục thể thao với sân vận động có sức chứa từ 65.000 - 75.000 chỗ ngồi, nhà thi đấu khoảng 18.000 chỗ, cùng các trung tâm thể thao dưới nước, quần vợt, thể thao tổng hợp và đa năng."
    },
    {
      "type": "text",
      "content": "Theo kế hoạch của TP.HCM, ngày 15.1 tới sẽ tổ chức lễ động thổ Khu liên hợp thể dục thể thao quốc gia Rạch Chiếc. Dự án có quy mô hơn 186 ha, với tổng mức đầu tư dự kiến khoảng 145.629 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Dự án được đầu tư theo phương thức đối tác công tư (PPP), loại hợp đồng BT (xây dựng - chuyển giao), phương thức thanh toán bằng quỹ đất theo quy định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-sap-co-san-van-dong-65000-75000-cho-ngoi-185260112180805644.htm",
  "id": "185260112180805644"
}