{
  "title": "'Gia đình Haha' lên sóng chặng đặc biệt 'Bản Liền - Ngày trở về'",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Chương trình truyền hình thực tế Gia đình Haha chính thức trở lại màn ảnh nhỏ với chặng đặc biệt mang tên Bản Liền - Ngày trở về, dự kiến lên sóng lúc 20 giờ ngày 18.1 trên VTV3.",
  "publishDate": "15/01/2026 08:16 GMT+7",
  "author": {
    "name": "Thu Thủy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/thuthuy2020_XATP.jpg",
    "email": "-  thuthuytnts@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là tập mở đầu cho chuỗi phát sóng tiếp theo của chương trình vào tối thứ bảy hằng tuần, tiếp nối hành trình giàu cảm xúc, gắn kết con người và lan tỏa những giá trị tích cực đã tạo nên dấu ấn riêng của Gia đình Haha trong thời gian qua."
    },
    {
      "type": "text",
      "content": "Bản Liền (Lào Cai), địa điểm từng ghi dấu nhiều kỷ niệm đáng nhớ của các thành viên Gia đình Haha trong mùa đầu tiên, được lựa chọn làm điểm khởi đầu cho chặng đặc biệt lần này. Không chỉ đơn thuần là trở lại một địa danh quen thuộc, ngày trở về mang ý nghĩa của sự tái ngộ, nơi các thành viên gặp lại người dân địa phương, những con người đã góp phần tạo nên tinh thần mộc mạc, chân thành của chương trình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/19a-online-17683139586681731672285.jpg"
      ],
      "caption": "Hình ảnh trong tập đầu tiên của chặng đặc biệt"
    },
    {
      "type": "text",
      "content": "Hành trình trở về này cho thấy sự gắn kết rõ nét hơn giữa nghệ sĩ và cộng đồng địa phương. Các thành viên không chỉ tham gia trải nghiệm sinh hoạt, lao động cùng người dân mà còn chung tay sửa sang nhà cửa, chuẩn bị đón tết, trang trí không gian sống và quây quần bên những bữa cơm ấm áp với không khí mùa xuân, tinh thần đoàn viên và sự sẻ chia được khắc họa đậm nét, tạo nên màu sắc riêng cho chặng đặc biệt này."
    },
    {
      "type": "text",
      "content": "Gia đình Haha - với dàn nghệ sĩ quen thuộc gồm: Jun Phạm, Rhymastic, Bùi Công Nam, Duy Khánh và Ngọc Thanh Tâm - hứa hẹn tiếp tục \"ghi điểm\" với cách kể chuyện nhẹ nhàng, dung dị, không chiêu trò, không kịch tính mà tập trung vào cảm xúc thật và những kết nối, tương tác đời thường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-dinh-haha-len-song-chang-dac-biet-ban-lien-ngay-tro-ve-185260113214647214.htm",
  "id": "185260113214647214"
}