{
  "title": "'Ngôi nhà chung' sau 58 năm của liệt sĩ biệt động Sài Gòn - Gia Định",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Sau 58 năm chiến đấu, hy sinh, những cán bộ, chiến sĩ biệt động Sài Gòn - Gia Định nay đã có một 'ngôi nhà chung' tại Nghĩa trang liệt sĩ TP.HCM.",
  "publishDate": "04/01/2026 14:40 GMT+7",
  "author": {
    "name": "Thúy Liễu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phamthuylieu1905@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 4.1, Bộ Tư lệnh TP.HCM phối hợp Câu lạc bộ Truyền thống kháng chiến khối vũ trang - biệt động Quân khu Sài Gòn - Gia Định tổ chức lễ khánh thành bia tưởng niệm cán bộ, chiến sĩ biệt động Sài Gòn - Gia Định anh dũng hy sinh trong cuộc Tổng tiến công và nổi dậy xuân Mậu Thân 1968."
    },
    {
      "type": "text",
      "content": "Công trình bia tưởng niệm được Thành ủy, UBND TP.HCM chỉ đạo thực hiện, khởi công xây dựng ngày 3.2.2025 tại Nghĩa trang liệt sĩ TP.HCM (phường Long Bình)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/4/z7395561907896056e8a716008b7ce69402f4b0a7ced55-17675096627901150387275.jpg"
      ],
      "caption": "Bia tưởng niệm được đặt tại Nghĩa trang liệt sĩ TP.HCM"
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, thiếu tướng Vũ Văn Điền, Tư lệnh Bộ Tư lệnh TP.HCM nhấn mạnh, từ khi ra đời, lực lượng biệt động Sài Gòn - Gia Định đã đi lên từ con số không, từng bước trưởng thành và trở thành đội quân đặc biệt tinh nhuệ."
    },
    {
      "type": "text",
      "content": "Trong suốt quá trình chiến đấu, lực lượng biệt động Sài Gòn - Gia Định luôn thể hiện lòng trung thành tuyệt đối với Đảng, với Tổ quốc và nhân dân; mưu trí, táo bạo, dũng cảm, lập nên nhiều chiến công vang dội ngay giữa lòng đô thị."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/4/dsc03022-1767509947677399695939.jpg"
      ],
      "caption": "Nguyên Chủ tịch nước Trương Tấn Sang thăm hỏi đại tá, Anh hùng Lực lượng vũ trang nhân dân Nguyễn Văn Tàu (Tư Cang) tại buổi lễ"
    },
    {
      "type": "text",
      "content": "Theo thiếu tướng Vũ Văn Điền, giai đoạn \"chiến tranh cục bộ\" (1965 - 1968) là thời kỳ phát triển đến đỉnh cao của biệt động Sài Gòn - Gia Định. Những trận đánh chớp nhoáng, \"xuất quỷ nhập thần\", hiệu suất chiến đấu lớn đã làm rung chuyển các mục tiêu đầu não của đối phương."
    },
    {
      "type": "text",
      "content": "Đặc biệt, trong cuộc Tổng tiến công và nổi dậy xuân Mậu Thân 1968, lực lượng biệt động được chuẩn bị kỹ lưỡng về tinh thần, tổ chức và trang bị, bước vào trận chiến với khát vọng hòa bình, với niềm tin sắt son \"không có gì quý hơn độc lập, tự do\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/4/dsc02975-1767509947678459346436.jpg"
      ],
      "caption": "Các đại biểu thực hiện nghi thức thắp đuốc phần mộ liệt sĩ biệt động Sài Gòn - Gia Định"
    },
    {
      "type": "text",
      "content": "Bia tưởng niệm được khánh thành chính là biểu tượng cao đẹp của lòng tri ân, của đạo lý uống nước nhớ nguồn, là nơi kết tinh tình đồng chí, nghĩa đồng đội và trách nhiệm của thế hệ hôm nay đối với những hy sinh thầm lặng của cha anh."
    },
    {
      "type": "text",
      "content": "Trong niềm xúc động sâu sắc, ông Nguyễn Quốc Độ, Phó chủ nhiệm Câu lạc bộ Truyền thống kháng chiến khối vũ trang - biệt động Quân khu Sài Gòn - Gia Định chia sẻ, việc hoàn thành công trình như một nén tâm nhang thành kính của gần 1.700 hội viên, những cán bộ, chiến sĩ, cơ sở cách mạng của biệt động Sài Gòn - Gia Định, dâng lên hương linh các anh hùng liệt sĩ."
    },
    {
      "type": "text",
      "content": "Sau 58 năm, những chiến sĩ biệt động hy sinh tại 5 mục tiêu trọng yếu trong xuân Mậu Thân 1968 đã có \"ngôi nhà chung\" tại Nghĩa trang liệt sĩ TP.HCM."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/4/z739556120601835d10200dd30aa36b2732faa3aa9b4c1-17675096627961612163601.jpg"
      ],
      "caption": "Các cựu chiến sĩ biệt động Sài Gòn gặp gỡ đồng đội tại buổi lễ"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Quốc Độ cho biết, Ban cán sự Đảng UBND TP.HCM đang phối hợp với các bộ, ngành Trung ương để xem xét công nhận liệt sĩ đối với 49 cán bộ, chiến sĩ thuộc 5 đội biệt động trực tiếp tiến công các mục tiêu đầu não của đối phương năm 1968."
    },
    {
      "type": "text",
      "content": "Đây không chỉ là mong mỏi của đồng đội, thân nhân, mà còn là sự thể hiện trách nhiệm và lòng tri ân của Đảng, Nhà nước và nhân dân đối với những người con trung hiếu đã hiến dâng trọn đời mình cho Tổ quốc."
    },
    {
      "type": "text",
      "content": "Với bề dày truyền thống và thành tích chiến đấu đặc biệt xuất sắc, biệt động Sài Gòn - Gia Định đã được Mặt trận Dân tộc giải phóng miền Nam Việt Nam tặng 16 chữ vàng \"Đoàn kết một lòng, mưu trí vô song, dũng cảm tuyệt vời, trung kiên bất khuất\". Lực lượng được Đảng, Nhà nước phong tặng, truy tặng Anh hùng Lực lượng vũ trang nhân dân cho 5 đơn vị và 31 cá nhân."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ngoi-nha-chung-sau-58-nam-cua-chien-si-biet-dong-sai-gon-gia-dinh-185260104141026072.htm",
  "id": "185260104141026072"
}