{
  "title": "Thi đua yêu nước để mọi người sống tốt lên, sống đẹp hơn, nghĩa tình hơn",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Tổ chức thi đua yêu nước để làm cho mỗi cá nhân, mỗi tập thể, tất cả mọi người sống tốt lên, sống đẹp hơn, nghĩa tình hơn, nhân văn hơn.",
  "publishDate": "27/12/2025 12:38 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 27.12, phát biểu chỉ đạo tại Đại hội Thi đua yêu nước toàn quốc lần thứ 11 diễn ra tại Hà Nội, Tổng Bí thư Tô Lâm nhấn mạnh, thi đua yêu nước là truyền thống quý báu của dân tộc ta và được Chủ tịch Hồ Chí Minh khơi dậy, tổ chức và dẫn dắt truyền thống thi đua thành phong trào, hành động của toàn dân tộc bằng Lời kêu gọi thi đua ái quốc."
    },
    {
      "type": "text",
      "content": "\"Thi đua là công việc hằng ngày của mỗi cá nhân, tập thể. Mục tiêu của thi đua là mang lại lợi ích cho đất nước, cho nhân dân, cho từng cá nhân, tạo ra những sản phẩm cụ thể để người dân được thụ hưởng thật\", Tổng Bí thư nói."
    },
    {
      "type": "text",
      "content": "Theo Tổng Bí thư, đại hội lần này là để tôn vinh những bông hoa đẹp nhất trong vườn hoa thi đua yêu nước. Đó là những con người bình dị nhưng làm nên những thành tích cao quý, có những người lặng thầm đổi mới từng quy trình, tiết kiệm giờ công, từng đồng chi phí, có người bền bỉ bảo vệ sức khỏe cộng đồng, có người \"ăn cơm nhà vác tù và hàng tổng\". Có người kiên trì nơi đầu sóng ngọn gió bảo vệ chủ quyền hải đảo, biên cương Tổ quốc…"
    },
    {
      "type": "text",
      "content": "Điều đáng trân trọng ở các điển hình tiên tiên không chỉ là thành tích, ý chí vượt khó, mà là phẩm chất tạo nên thành tích như: trung thực, tận tụy, trách nhiệm, kỷ luật, sáng tạo, ý thức cộng đồng; đặt lợi ích chung lên trên lợi ích riêng; coi danh dự là thiêng liêng, cao quý; lấy hiệu quả công việc là thước đo phẩm chất lao động, Tổng Bí thư nhấn mạnh và cho biết, các điển hình tiên tiến là \"nguồn năng lượng gốc\" cho phát triển. Khi gương sáng được nhân lên, đời sống tinh thần tốt lên từng ngày, cuộc sống càng có ý nghĩa hơn, nhân văn hơn, ấm áp tình người hơn."
    },
    {
      "type": "h2",
      "content": "9 định hướng cho phong trào thi đua"
    },
    {
      "type": "text",
      "content": "Bước vào giai đoạn phát triển mới với thời cơ và thách thức đan xen, Tổng Bí thư yêu cầu: \"Thi đua yêu nước phải trở thành một hệ sinh thái năng động để mọi chủ trương đúng đắn được chuyển hóa thành hành động thiết thực. Các nhiệm vụ chính trị được chuyển hóa thành tinh thần trách nhiệm, công việc cụ thể, đích đến rõ ràng để mọi người dân đều thấy mình là chủ thể của phát triển, là người kiến tạo tương lai và thụ hưởng các thành quả của lao động, sáng tạo\"."
    },
    {
      "type": "text",
      "content": "Theo tinh thần đó, Tổng Bí thư đề nghị phong trào thi đua yêu nước trong giai đoạn mới tập trung vào 9 định hướng lớn:"
    },
    {
      "type": "text",
      "content": "Thứ nhất, thi đua bám sát nhiệm vụ chính trị, gắn với mục tiêu cụ thể; lấy kết quả phục vụ nhân dân làm thước đo."
    },
    {
      "type": "text",
      "content": "Thứ hai, thi đua đổi mới sáng tạo, phát triển KH-CN và chuyển đổi số. \"Thi đua phải hướng vào nâng cao năng suất, nâng cao chất lượng quản trị, phát triển kinh tế số, xã hội số, Chính phủ số. Thực hiện tốt các nghị quyết T.Ư mới ban hành trong năm 2025 sẽ là nguồn tài nguyên và cảm hứng vô tận để chúng ta gặt hái những thành tích trong thi đua yêu nước\", Tổng Bí thư lưu ý."
    },
    {
      "type": "text",
      "content": "Thứ ba, thi đua xây dựng nền hành chính chuyên nghiệp, liêm chính, hiện đại; đề cao kỷ luật, kỷ cương và trách nhiệm nêu gương. Mỗi cơ quan phải coi thời gian, chi phí và sự thuận tiện của người dân, doanh nghiệp là thước đo của chất lượng công vụ."
    },
    {
      "type": "text",
      "content": "Thứ tư, thi đua phát triển văn hóa, giáo dục, y tế và an sinh xã hội; nâng cao chất lượng cuộc sống; xây dựng con người Việt Nam thời kỳ mới. Thi đua phải làm cho xã hội nhân văn hơn, nghĩa tình hơn; chăm lo tốt hơn người có công và người yếu thế. Mỗi địa phương, mỗi ngành, cơ quan, đơn vị phải có phong trào cụ thể về trường học an toàn - chất lượng, bệnh viện thân thiện - hiệu quả, cộng đồng kỷ cương - nhân ái."
    },
    {
      "type": "text",
      "content": "Thứ năm, thi đua phát triển kinh tế tư nhân lành mạnh, hiệu quả; nâng cao chất lượng doanh nghiệp và năng lực cạnh tranh quốc gia."
    },
    {
      "type": "text",
      "content": "Thứ sáu, thi đua hướng về cơ sở; chú trọng vùng sâu, vùng xa, biên giới, hải đảo; coi trọng người lao động trực tiếp và lực lượng tuyến đầu."
    },
    {
      "type": "text",
      "content": "Thứ bảy, thi đua củng cố quốc phòng, an ninh; giữ vững ổn định chính trị, trật tự an toàn xã hội; bảo vệ vững chắc độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ; chủ động ứng phó với thách thức an ninh phi truyền thống."
    },
    {
      "type": "text",
      "content": "Thứ tám, tiếp tục tinh thần của Bác để diệt tham nhũng, lãng phí, tiêu cực, diệt giặc nội xâm. Tổ chức thi đua yêu nước để làm cho mỗi cá nhân, mỗi tập thể, tất cả mọi người sống tốt lên, sống đẹp hơn, nghĩa tình hơn, nhân văn hơn vì \"người với người sống để yêu nhau\"."
    },
    {
      "type": "text",
      "content": "Thứ chín, đổi mới công tác thi đua - khen thưởng theo hướng thực chất, công khai, minh bạch, kịp thời. Khen thưởng phải đúng người, đúng việc, đúng thời điểm; ưu tiên cơ sở, người lao động trực tiếp; kiên quyết chống hình thức."
    },
    {
      "type": "text",
      "content": "Tổng Bí thư nhấn mạnh: \"Phong trào thi đua yêu nước chỉ bền vững khi được tổ chức tốt, giám sát tốt và lan tỏa tốt\". Tổng Bí thư đề nghị cấp ủy, chính quyền các cấp quán triệt tư tưởng thi đua yêu nước của Chủ tịch Hồ Chí Minh; đổi mới cách phát động và đánh giá; tăng cường kiểm tra, chấn chỉnh; tạo môi trường để người tốt, việc tốt được ghi nhận kịp thời."
    },
    {
      "type": "text",
      "content": "Nhằm ghi nhận những thành tích đặc biệt xuất sắc, Đảng và Nhà nước đã quyết định phong tặng danh hiệu anh hùng cho 17 tập thể và cá nhân tiêu biểu."
    },
    {
      "type": "text",
      "content": "Thay mặt lãnh đạo Đảng và Nhà nước, Tổng Bí thư Tô Lâm đã trao danh hiệu Anh hùng Lực lượng vũ trang nhân dân cho 7 tập thể. Chủ tịch nước Lương Cường trao danh hiệu Anh hùng Lao động cho 10 tập thể và cá nhân."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-dua-yeu-nuoc-de-moi-nguoi-song-tot-len-song-dep-hon-nghia-tinh-hon-185251227113705917.htm",
  "id": "185251227113705917"
}