{
  "title": "HLV Kim Sang-sik mỗi trận một ‘ý tưởng’ cực khác, U.23 Ả Rập Xê Út không biết đâu mà lần",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Trận gặp U.23 Kyrgyzstan ở lượt trận thứ hai giải U.23 châu Á 2026, U.23 Việt Nam lại sử dụng sơ đồ nhân sự khác với trận trước đó gặp U.23 Jordan. Với đà này, trận gặp U.23 Ả Rập Xê Út trong ít ngày tới nhiều khả năng, ông Kim sẽ còn có sự thay đổi khác nữa.",
  "publishDate": "10/01/2026 16:00 GMT+7",
  "author": {
    "name": "Thiếu Bá",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Thay đổi rồi lại thay đổi và đều thành công"
    },
    {
      "type": "text",
      "content": "Ở trận đấu mới nhất, tiền đạo chủ lực Nguyễn Đình Bắc ngồi dự bị, dù anh không hề chấn thương và vẫn đang có phong độ rất tốt. Việc HLV Kim Sang-sik không xếp Đình Bắc đá chính chủ yếu vì muốn thay đổi về mặt chiến thuật. Ông Kim muốn Quốc Việt thi đấu trước, phá sức hàng thủ U.23 Kyrgyzstan, rồi mới sử dụng Đình Bắc trong hiệp 2."
    },
    {
      "type": "text",
      "content": "Sự thay đổi của HLV Kim Sang-sik khiến cho công sức nghiên cứu Đình Bắc từ phía U.23 Kyrgyzstan trước khi trận đấu này diễn ra trở thành… công cốc. Đấy là điểm khó đoán của HLV Kim Sang-sik trong mắt các đối thủ. Quan trọng hơn hết, sự thay đổi này mang lại hiệu quả, U.23 Việt Nam vẫn đảm bảo việc giành trọn 3 điểm trong từng trận đấu của mình."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam đừng bước vào trận gặp Ả Rập Xê Út với tâm lý cầu hòa"
    },
    {
      "type": "text",
      "content": "Ở trận đấu sắp tới, HLV Kim Sang-sik có khi lại có thêm sự thay đổi mà cho đến giờ U.23 Ả Rập Xê Út chưa thể đoán trước. Sự thay đổi đó đến từ việc U.23 Việt Nam vẫn còn nhân sự có chuyên môn tốt, có thể giúp lối chơi của chúng ta thay đổi. Trong tay vị HLV người Hàn Quốc vẫn còn Thanh Nhàn chưa đá phút nào tại giải U.23 châu Á năm nay, tức là đối thủ chưa có cơ hội nghiên cứu về cầu thủ này. Đây là gương mặt gây đột biến rất tốt, HLV Kim Sang-sik hoàn toàn có thể tăng cường sức tấn công, với việc sử dụng Thanh Nhàn xuất hiện trong đội hình thi đấu."
    },
    {
      "type": "h2",
      "content": "Tiếp tục tấn công hay đột ngột chơi thiên về phòng ngự, ông Kim có thể lại gây sốc"
    },
    {
      "type": "text",
      "content": "Cùng với Thanh Nhàn, U.23 Việt Nam còn có tiền vệ Quốc Cường có khả năng hỗ trợ tấn công tốt, với những pha dứt điểm từ xa đầy bất ngờ (Quốc Cường từng có 1 pha sút bóng trúng xà ngang trong trận gặp U.23 Jordan cách đây ít ngày). Nếu Quốc Cường đá tiền vệ trung tâm ngay từ đầu, HLV Kim Sang-sik có thể đẩy Xuân Bắc lên cao, chơi như 1 tiền đạo lùi. Đây là cách Xuân Bắc thỉnh thoảng vẫn thi đấu trong màu áo CLB PVF-CAND, hay cách cầu thủ này từng thi đấu ở giải U.23 Đông Nam Á năm 2023, dưới thời HLV Hoàng Anh Tuấn."
    },
    {
      "type": "text",
      "content": "Hoặc có khi trận đấu với U.23 Ả Rập Xê Út vào 23 giờ 30 ngày 12.1 tới đây là trận đấu mà U.23 Việt Nam sẽ chơi chậm nhất, chắc chắn nhất từ đầu giải đến giờ. Trên thực tế, U.23 Việt Nam được phép thua với cách biệt 2 bàn trở xuống, vẫn giành quyền vào tứ kết. Biết đâu ông Kim sẽ không thay đổi theo hướng thiên về tấn công, mà thay đổi theo hướng thiên về phòng ngự."
    },
    {
      "type": "text",
      "content": "Nếu U.23 Việt Nam muốn chơi thiên về phòng ngự trong trận đấu với U.23 Ả Rập Xê Út, vị HLV người Hàn Quốc sẽ cho các cầu thủ đá từ tốn, \"rình rập\" cơ hội trong các pha phản công. Với lối chơi này, U.23 Việt Nam vừa có thể tiết kiệm sức, vừa gây ức chế cho U.23 Ả Rập Xê Út, đồng thời vẫn có thể đảm bảo vé vào tứ kết."
    },
    {
      "type": "text",
      "content": "Nhìn chung, khi bóng chưa lăn, các đối thủ và ngay cả người hâm mộ bóng đá trong nước chưa thể đoán được ý đồ của HLV Kim Sang-sik. Các đối thủ tha hồ dò ý của vị HLV người Hàn Quốc, nhưng suốt những ngày qua, đa phần họ dò ý… trật lất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hlv-kim-sang-sik-moi-tran-mot-y-tuong-cuc-khac-u23-a-rap-xe-ut-khong-biet-dau-ma-lan-18526011004113367.htm",
  "id": "18526011004113367"
}