{
  "title": "Nhật có động thái chưa có tiền lệ khi Trung Quốc thắt chặt nguồn cung đất hiếm",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Một tàu nghiên cứu của Nhật Bản ngày 12.1 đã khởi hành đến đảo san hô Minamitori để thăm dò lớp bùn giàu đất hiếm, một phần trong nỗ lực của Tokyo nhằm giảm sự phụ thuộc vào Trung Quốc.",
  "publishDate": "12/01/2026 10:36 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nhiệm vụ kéo dài một tháng của tàu thử nghiệm Chikyu gần đảo Minamitori, cách Tokyo (Nhật Bản) khoảng 1.900 km về phía đông nam, sẽ đánh dấu nỗ lực đầu tiên trên thế giới trong việc liên tục bơm bùn dưới đáy biển chứa đất hiếm từ độ sâu 6 km lên tàu, theo Reuters. Con tàu này, với 130 thành viên thủy thủ đoàn và các nhà nghiên cứu, dự kiến sẽ trở về cảng vào ngày 14.2."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/tau-chikyu-1768186215041988252467.jpg"
      ],
      "caption": "Tàu nghiên cứu Chikyu rời cảng Shimizu thuộc tỉnh Shizuoka (Nhật Bản) ngày 12.1 để tiến hành thử nghiệm bơm bùn giàu đất hiếm gần đảo Minamitori"
    },
    {
      "type": "text",
      "content": "Giống các đồng minh phương Tây, Nhật Bản đang tìm cách giảm sự phụ thuộc vào Trung Quốc về các khoáng sản thiết yếu cho việc sản xuất ô tô, điện thoại thông minh và thiết bị quân sự. Đây được xem là một nỗ lực ngày càng trở nên cấp bách trong bối cảnh căng thẳng ngoại giao giữa Tokyo và Bắc Kinh."
    },
    {
      "type": "text",
      "content": "\"Một trong những nhiệm vụ của chúng tôi là xây dựng chuỗi cung ứng đất hiếm sản xuất trong nước để đảm bảo nguồn cung ổn định về các khoáng sản thiết yếu cho ngành công nghiệp\", ông Shoichi Ishii, đứng đầu dự án do chính phủ hậu thuẫn, nói với các phóng viên trong tháng 12.2025, trước khi tàu Chikyu rời cảng ở tỉnh Shizuoka."
    },
    {
      "type": "text",
      "content": "\"Nếu thành công, dự án này sẽ có ý nghĩa rất lớn trong việc đa dạng hóa nguồn cung tài nguyên đất hiếm của Nhật Bản\", ông Ishii nhấn mạnh. Ông còn nói rằng việc khai thác các khoáng sản quan trọng từ độ sâu 6 km dưới mực nước biển sẽ là một thành tựu công nghệ lớn."
    },
    {
      "type": "text",
      "content": "Nhật Bản nói việc Trung Quốc cấm xuất khẩu hàng lưỡng dụng là 'không thể chấp nhận'"
    },
    {
      "type": "h2",
      "content": "Giảm sự phụ thuộc vào Trung Quốc sẽ không dễ?"
    },
    {
      "type": "text",
      "content": "Trong tuần trước, Trung Quốc đã cấm xuất khẩu các mặt hàng lưỡng dụng có thể được dùng cho mục đích dân sự lẫn quân sự, trong đó có một số khoáng sản quan trọng, cho lực lượng phòng vệ Nhật Bản. Ngoài ra, tờ The Wall Street Journal đưa tin Bắc Kinh cũng đã bắt đầu hạn chế xuất khẩu đất hiếm sang Nhật Bản."
    },
    {
      "type": "text",
      "content": "Nhật Bản đã lên án lệnh cấm mặt hàng lưỡng dụng của Trung Quốc nhưng từ chối bình luận về thông tin hạn chế xuất khẩu đất hiếm của Trung Quốc. Cho đến nay, Trung Quốc chưa xác nhận hay phủ nhận thông tin từ The Wall Street Journal. Trong khi đó, truyền thông nhà nước Trung Quốc đưa tin Bắc Kinh đang cân nhắc biện pháp như thế."
    },
    {
      "type": "text",
      "content": "Các bộ trưởng tài chính của nhóm G7 (gồm Mỹ, Canada, Anh, Pháp, Đức, Ý và Nhật Bản) sẽ thảo luận về nguồn cung đất hiếm tại một cuộc họp ở Washington D.C trong ngày 12.1 (giờ Mỹ), theo một số nguồn thạo tin tiết lộ với Reuters."
    },
    {
      "type": "text",
      "content": "Vào năm 2010, Trung Quốc đã ngừng xuất khẩu đất hiếm sau một sự cố gần quần đảo tranh chấp Senkaku/Điếu Ngư ở biển Hoa Đông."
    },
    {
      "type": "text",
      "content": "Kể từ đó, Nhật Bản đã giảm sự phụ thuộc vào Trung Quốc từ 90% xuống còn 60% bằng cách đầu tư vào các dự án ở nước ngoài, chẳng hạn như sự hợp tác giữa công ty thương mại Sojitz và công ty Lynas Rare Earths của Úc, đồng thời thúc đẩy các quy trình sản xuất và tái chế đất hiếm ít dựa vào loại khoáng sản này."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, dự án bơm bùn giàu đất hiếm là dự án đầu tiên nỗ lực tìm nguồn cung ứng đất hiếm ở Nhật Bản, theo Reuters. \"Giải pháp cơ bản là có thể sản xuất đất hiếm ngay tại Nhật Bản\", nhà kinh tế điều hành Kiuchi Takahide tại Viện Nghiên cứu Nomura (Nhật Bản) cho hay. \"Nếu vòng kiểm soát xuất khẩu mới này bao gồm nhiều loại đất hiếm, các công ty Nhật Bản sẽ lại nỗ lực chuyển hướng khỏi Trung Quốc, nhưng tôi không nghĩ điều đó sẽ dễ dàng\", ông Kiuchi bình luận."
    },
    {
      "type": "text",
      "content": "Đối với một số nguyên tố đất hiếm nặng, chẳng hạn như những nguyên tố được sử dụng làm nam châm trong động cơ xe điện và xe hybrid, Nhật Bản gần như hoàn toàn phụ thuộc vào Trung Quốc, một rủi ro lớn đối với ngành công nghiệp ô tô chủ chốt của Nhật, theo Reuters dẫn lời giới phân tích."
    },
    {
      "type": "h2",
      "content": "Dự án dài hạn"
    },
    {
      "type": "text",
      "content": "Kể từ sau sự cố gần quần đảo Senkaku/Điếu Ngư vào năm 2010, chính phủ Nhật Bản và các công ty tư nhân đã tích trữ các khoáng sản quan trọng, dù họ không công bố khối lượng."
    },
    {
      "type": "text",
      "content": "Tại một buổi tiệc năm mới của ngành khai thác mỏ Nhật Bản hôm 7.1, một số giám đốc điều hành cho hay họ đã chuẩn bị tốt hơn trước đây để đối phó với sự gián đoạn tiềm tàng, chỉ ra những nỗ lực đa dạng hóa và kho dự trữ của Nhật Bản."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, ông Nishikawa Kazumi, phụ trách an ninh kinh tế tại Bộ Thương mại Nhật Bản, nói rằng chính phủ phải liên tục nhắc nhở các công ty đa dạng hóa chuỗi cung ứng của họ."
    },
    {
      "type": "text",
      "content": "Dự án khai thác bùn chứa đất hiếm gần đảo Minamitori, đã được chính phủ Nhật Bản đầu tư 40 tỉ yên (hơn 6.600 tỉ đồng) kể từ năm 2018, là một kế hoạch dài hạn. Trữ lượng ước tính của dự án chưa được công bố và chưa có mục tiêu sản xuất nào được đặt ra. Nhưng nếu thành công, một cuộc thử nghiệm khai thác quy mô lớn sẽ được tiến hành vào tháng 2.2027, theo Reuters."
    },
    {
      "type": "text",
      "content": "Việc khai thác bùn trước đây được coi là không kinh tế do chi phí cao. Nhưng nếu tình trạng gián đoạn nguồn cung từ Trung Quốc tiếp tục và bên mua sẵn sàng trả giá cao hơn, dự án có thể trở nên khả thi trong những năm tới, theo nhà phân tích Shimizu Kotaro tại công ty tư vấn và nghiên cứu Mitsubishi UFJ."
    },
    {
      "type": "text",
      "content": "Trung Quốc đang theo dõi sát sao dự án khai thác bùn chứa đất hiếm gần đảo Minamitori. Khi tàu Chikyu tiến hành khảo sát quanh đảo vào tháng 6.2025, một đội tàu hải quân Trung Quốc đã đi ngang qua, theo ông Ishii, đứng đầu dự án."
    },
    {
      "type": "text",
      "content": "Phía Trung Quốc lập luận hành động của họ phù hợp với luật pháp quốc tế và kêu gọi Nhật Bản \"kiềm chế việc thổi phồng các mối đe dọa\", theo Reuters."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhat-co-dong-thai-chua-co-tien-le-khi-trung-quoc-that-chat-nguon-cung-dat-hiem-185260112102700881.htm",
  "id": "185260112102700881"
}