{
  "title": "Quy hoạch di tích Căn cứ T.Ư Cục miền Nam thành điểm du lịch lịch sử",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Quy hoạch di tích lịch sử quốc gia đặc biệt Căn cứ T.Ư Cục miền Nam giúp hình thành điểm du lịch lịch sử – văn hóa cách mạng hấp dẫn, kết nối với hệ thống du lịch của tỉnh Tây Ninh và TP.HCM, Đồng Nai.",
  "publishDate": "17/01/2026 21:36 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, tin từ UBND tỉnh Tây Ninh cho biết, Chính phủ đã phê duyệt nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi di tích lịch sử quốc gia đặc biệt Căn cứ T.Ư Cục miền Nam, thuộc địa bàn tỉnh Tây Ninh. Đây là cơ sở quan trọng nhằm bảo tồn, phát huy giá trị đặc biệt của khu di tích gắn liền với lịch sử cách mạng Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/4/19/khanh-thanh-trung-uong-cuc-4-17450395844091800103393.jpg"
      ],
      "caption": "\"Bức tranh hoành tráng\" T.Ư Cục miền Nam mang rất nhiều ý nghĩa lịch sử"
    },
    {
      "type": "text",
      "content": "Theo quyết định của Chính phủ, phạm vi nghiên cứu lập quy hoạch có tổng diện tích khoảng 291,25 ha, bao gồm toàn bộ khu vực bảo vệ I và II của ba di tích thành phần là: Căn cứ Mặt trận Dân tộc giải phóng miền Nam Việt Nam, Căn cứ Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam và Căn cứ T.Ư Cục miền Nam. Phạm vi nghiên cứu còn bao gồm tuyến đường giao thông hiện hữu dài khoảng 25 km, kết nối ba di tích trên, thuộc địa giới hành chính xã Tân Lập, tỉnh Tây Ninh."
    },
    {
      "type": "text",
      "content": "Quy mô lập quy hoạch khoảng 241,25 ha. Trong đó, di tích Căn cứ Mặt trận Dân tộc Giải phóng miền Nam Việt Nam có diện tích 30 ha; di tích Căn cứ Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam có diện tích 60 ha; riêng di tích Căn cứ T.Ư Cục miền Nam có diện tích lớn nhất, hơn 151 ha."
    },
    {
      "type": "text",
      "content": "Mỗi di tích đều được xác định rõ khu vực bảo vệ I và II theo quy định của luật Di sản văn hóa. Đối tượng nghiên cứu quy hoạch bao gồm hệ thống các di tích lịch sử gắn với các sự kiện trọng đại và nơi ở, làm việc của các lãnh đạo cấp cao của Đảng, các cơ quan Trung ương trong kháng chiến; không gian cảnh quan tự nhiên của khu di tích; các giá trị đa dạng sinh học thuộc Vườn quốc gia Lò Gò – Xa Mát cùng các yếu tố văn hóa phi vật thể như lễ hội, tín ngưỡng, phong tục tập quán. Quy hoạch cũng xem xét mối liên kết giữa khu di tích với các điểm du lịch, công trình lịch sử – văn hóa trong khu vực nhằm phục vụ phát triển du lịch."
    },
    {
      "type": "text",
      "content": "Mục tiêu của quy hoạch là bảo tồn, tôn tạo và phát huy giá trị lịch sử, văn hóa, cảnh quan sinh thái của Căn cứ T.Ư Cục miền Nam trên cơ sở phục dựng không gian căn cứ theo tư liệu lịch sử và kết quả nghiên cứu khoa học; qua đó hình thành điểm du lịch lịch sử – văn hóa cách mạng hấp dẫn, kết nối với hệ thống du lịch của tỉnh Tây Ninh và TP.HCM, Đồng Nai, góp phần phát triển kinh tế – xã hội và giáo dục truyền thống cho các thế hệ sau."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quy-hoach-di-tich-can-cu-tu-cuc-mien-nam-thanh-diem-du-lich-lich-su-185260117163338276.htm",
  "id": "185260117163338276"
}