{
  "title": "U.23 Việt Nam so tài nảy lửa với đồng đội của Ronaldo, Darwin Nunez",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "U.23 Việt Nam đứng trước thử thách lớn khi đối đầu chủ nhà Ả Rập Xê Út ở lượt cuối. Thầy trò HLV Kim Sang-sik cần một kết quả thuận lợi để chắc chắn ghi tên mình vào vòng tứ kết giải U.23 châu Á 2026.",
  "publishDate": "10/01/2026 12:29 GMT+7",
  "author": {
    "name": "Thu Bồn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Vào lúc 23 giờ 30 ngày 12.1, đội tuyển U.23 Việt Nam sẽ bước vào trận đấu quan trọng nhất tại vòng bảng gặp chủ nhà U.23 Ả Rập Xê Út. Đây không chỉ là trận đấu quyết định cho suất đi tiếp, mà còn là bài kiểm tra bản lĩnh thực sự của đội bóng sao vàng trên hành trình chinh phục đấu trường châu lục."
    },
    {
      "type": "h2",
      "content": "U.23 Việt Nam đối đầu dàn sao trẻ của các CLB hàng đầu Ả Rập Xê Út"
    },
    {
      "type": "text",
      "content": "Đội hình U.23 Ả Rập Xê Út hiện tại sở hữu những tài năng trẻ đang được trui rèn bên cạnh các ngôi sao tên tuổi của bóng đá thế giới. Trong danh sách của HLV Luigi Di Biagio, đáng chú ý nhất là bộ ba cầu thủ đến từ CLB Al Nassr: hậu vệ Salem Al Najdi, tiền vệ Abdulaziz Al Elewai và tiền đạo Rakan Al Ghamdi. Đây đều là những cầu thủ đang khoác cùng một màu áo với huyền thoại bóng đá đương đại Cristiano Ronaldo."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, hàng tiền vệ của đội bóng Tây Á còn có sự hiện diện của tài năng trẻ Musab Al Juwayr (trưởng thành từ Al Hilal) và Abdullah Radif (hiện đang khoác áo Al Hilal). Al Hilal đang dẫn đầu bảng xếp hạng giải vô địch quốc gia Ả Rập Xê Út. Đội bóng này từng gây rúng động thị trường chuyển nhượng hồi đầu mùa giải 2025-2026 khi chiêu mộ thành công chân sút Darwin Nunez từ Liverpool với mức giá trên dưới 50 triệu bảng Anh."
    },
    {
      "type": "text",
      "content": "Kịch bản ‘6 điểm vẫn bị loại’ treo lơ lửng, U.23 Việt Nam đối mặt thử thách lớn nhất bảng A"
    },
    {
      "type": "text",
      "content": "Hiện tại, U.23 Ả Rập Xê Út đang xếp thứ ba ở bảng A với 3 điểm và hiệu số 0. Nhà vô địch U.23 châu Á năm 2022 lần lượt thắng Kyrgyzstan 1-0, rồi thua Jordan 2-3. Trong số 3 bàn thắng của U.23 Ả Rập Xê Út sở hữu đến lúc này, tiền đạo Rakan Al Ghamdi (CLB Al Nassr) đóng góp 2 bàn và tài năng trẻ Musab Al Juwayr ghi 1 bàn."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam dù đang dẫn đầu bảng A với 6 điểm sau hai chiến thắng thuyết phục trước Jordan (2-0) và Kyrgyzstan (2-1), nhưng trên lý thuyết, tấm vé đi tiếp vẫn chưa hoàn toàn nằm chắc trong tay thầy trò ông Kim."
    },
    {
      "type": "text",
      "content": "Vì U.23 Jordan đã đánh bại Ả Rập Xê Út ở lượt trận thứ hai, nên một kịch bản khó lường có thể xảy ra: nếu U.23 Việt Nam để thua đậm chủ nhà ở lượt cuối, trong khi Jordan thắng Kyrgyzstan. Khi đó, Việt Nam, Ả Rập Xê Út, Jordan sẽ cùng có 6 điểm, và thứ hạng sẽ được quyết định dựa trên chỉ số phụ ở các trận đối đầu trực tiếp (giữa 3 đội này)."
    },
    {
      "type": "text",
      "content": "U,23 Việt Nam chỉ thực sự an toàn và giữ vững ngôi đầu để tiến vào tứ kết nếu giành được ít nhất 1 điểm trước U.23 Ả Rập Xê Út. Ngược lại, nếu thất bại với cách biệt lớn (từ 3 bàn trở lên), nguy cơ bị loại ngay từ vòng bảng là điều hoàn toàn có thể xảy ra. Trận đấu vào đêm 12.1 tới hứa hẹn sẽ là một cuộc đấu trí đầy căng thẳng giữa hai HLV Kim Sang-sik và Luigi Di Biagio."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-viet-nam-so-tai-nay-lua-voi-dong-doi-cua-ronaldo-darwin-nunez-185260110113810523.htm",
  "id": "185260110113810523"
}