{
  "title": "Ca sĩ Tóc Tiên và Hoàng Touliver ly hôn",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Ca sĩ Tóc Tiên chính thức lên tiếng xác nhận việc cô và nhà sản xuất âm nhạc Hoàng Touliver quyết định chấm dứt quan hệ hôn nhân, khép lại hành trình 10 năm yêu và cưới. Cô cho biết cả hai giữ mối quan hệ bạn bè, đồng nghiệp sau khi đường ai nấy đi.",
  "publishDate": "17/01/2026 14:28 GMT+7",
  "author": {
    "name": "Lạc Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/toc-tienn-17686326191911379415340.jpg"
      ],
      "caption": "Tóc Tiên và Hoàng Touliver ly hôn sau 10 năm bên nhau"
    },
    {
      "type": "text",
      "content": "Thông qua trang cá nhân có 2,6 triệu người theo dõi, ca sĩ Tóc Tiên thông báo với khán giả và truyền thông việc kết thúc hôn nhân với Hoàng Touliver. Tóc Tiên chia sẻ từ lúc bắt đầu sự nghiệp nghệ thuật, cô luôn tin rằng mỗi người nghệ sĩ đều may mắn khi có khán giả đồng hành quan tâm không chỉ trong âm nhạc, mà cả trong những chặng đường quan trọng của cuộc sống. Tuy nhiên, cô và Hoàng Touliver luôn thống nhất giữ đời sống cá nhân ở mức riêng tư tối đa, mong muốn được công chúng nhìn nhận chủ yếu qua con đường nghệ thuật và sự nghiêm túc trong lao động nghề nghiệp."
    },
    {
      "type": "text",
      "content": "\"Những tháng ngày vừa qua thật sự đầy khó khăn thử thách cho cả hai. Chúng tôi biết mọi người luôn mong chờ một lời giải thích xác nhận, cũng như hiểu sự quan tâm lẫn áp lực từ dư luận. Hơn ai hết, chúng tôi tin rằng chuyện tình yêu nói chung, hôn nhân nói riêng vốn dĩ là chuyện của hai người, và chỉ hai người trong cuộc mới hiểu rõ vấn đề. Chính vì thế chúng tôi đã không thể lên tiếng sớm hơn vì rất cần khoảng lặng để tự soi chiếu bản thân\", cô bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/edit-toc-tien-1768632772210965939350.jpeg"
      ],
      "caption": "Nữ ca sĩ cho biết cô và Hoàng Touliver quyết định dừng lại trong vai trò vợ chồng và trở về làm những người bạn bè, anh em đồng nghiệp"
    },
    {
      "type": "h2",
      "content": "Tóc Tiên cảm ơn Hoàng Touliver vì đã bên nhau 10 năm qua"
    },
    {
      "type": "text",
      "content": "Giọng ca Ngày mai tâm sự, ở thời điểm hiện tại, sau một thời gian đủ dài, một góc nhìn đủ rộng cùng những cuộc đối thoại thẳng thắn, cô và Hoàng Touliver đã thuận lòng đi đến quyết định \"sau hành trình 10 năm yêu và cưới, chúng tôi sẽ dừng lại trong vai trò vợ chồng và trở về làm những người bạn bè, anh em đồng nghiệp\". Theo Tóc Tiên, quyết định này là kết quả của một quá trình suy ngẫm sâu sắc từ cả hai phía dựa trên cơ sở văn minh, thấu hiểu, tôn trọng tuyệt đối, hoàn toàn không chịu tác động bởi bất kỳ cá nhân hay yếu tố nào bên ngoài."
    },
    {
      "type": "text",
      "content": "\"Với Tiên, 10 năm qua sẽ mãi luôn là một đoạn đời hạnh phúc, biết ơn và đáng trân trọng vô cùng. Chúng tôi đã trưởng thành hơn vì nhau, tử tế hơn cùng nhau, bình yên hơn nhờ có nhau. Nếu không là anh Hoàng, 10 năm của Tiên đã không thể trọn vẹn đến thế. Nếu không là Touliver, 10 năm của ca sĩ Tóc Tiên đã không thể thăng hoa đến thế. Và nếu không là chúng ta, 10 năm qua đã không thể ý nghĩa đến thế. Tiên nghĩ rằng, cuộc đời là những mảnh ghép mang tên 'lựa chọn'. Và dù cho sự lựa chọn ấy có khó khăn đến mấy, một ngày nào đó chúng ta sẽ hiểu ra kết thúc là để khởi đầu\", nữ ca sĩ bộc bạch."
    },
    {
      "type": "text",
      "content": "Sau khi thông báo chính thức được đưa ra, Tóc Tiên khẳng định sẽ không chia sẻ thêm bất cứ điều gì về câu chuyện riêng tư của cả hai. Vì sự dừng lại này hoàn toàn văn minh, tử tế, cô mong khán giả và các cơ quan truyền thông sẽ thấu hiểu, tôn trọng quyết định, đồng thời không lan truyền những thông tin sai lệch, gây ảnh hưởng đến danh dự và nhân phẩm của người trong cuộc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/02kbtj-176863290222767292392.jpg"
      ],
      "caption": "Tóc Tiên và Hoàng Touliver quyết định chia tay trên cơ sở văn minh, thấu hiểu, tôn trọng lẫn nhau"
    },
    {
      "type": "text",
      "content": "Nữ ca sĩ cũng gửi lời cảm ơn đến gia đình hai bên vì sự yêu thương, tôn trọng và thấu hiểu cần thiết trong suốt chặng đường vừa qua. Đồng thời, Tóc Tiên bày tỏ lòng biết ơn trước tình cảm, sự chia sẻ và đồng hành của khán giả. Cô nói đó là nguồn động lực để bản thân không ngừng cố gắng trở thành người nghệ sĩ tốt đẹp hơn mỗi ngày."
    },
    {
      "type": "text",
      "content": "Cuối bài đăng, Tóc Tiên nhắn gửi đến người bạn đời cũ đã đồng hành 10 năm cùng cô. Nữ ca sĩ viết: \"Cảm ơn vì đã bên nhau 10 năm qua. Không biết cảm ơn bao nhiêu cho đủ. Mong rằng mỗi người trong chúng ta đều có thể nhẹ nhàng bước tiếp hành trình của riêng mình\"."
    },
    {
      "type": "text",
      "content": "Sau bài đăng của Tóc Tiên, Hoàng Touliver cũng có động thái gây chú ý. Trên story cá nhân, anh đăng tải hình ảnh nữ ca sĩ kèm dòng chia sẻ: \"Gửi đến một chương đẹp đẽ đã góp phần tạo nên con người tôi của ngày hôm nay. Xin gửi lời cảm ơn và sự trân trọng mãi mãi\"."
    },
    {
      "type": "text",
      "content": "Chúng tôi có liên hệ phía công ty quản lý của Hoàng Touliver. Tuy nhiên, đơn vị quản lý cho biết vì đây là chuyện cá nhân nên phía công ty xin phép không chia sẻ thêm."
    },
    {
      "type": "text",
      "content": "Tóc Tiên và Hoàng Touliver từng được xem là cặp bài trùng trong âm nhạc, liên tiếp hợp tác ra mắt những sản phẩm âm nhạc chất lượng. Cặp đôi vướng tin đồn hẹn hò từ năm 2015 chính thức tổ chức lễ cưới tại Đà Lạt vào năm 2020. Sau khi kết hôn, Tóc Tiên và Hoàng Touliver tiếp tục duy trì cuộc sống kín đáo, hiếm khi chia sẻ về nửa kia. Dù vậy, họ luôn đồng hành, ủng hộ trong nhiều hoạt động của nhau. Năm 2025, họ vướng tin đồn rạn nứt vì không đăng hình ảnh của nhau trên trang cá nhân hoặc đi chung trong các sự kiện. Nữ ca sĩ cũng không ít lần cập nhật các dòng trạng thái tâm trạng, càng làm dân mạng đồn đoán về chuyện rạn nứt. Tuy nhiên, giữa những đồn đoán, cả hai giữ im lặng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ca-si-toc-tien-va-hoang-touliver-ly-hon-185260117140457755.htm",
  "id": "185260117140457755"
}