{
  "title": "Lịch sử hơn 80 năm của những chuyên cơ chở tổng thống Mỹ",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Được mệnh danh là 'Nhà Trắng trên không', chuyên cơ chở nguyên thủ nước Mỹ đã trải qua quá trình phát triển kéo dài, với nhiều điểm khác biệt ở mỗi đời tổng thống.",
  "publishDate": "22/06/2025 13:00 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Những chiếc Không lực Một ngày nay được trang bị hệ thống liên lạc và an ninh cao cấp, giúp chủ nhân Nhà Trắng có thể điều hành đất nước từ độ cao hơn 10 km. Phi cơ cũng được trang bị những tiện nghi không kém gì các khách sạn cao cấp. Song, những chuyên cơ chở tổng thống Mỹ giai đoạn đầu cũng không tránh khỏi những hạn chế, theo trang History."
    },
    {
      "type": "h2",
      "content": "Năm 1943: Chuyến bay đầu tiên của tổng thống Mỹ"
    },
    {
      "type": "text",
      "content": "Cố Tổng thống Mỹ Franklin D. Roosevelt là chủ nhân Nhà Trắng đầu tiên di chuyển bằng máy bay khi đương chức. Chuyến bay đầu tiên cũng không quá phô trương, khi nhà lãnh đạo Mỹ đã bí mật dự hội nghị Casablanca ở Morocco để cùng phe Đồng minh vạch chiến lược, trong bối cảnh Thế chiến 2 thời điểm đó đang ở giai đoạn căng thẳng."
    },
    {
      "type": "text",
      "content": "Với việc tàu ngầm U-boat của Đức quốc xã là mối đe dọa tại Đại Tây Dương, các cố vấn Mỹ quyết định để ông Roosevelt di chuyển trên không. Ông Roosevelt đã khởi hành vào tháng 1.1943 trên máy bay Boeing 314 Clipper, máy bay thương mại lớn nhất vào thời điểm đó. Chuyên cơ chở cố Tổng thống Mỹ đã dừng tại Trinidad, Brazil và Gambia để tiếp nhiên liệu, sau đó ông Roosevelt đã bay đến Morocco trên máy bay vận tải quân sự C-54."
    },
    {
      "type": "text",
      "content": "Hạn chế công nghệ khiến chiến Clipper khi đó rất ít tiện nghi và tính năng. Khoang máy bay không được điều áp, do đó phải luôn trang bị bình oxy trong trường hợp khẩn cấp, đặc biệt khi phải bay qua khu vực nhiễu động ở Đại Tây Dương. Chiếc phi cơ rất ồn và không thoải mái ngay cả với tiêu chuẩn thời điểm đó."
    },
    {
      "type": "h2",
      "content": "Năm 1945: “Bò thiêng” cất cánh"
    },
    {
      "type": "text",
      "content": "Đây là thời điểm Mỹ lần đầu có những điều chỉnh và nâng cấp máy bay với nhiệm vụ chuyên chở tổng thống. Dòng phi cơ được sử dụng là Douglas VC-54C Skymaster, mang biệt danh là “Sacred Cow” (Bò thiêng), cũng là tên gọi phổ biến hơn so với tên chính thức là Nhà Trắng Bay. Máy bay có động cơ 4 cánh quạt, tầm bay 6.400 km và tốc độ tối đa 480 km/giờ, có phòng riêng với bàn làm việc lớn, nhà vệ sinh riêng, cửa sổ kính chống đạn và giường gấp."
    },
    {
      "type": "text",
      "content": "Chiếc phi cơ có một thang máy chạy bằng pin, có thể thu vào ở bụng, giúp ông Roosevelt lên xuống máy bay tiện hơn, do ông bị bại liệt và phải ngồi xe lăn. Ông Roosevelt chỉ có 1 lần di chuyển trên chiếc Sacred Cow, đó là dự hội nghị Yalta năm 1945."
    },
    {
      "type": "h2",
      "content": "Năm 1947: \"Đại bàng\" The Independence của ông Truman"
    },
    {
      "type": "text",
      "content": "Công nghệ hàng không phát triển vượt bậc trong giai đoạn này khiến Sacred Cow sớm lỗi thời. Mỹ sau đó đã thay thế chuyên cơ chở tổng thống bằng chiếc Douglas VC-118, lấy tên là Independence, theo thành phố quê hương của cố Tổng thống Harry Truman ở bang Missouri."
    },
    {
      "type": "text",
      "content": "Hệ thống điều áp cabin hiện đại của máy bay cho phép nó bay cao hơn trong điều kiện thời tiết xấu và một radar thời tiết thử nghiệm ở mũi có thể phát hiện ra những cơn bão cách xa 50 km. Một hệ thống truyền điện báo vô tuyến đã gửi và nhận tin nhắn trên phạm vi gần 5.000 km."
    },
    {
      "type": "text",
      "content": "Ông Truman đã biến chiếc Independence trở nên dễ nhận biết, với kiểu họa tiết đầu máy bay lấy ý tưởng từ con đại bàng, sơn cách điệu với mỏ trắng trên mũi và lông vũ màu xanh dọc thân máy bay."
    },
    {
      "type": "h2",
      "content": "Năm 1953: Chuyên cơ “Không lực Một” đầu tiên"
    },
    {
      "type": "text",
      "content": "Người kế nhiệm ông Truman, cố Tổng thống Mỹ Dwight Eisenhower không sử dụng chiếc Independence, thay vào đó tìm đến dòng máy bay Lockheed Constellations. Phi cơ mang tên Columbine II, với dòng máy bay Lockheed VC-121A Constellation, là lần đầu tiên Mỹ sử dụng hô hiệu “Không lực Một” cho chuyên cơ chở chủ nhân Nhà Trắng."
    },
    {
      "type": "text",
      "content": "Động thái trên xuất hiện sau khi máy bay chở ông Eisenhower mang số hiệu 8610 có lần trùng với mã hiệu của một chuyến bay thương mại khác. Kể từ đó, cái tên Không lực Một bắt đầu được sử dụng với các đài kiểm soát không lưu, là mã hiệu cho những chuyên cơ chở tổng thống Mỹ, nhằm tránh những nhầm lẫn có thể gây sự cố nghiêm trọng."
    },
    {
      "type": "text",
      "content": "Mẫu phi cơ Columbine III, sở hữu động cơ mạnh hơn và tốc độ nhanh hơn chiếc tiền nhiệm, đã đảm nhận nhiệm vụ chở tổng thống vào năm 1954."
    },
    {
      "type": "h2",
      "content": "Năm 1959: Thời đại của máy bay phản lực"
    },
    {
      "type": "text",
      "content": "Động cơ phản lực phát triển đã khiến những mẫu máy bay cánh quạt trở nên lỗi thời. Cố Ngoại trưởng Mỹ John Foster Dulles đã thuyết phục ông Eisenhower loại mẫu Columbine III để nâng cấp. Ông Eisenhower sau đó đã đưa vào sử dụng 3 phiên bản quân sự, phát triển từ dòng máy bay thương mại Boeing 707-120, với chiếc Special Air Mission (SAM) 970 vào năm 1959, sau đó là SAM 971 và SAM 972, những máy bay sử dụng động cơ phản lực."
    },
    {
      "type": "text",
      "content": "Thiết kế đầu tiên của SAM 970 mang những nét cá nhân của vị tổng thống Mỹ xuất phát điểm là vị tướng thời chiến. Ông Eisenhower đã cho sơn phần thân màu nhôm và trắng, phần đầu sơn màu đỏ đen, chữ \"Không quân Mỹ\" được in đậm phía trước, trong khi phần thân sơn chữ \"Cơ quan Không vận Quân đội\"."
    },
    {
      "type": "text",
      "content": "Trên máy bay có két an toàn để cất giữ mã phóng hạt nhân, một phòng liên lạc đặc biệt và một cabin, cùng những tiện nghi khác. Với tốc độ tối đa 950 km/giờ, máy bay VC-137A được dùng làm Không lực Một có thể bay quãng đường dài gấp đôi trong cùng khoảng thời gian so với chiếc Columbine III. Ông Eisenhower đã ấn tượng trước tốc độ của phi cơ cũng động cơ tương đối êm ái."
    },
    {
      "type": "h2",
      "content": "Năm 1962: Những thay đổi lớn"
    },
    {
      "type": "text",
      "content": "Các mẫu chuyên cơ chở ông Eisenhower được sơn màu kim loại bóng, cam sáng mang những nét giống máy bay quân sự. Trong khi đó, chuyên cơ chở cố Tổng thống Mỹ John F. Kennedy đã tiên phong cho thiết kế ngoại thất của những chiếc Không lực Một ngày nay. Đệ nhất phu nhân khi đó là bà Jacqueline Kennedy cũng tham gia quá trình thiết kế “bộ áo” cho Không lực Một. Kết quả là chiếc phi cơ Boeing VC-137C với số đuôi SAM 26000 được đưa vào hoạt động năm 1962 đã mang màu chủ đạo trắng và bạc, có đường kẻ xanh lam, với dòng chữ “Hợp chúng quốc Hoa Kỳ” được in đậm trên thân máy bay."
    },
    {
      "type": "text",
      "content": "Đây cũng là chuyên cơ tổng thống Mỹ đầu tiên sử dụng kênh liên lạc bảo mật thay vì kênh mở. Máy bay có vận tốc tối đa 965 km/giờ cùng tầm bay hơn 9.600 km. Chiếc phi cơ mã hiệu SAM 26000 cũng là nơi diễn ra lễ nhậm chức của ông Lyndon B. Johnson, người đã tuyên thệ nhậm chức tổng thống Mỹ vào tháng 11.1963, không lâu sau khi ông Kennedy bị ám sát."
    },
    {
      "type": "h2",
      "content": "Năm 1990: Phi đội Không lực Một cho đến ngày nay"
    },
    {
      "type": "text",
      "content": "Hai chiếc phi cơ Boeing VC-25A đã vào biên chế và trở thành chuyên cơ Không lực Một từ năm 1990, được sử dụng cho đến ngày nay. Máy bay là phiên bản nâng cấp chuyên biệt từ dòng vận tải cơ thương mại Boeing 747-200B. Không lực Một hiện tại có lớp vỏ đặc biệt được thiết kế để bảo vệ máy bay khỏi các xung điện từ từ vụ nổ hạt nhân hoặc các cuộc tấn công trực tiếp. Trên máy bay còn có hệ thống phòng thủ làm gây nhiễu radar và tránh tên lửa tầm nhiệt."
    },
    {
      "type": "text",
      "content": "Tương tự Nhà Trắng, Không lực Một có phòng tình huống riêng với hệ thống liên lạc điện thoại và máy tính bảo mật. Phòng dành riêng cho tổng thống có phòng tập nhỏ, phòng tắm vòi sen và phòng ngủ. Một căn phòng đặc biệt khác có thể được chuyển thành phòng phẫu thuật trong trường hợp nhà lãnh đạo Mỹ cần cấp cứu khẩn cấp."
    },
    {
      "type": "text",
      "content": "Vào năm 2015, Không quân Mỹ đã công bố sẽ cải tiến dòng Boeing 747-8 để trở thành Không lực Một mới. Tuy nhiên, kế hoạch này đến nay vẫn bị đình tệ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lich-su-hon-80-nam-cua-nhung-chuyen-co-cho-tong-thong-my-185250621104212343.htm",
  "id": "185250621104212343"
}