{
  "title": "Giá USD hôm nay 17.1.2026: Đô la tự do giảm mạnh",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Các ngân hàng không thay đổi giá USD cũng như nhiều ngoại tệ khác, trong khi đô la Mỹ tự do giảm mạnh.",
  "publishDate": "17/01/2026 08:45 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Vietcombank giữ nguyên giá USD mua vào 26.057 - 26.087 đồng, bán ra 26.387 đồng. Tương tự, ACB cũng không thay đổi giá USD, mua vào 26.060 - 26.090 đồng, bán ra 26.387 đồng. Vietinbank giảm giá mua vào 150 đồng, còn 25.915 đồng, bán ra giữ nguyên ở mức 26.387 đồng… Giá đồng bạc xanh trên thị trường tự do giảm mạnh 100 - 125 đồng, xuống 26.600 đồng, bán ra 16.710 đồng."
    },
    {
      "type": "text",
      "content": "Các ngoại tệ khác trong ngân hàng được giữ nguyên. Tại Vietcombank, giá EUR mua vào 29.703 - 30.003 đồng, bán ra 31.269 đồng; bảng Anh mua vào 34.224 - 34.569 đồng, bán ra 35.676 đồng; yen Nhật mua vào 159,78 - 161,39 đồng, bán ra 169,93 đồng…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/28/gen-h-6-176432261880874875086.jpg"
      ],
      "caption": "Ngân hàng không thay đổi giá USD"
    },
    {
      "type": "text",
      "content": "Chỉ số USD-Idnex trên thị trường thế giới tiếp tục tăng thêm 0,05 điểm, lên 99,38 điểm. Đồng USD tăng giá sau khi Tổng thống Mỹ Donald Trump công khai ca ngợi cố vấn kinh tế Kevin Hassett tại một sự kiện ở Nhà Trắng và cho biết ông có thể muốn giữ ông Hassett tiếp tục đảm nhiệm vai trò hiện tại. Phát biểu này làm dấy lên suy đoán ông Hassett ít có khả năng được lựa chọn làm Chủ tịch Cục Dự trữ liên bang Mỹ (Fed), qua đó thúc đẩy lực mua USD trên thị trường."
    },
    {
      "type": "text",
      "content": "Tổng thống Donald Trump dự kiến sẽ công bố ứng viên kế nhiệm Chủ tịch Fed Jerome Powell trong những tuần tới, khi nhiệm kỳ của ông Powell kết thúc vào tháng 5."
    },
    {
      "type": "text",
      "content": "Trong tuần này, đồng USD được hỗ trợ bởi các số liệu cho thấy thị trường lao động Mỹ đang cải thiện, qua đó đẩy lùi kỳ vọng về các đợt cắt giảm lãi suất tiếp theo của Fed sang ít nhất là tháng sáu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-usd-hom-nay-1712026-do-la-tu-do-giam-manh-185260117082624605.htm",
  "id": "185260117082624605"
}