{
  "title": "Google tung tính năng 'đáng tiền' cho trình duyệt Chrome",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Tính năng ẩn mới của trình duyệt web Chrome khiến người dùng Mac không muốn quay đầu về Safari.",
  "publishDate": "09/01/2026 15:59 GMT+7",
  "author": {
    "name": "Phong Đỗ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/25/edit-z4293920028403473eac0dba30cc3304cdff3ec25db916-1682410543320942271626.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trình duyệt web ngày nay không chỉ là công cụ lướt mạng mà còn là không gian làm việc chính của dân văn phòng. Việc phải xử lý hàng chục tab, chuyển đổi qua lại giữa các cửa sổ để đối chiếu số liệu hay viết tài liệu luôn là cơn ác mộng về sự tập trung lẫn khả năng quản lý bộ nhớ của thiết bị."
    },
    {
      "type": "h2",
      "content": "Trình duyệt Chrome có tính năng Split View mới"
    },
    {
      "type": "text",
      "content": "Mới đây, Google âm thầm tung ra tính năng Split View (chế độ xem chia đôi cửa sổ), cho phép người dùng hiển thị hai trang web song song ngay trong cùng một tab. Đây được xem là 'đòn chí mạng' nhắm vào Safari, trình duyệt vốn thường bị phàn nàn về khả năng quản lý bộ nhớ kém hiệu quả khi mở nhiều tác vụ nặng."
    },
    {
      "type": "text",
      "content": "Khác với việc phải mở hai cửa sổ trình duyệt riêng biệt và loay hoay căn chỉnh kích thước để đặt chúng cạnh nhau, Split View gom gọn mọi thứ vào tab duy nhất."
    },
    {
      "type": "text",
      "content": "Một người dùng chia sẻ: \"Trước đây, tôi phải mở một tab để viết tài liệu và một tab khác để tra cứu thông tin, liên tục phải bấm chuyển đổi rất mất thời gian. Với Split View, tôi có thể để trang soạn thảo ở bên trái và trang kiểm chứng thông tin ở bên phải. Mọi thứ trực quan và gọn gàng hơn hẳn\"."
    },
    {
      "type": "text",
      "content": "Điểm cộng lớn nhất của Split View là sự tiện dụng. Khi di chuyển chuột sang nửa màn hình nào, trang web đó sẽ lập tức hoạt động. Nếu người dùng muốn đóng một trang, chỉ cần nhấp vào dấu 'x' tương ứng. Thao tác tắt nhanh bằng phím tắt Ctrl + W cũng được xử lý thông minh, đó là chỉ đóng trang web đang thao tác và giữ lại trang còn lại."
    },
    {
      "type": "h2",
      "content": "Hướng dẫn kích hoạt và sử dụng Split View trên Chrome"
    },
    {
      "type": "text",
      "content": "Để trải nghiệm tính năng này, người dùng cần cập nhật Google Chrome lên phiên bản mới nhất (vào Settings > About Chrome)."
    },
    {
      "type": "text",
      "content": "Cách sử dụng đơn giản:"
    },
    {
      "type": "text",
      "content": "Với sự bổ sung đáng giá này, Google Chrome đang ngày càng chứng tỏ vị thế 'vua trình duyệt', đặc biệt là với những người dùng đề cao năng suất làm việc và khả năng đa nhiệm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/google-tung-tinh-nang-dang-tien-cho-trinh-duyet-chrome-185260109142501854.htm",
  "id": "185260109142501854"
}