{
  "title": "Nếu muốn tham gia vào nhóm nghiên cứu các dự án liên quan đến ứng dụng AI...",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Những người trẻ Việt Nam có kiến thức và đam mê về trí tuệ nhân tạo, có thể ứng tuyển tham gia vào các hoạt động nghiên cứu những dự án liên quan đến ứng dụng AI và được thụ hưởng nhiều quyền lợi.",
  "publishDate": "19/10/2025 16:07 GMT+7",
  "author": {
    "name": "Thanh Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/2/19/z6333924356095d7f2d36a81b7694e7376a96a03ec7082-17399818823941661261949.jpg",
    "email": "-  thanhnamxuanphuong@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Cơ hội tham gia các dự án nghiên cứu AI quốc tế"
    },
    {
      "type": "text",
      "content": "Nguyễn Gia Hy, tiến sĩ về AI tại ĐH Deakin (Úc), đồng thời là giảng viên các môn về AI tại ĐH Swinburne (Úc), hiện là Giám đốc điều hành và người đồng sáng lập của SkillPixel, cho biết đang tìm kiếm những tài năng trẻ tham gia các dự án nghiên cứu AI quốc tế."
    },
    {
      "type": "text",
      "content": "Theo tiến sĩ Hy, đang chờ những ứng viên người Việt Nam tham gia vào các dự án nghiên cứu ứng dụng Vision - Language - Action (VLA, tạm dịch là tầm nhìn - ngôn ngữ - hành động) với các chủ đề đầy thử thách và tiềm năng."
    },
    {
      "type": "text",
      "content": "\"Chẳng hạn như Weaponized AI, mô phỏng hệ thống tác chiến thông minh như Iron Man. Theo đó, xây dựng mô hình AI có khả năng lập kế hoạch hành động trong các tình huống chiến thuật phức tạp (ví dụ: giải cứu con tin, bảo vệ tổng thống, mô phỏng hành động trong game như: PUBG, Call of Duty, Free Fire…). Hay Autonomous Doctor, trí tuệ nhân tạo tự động hóa chăm sóc y tế. Dự án này phát triển AI có khả năng lập kế hoạch hành động trong quy trình khám, chẩn đoán, phẫu thuật, điều trị, hướng tới mô phỏng tư duy và thao tác của bác sĩ thực thụ\", tiến sĩ Hy cho biết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/10/19/copy-of-img5-1760860200943199136868.png"
      ],
      "caption": "Tiến sĩ Nguyễn Gia Hy cho biết đang tìm kiếm những người trẻ Việt Nam có đam mê và khả năng về AI để tham gia nghiên cứu các dự án liên quan đến ứng dụng AI"
    },
    {
      "type": "h2",
      "content": "Được tham gia trực tiếp vào các công bố quốc tế"
    },
    {
      "type": "text",
      "content": "Theo tiến sĩ Hy, thì ứng viên có thể đến từ nhiều lĩnh vực khác nhau, tùy theo nhánh nghiên cứu."
    },
    {
      "type": "text",
      "content": "\"Chẳng hạn như kỹ thuật dữ liệu, cần khả năng thu thập, xử lý, và gắn nhãn dữ liệu quy mô lớn (đặc biệt là video góc nhìn thứ nhất). Không bắt buộc kiến thức về học máy, nhưng yêu cầu sự kiên trì, tỉ mỉ và tinh thần học hỏi mạnh mẽ. Đối với lĩnh vực y sinh và khoa học đời sống, ưu tiên sinh viên hoặc nhà nghiên cứu có nền tảng y học, sinh học, hoặc công nghệ sinh học, đặc biệt là hiểu biết về chuẩn y tế, giao thức phẫu thuật, và chẩn đoán hình ảnh y khoa. Đối với lĩnh vực game, robotics, và mô phỏng hành vi, thì cần ứng viên có kinh nghiệm hoặc hiểu biết trong các trò chơi có yếu tố hành động như: PUBG, Call of Duty, Free Fire, Crossfire. Những kinh nghiệm đó sẽ là điểm cộng để mô phỏng hành vi và lập kế hoạch hành động cho AI\", tiến sĩ Hy cho biết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/10/19/51544146626682060633757553789850491661317430n-17608603755021029782061.jpg"
      ],
      "caption": "Tiến sĩ Hy cho biết khi trở thành thành viên trong nhóm nghiên cứu các dự án liên quan đến ứng dụng AI sẽ được học hỏi kinh nghiệm, kiến thức một cách trực tiếp từ các kỹ sư trí tuệ nhân tạo quốc tế"
    },
    {
      "type": "text",
      "content": "Về quyền lợi mà ứng viên tham gia được thụ hưởng, tiến sĩ Hy cho biết: \"Sẽ có cơ hội nghiên cứu cùng các nhà khoa học hàng đầu từ các trường ĐH nổi tiếng như: Toronto (Canada), Deakin (Úc), Liverpool (Anh), Penn State, Auburn, Johns Hopkins, và Stanford (cùng ở Mỹ). Bởi lẽ các dự án này được dẫn dắt bởi nhiều giáo sư hàng đầu trong lĩnh vực trí tuệ nhân tạo, ngôn ngữ - thị giác - hành động\"."
    },
    {
      "type": "text",
      "content": "Ngoài ra, theo tiến sĩ Hy: \"Khi trở thành thành viên trong nhóm nghiên cứu các dự án liên quan đến ứng dụng AI, thì sẽ tham gia trực tiếp vào các công bố quốc tế (NeurIPS, ICLR, AAAI, ACL, EMNLP…) trong các chủ đề tiên phong về Vision-Language-Action Models (mô hình tầm nhìn – ngôn ngữ - hành động). Cũng như được trải nghiệm thực tiễn với dữ liệu, công cụ ở quy mô quốc tế, từ thiết kế chú thích dữ liệu, lập kế hoạch hành động, đến huấn luyện và đánh giá mô hình. Bên cạnh đó, sẽ nhận được giấy chứng nhận và thư giới thiệu từ nhóm nghiên cứu khi hoàn thành xuất sắc nhiệm vụ. Quan trọng hơn là được học hỏi kinh nghiệm, kiến thức một cách trực tiếp từ các kỹ sư trí tuệ nhân tạo quốc tế\"."
    },
    {
      "type": "text",
      "content": "Để ứng tuyển, sinh viên, người trẻ có kiến thức, đam mê về AI, có thể gửi CV (sơ yếu lý lịch) hoặc portfolio (hồ sơ năng lực) cùng một đoạn ngắn giới thiệu bản thân và lý do muốn tham gia qua email info@skillpixel.vn."
    },
    {
      "type": "text",
      "content": "\"Nếu trúng tuyển, hình thức làm việc sẽ là làm việc từ xa với các buổi họp và làm việc định kỳ cùng nhóm hướng dẫn quốc tế. Theo đó, sẽ làm việc nhóm theo mô hình nghiên cứu, kỹ thuật, dữ liệu, với người hướng dẫn phụ trách từng mảng. Ứng viên phải cam kết tối thiểu 6 tháng, có thể linh hoạt theo tiến độ học tập hoặc nghiên cứu cá nhân\", tiến sĩ Hy nói thêm."
    },
    {
      "type": "text",
      "content": "Cần tuyển kỹ sư AI Việt Nam xuất sắcHồ Phạm Minh Nhật, giáo sư bậc 1 của ĐH Texas - Austin, một trong 10 trường hàng đầu Mỹ về lĩnh vực trí tuệ nhân tạo và khoa học công nghệ, cũng chia sẻ: \"Tôi cần tuyển khoảng 6 bạn kỹ sư AI Việt Nam xuất sắc, với kinh nghiệm về các lĩnh vực dữ liệu tổng hợp, mô hình dữ liệu, mô hình phục vụ… trong các dự án liên quan đến ứng dụng AI. Các ứng dụng từ các dự án này hứa hẹn sẽ tạo nên nhiều thay đổi lớn và tích cực trong xã hội Việt Nam trong thời gian sắp tới\".Theo giáo sư Nhật: \"Các vị trí này trước mắt sẽ làm trực tiếp tại TP.HCM. Người trẻ nào quan tâm thì có thể gửi CV qua email: minhnhat@utexas.edu\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/neu-muon-tham-gia-vao-nhom-nghien-cuu-cac-du-an-lien-quan-den-ung-dung-ai-185251019145442279.htm",
  "id": "185251019145442279"
}