{
  "title": "TP.HCM xem xét đề nghị làm tuyến metro số 6, đường ven biển của Tập đoàn Trung Quốc",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Văn phòng UBND TP.HCM vừa có văn bản truyền đạt chỉ đạo của Phó chủ tịch UBND TP Bùi Xuân Cường yêu cầu các sở nghiên cứu đề xuất các dự án đầu tư của Tập đoàn Xây dựng Thái Bình Dương.",
  "publishDate": "10/01/2026 14:31 GMT+7",
  "author": {
    "name": "Hà Mai",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/9/tau-tuyen-metro-so-1-ben-thanh--suoi-tien-anh-nhat-thinh-1-17520775651391205500847.jpg"
      ],
      "caption": "Trước đó, Sở Xây dựng TP.HCM đã gửi UBND TP báo cáo kết quả làm việc với Công ty TNHH Tập đoàn Xây dựng Thái Bình Dương (Trung Quốc) về đề xuất hợp tác đầu tư xây dựng các dự án, công trình hạ tầng giao thông chiến lược trên địa bàn thành phố."
    },
    {
      "type": "text",
      "content": "Trước đó, Sở Xây dựng TP.HCM đã gửi UBND TP báo cáo kết quả làm việc với Công ty TNHH Tập đoàn Xây dựng Thái Bình Dương (Trung Quốc) về đề xuất hợp tác đầu tư xây dựng các dự án, công trình hạ tầng giao thông chiến lược trên địa bàn thành phố.ẢNH: NHẬT THỊNHCụ thể, về đường bộ, phía doanh nghiệp dự kiến nghiên cứu đầu tư xây dựng tuyến đường bộ ven biển theo phương thức đối tác công tư (PPP), loại hợp đồng BT thanh toán trả chậm bằng nguồn vốn ngân sách. Về đường sắt đô thị, Tập đoàn Thái Bình Dương mong muốn được tham gia vào giai đoạn 1 - Dự án tuyến đường sắt đô thị số 6 (đoạn từ Cảng hàng không quốc tế Tân Sơn Nhất đến Phú Hữu) và tuyến đường sắt đô thị Thủ Dầu Một - TP.HCM theo hình thức tổng thầu EPCF.Tập đoàn đề xuất mô hình triển khai dự án theo hình thức đầu tư công, loại hợp đồng EPC+F (lãi suất) như một số dự án đã triển khai tại Hà Nội. Tại TP.HCM có thể nghiên cứu áp dụng cho một số dự án theo hình thức này với việc Tổng thầu EPC ứng trước một phần vốn mà không tính lãi suất trong thời gian xây dựng và thời gian trả chậm. Thành phố sẽ thanh toán trả chậm cho nhà thầu; thời gian trả chậm trong vòng 5 năm kể từ khi công trình được nghiệm thu hoàn thành đưa vào vận hành thương mại.Sở Xây dựng nhận thấy các dự án đề xuất nghiên cứu phù hợp với chiến lược, kế hoạch đầu tư phát triển của thành phố. Về năng lực và tiềm lực, đây cũng là một trong những doanh nghiệp tư nhân lớn trong lĩnh vực đầu tư, xây dựng và quản lý hạ tầng, nằm trong Top 500 doanh nghiệp lớn nhất toàn cầu.Tập đoàn Thái Bình Dương có thể mạnh trong lĩnh vực đầu tư xây dựng dự án theo hình thức đối tác công tư (PPP), hình thức tổng thầu EPC (ứng vốn, triển khai theo tiến độ, thanh toán trả chậm với lãi suất thấp hoặc không tính lãi suất hay còn gọi là hợp đồng EPC+F). Ngoài ra, doanh nghiệp còn có mối quan hệ hợp tác chiến lược với các doanh nghiệp và Viện nghiên cứu thiết kế hàng đầu của Trung Quốc như: Tập đoàn Đường sắt Trung Quốc (CRRC), Tập đoàn Metro Quảng Châu, Tập đoàn Metro Thâm Quyến...Quan điểm của Tập đoàn Thái Bình Dương là chỉ tham gia hợp tác đầu tư đối với các dự án, công trình có quy mô lớn, kỹ thuật phức tạp, yêu cầu tiến độ triển khai nhanh và nguồn vốn đầu tư lớn; ưu tiên tham gia các dự án mà nhà thầu trong nước chưa đáp ứng được các yêu cầu về năng lực kỹ thuật, tài chính và khả năng đáp ứng tiến độ. Phía doanh nghiệp cũng sẵn sàng liên danh với các doanh nghiệp, nhà thầu của Việt Nam và sẵn sàng hợp tác, hỗ trợ thành phố trong công tác rà soát quy hoạch mạng lưới đường sắt; các giải pháp thiết kế, tổ chức thi công các công trình quy mô lớn, phức tạp.Tuy nhiên, loại hợp đồng EPCF vẫn còn một số nội dung chưa tương thích với quy định pháp luật hiện hành của Việt Nam, cần tiếp tục trao đổi, làm rõ để xem xét áp dụng triển khai cho các dự án.Xét đề nghị của Sở Xây dựng, Phó chủ tịch UBND TP Bùi Xuân Cường chỉ đạo Sở Tài chính chủ động thông tin, hướng dẫn đầy đủ thủ tục liên quan; đồng thời, khi tiếp nhận hồ sơ đề xuất dự án của Tập đoàn Xây dựng Thái Bình Dương, khẩn trương nghiên cứu, xem xét, giải quyết theo đúng quy định; tham mưu, đề xuất UBND TP về việc áp dụng hình thức tổng thầu EPCF đối với các dự án hạ tầng có quy mô lớn, kỹ thuật phức tạp, yêu cầu nguồn vốn đầu tư lớn. Kết quả gửi về UBND TP trước 1.2.Bên cạnh đó, Ban Quản lý đường sắt đô thị có trách nhiệm chủ trì, phối hợp với các cơ quan, đơn vị có liên quan cung cấp thông tin, làm việc với Tập đoàn Xây dựng Thái Bình Dương về tình hình triển khai các dự án đường sắt đô thị trên địa bàn thành phố, bao gồm hình thức đầu tư, phương án công nghệ, hệ thống quy chuẩn, tiêu chuẩn áp dụng cho các dự án và các nội dung liên quan khác."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-xem-xet-de-nghi-lam-tuyen-metro-so-6-duong-ven-bien-cua-tap-doan-trung-quoc-185260110142738855.htm",
  "id": "185260110142738855"
}