{
  "title": "Thông tin nhạy cảm của hơn 17 triệu tài khoản Instagram bị phát tán trên mạng",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Công ty an ninh mạng Malwarebytes vừa báo cáo về việc bộ dữ liệu chứa thông tin cá nhân của 17,5 triệu người dùng mạng xã hội Instagram đang bị lan truyền trên mạng.",
  "publishDate": "11/01/2026 19:39 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Malwarebytes, doanh nghiệp chuyên về phần mềm chống mã độc có trụ sở tại Mỹ, bộ dữ liệu bị lộ được cho là bao gồm nhiều thông tin cá nhân như tên người dùng, số điện thoại, địa chỉ email, thậm chí cả địa chỉ nhà, trang Engadget đưa tin ngày 11.1."
    },
    {
      "type": "text",
      "content": "Nhiều người dùng Instagram cũng phản ánh việc liên tục nhận được email yêu cầu đặt lại mật khẩu dù không hề chủ động thực hiện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/p24-anh-1-17681345138802010201698.jpg"
      ],
      "caption": "Nhiều người dùng Instagram phản ánh nhận email yêu cầu đặt lại mật khẩu dù họ không trực tiếp thao tác"
    },
    {
      "type": "text",
      "content": "Malwarebytes cho biết, họ phát hiện dữ liệu này trong quá trình quét dark web định kỳ và đã cảnh báo khách hàng ngay sau đó."
    },
    {
      "type": "text",
      "content": "Báo The Nation đưa tin bộ dữ liệu cá nhân được đăng tải trên trang BreachForums ngày 7.1 bởi một người dùng có bí danh “Solonik”. Tiêu đề bộ dữ liệu được ghi là “Instagram.com 17 triệu người dùng toàn cầu - Rò rỉ API 2024”. Các chuyên gia cho rằng thông tin cá nhân có thể bị kẻ gian khai thác khi lợi dụng sự cố rò rỉ hệ thống bảo mật API hồi năm 2024."
    },
    {
      "type": "text",
      "content": "Dù những dữ liệu được công khai không chứa mật khẩu, những thông tin cá nhân nói trên có thể bị kẻ gian lợi dụng để thực hiện các vụ lừa đảo và chiếm đoạt tài khoản."
    },
    {
      "type": "text",
      "content": "Tập đoàn Meta, công ty mẹ của Instagram, bác bỏ thông tin cho rằng hệ thống bị xâm nhập. Trong tuyên bố, người phát ngôn Meta cho biết họ đã giải quyết một sự cố, cho phép bên thứ 3 gửi email yêu cầu người dùng Instagram đặt lại mật khẩu. Người phát ngôn khẳng định không có chuyện hệ thống bị xâm nhập và tài khoản của những người dùng vẫn an toàn, theo The Nation."
    },
    {
      "type": "text",
      "content": "Malwarebytes khuyến nghị người dùng kiểm tra các thiết bị đang đăng nhập tài khoản Instagram thông qua Trung tâm Tài khoản của Meta và kích hoạt xác thực 2 bước để tăng cường bảo mật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thong-tin-nhay-cam-cua-hon-17-trieu-tai-khoan-instagram-bi-phat-tan-tren-mang-185260111192747058.htm",
  "id": "185260111192747058"
}