{
  "title": "Các nhà khảo cổ xác định nơi chôn cất Chúa Jesus",
  "categories": [
    "Văn hóa",
    "Khảo cứu"
  ],
  "sapo": "Từng có những tranh luận kéo dài trong nhiều năm về nơi Chúa Jesus bị đóng đinh và chôn cất. Nhiều chuyên gia tin rằng địa điểm này nằm trong khuôn viên của nhà thờ Mộ Thánh ở Jerusalem.",
  "publishDate": "02/04/2025 18:49 GMT+7",
  "author": {
    "name": "Danh Nghi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tại Jerusalem, nhà thờ Mộ Thánh chỉ là một trong nhiều địa điểm được cho là nơi yên nghỉ cuối cùng của Chúa Jesus, bên cạnh nhiều ngôi mộ khác như Mộ Vườn, Mộ Talpiot."
    },
    {
      "type": "text",
      "content": "Hiện nay, bằng chứng khảo cổ học mới có thể chứng minh niềm tin của họ về nơi chôn cất Chúa Jesus là đúng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/4/2/afp20231230343z4xwv1previewisraelpalestineillustrationjerusalem-17435898901341176954850.jpg"
      ],
      "caption": "Mái vòm của nhà thờ Mộ Thánh ở Jerusalem"
    },
    {
      "type": "text",
      "content": "Một nhóm các nhà nghiên cứu từ Đại học Sapienza ở Rome (Ý) gần đây đã tìm thấy tàn tích của một loài thực vật - có thể là cùng một loài thực vật với niên đại từ thời Chúa Jesus qua đời, được cho là xảy ra vào khoảng năm 33 sau Công nguyên."
    },
    {
      "type": "text",
      "content": "\"Phúc âm đề cập đến một khu vực xanh giữa đồi Calvary và ngôi mộ. Hiện chúng tôi đã xác định được những cánh đồng được canh tác này\", trưởng nhóm khảo cổ học Francesca Romana Stasolla giải thích với tờ The Times of Israel."
    },
    {
      "type": "text",
      "content": "Những tàn tích của cây không phải là bằng chứng duy nhất chứng minh rằng nhà thờ Mộ Thánh đóng vai trò quan trọng trong lịch sử về Chúa Jesus."
    },
    {
      "type": "text",
      "content": "Các nhà nghiên cứu phát hiện ra một số chứng tích khác dường như liên quan đến Chúa Jesus. Một phát hiện khác là các ngôi mộ trong khu phức hợp nhà thờ Mộ Thánh. Đó là những ngôi mộ chưa từng được phát hiện, làm bằng đá cẩm thạch, có liên quan nhiều đến Joseph xứ Arimathea - nhân vật trong Kinh thánh mà những người theo đạo Thiên Chúa tin rằng đã tặng Chúa Jesus mảnh đất chôn cất của mình, theo như tờ Times of Israel giải thích."
    },
    {
      "type": "text",
      "content": "Stasolla và nhóm khảo cổ có kế hoạch tiến hành thêm các cuộc thử nghiệm trên ngôi mộ bằng đá cẩm thạch với hy vọng sẽ tiết lộ thêm thông tin đáng mong đợi về cái chết của Chúa Jesus."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đang tiến hành phân tích địa chất để xác minh nguồn gốc của đá cẩm thạch và chúng tôi cũng đang thử nghiệm vữa\", bà Stasolla nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/4/2/1-1743591622702443759458.jpg"
      ],
      "caption": "Bên trong nhà thờ Mộ Thánh"
    },
    {
      "type": "text",
      "content": "Công việc khảo cổ mà nhóm đang tiến hành buộc phải tạm dừng để nhà thờ có thể tiếp đón khách tham quan trong Tuần Thánh và Lễ Phục sinh, do đó mọi việc sẽ được tiếp tục vào cuối tháng này. Stasolla cho biết: \"Chúng tôi chỉ còn một phần lối đi phía bắc chưa được khai quật\"."
    },
    {
      "type": "text",
      "content": "Các nhà khảo cổ vẫn hy vọng về những phát hiện khác mà nhóm của Stasolla sẽ khai quật được. Theo Stasolla: \"Kho báu thực sự mà chúng tôi muốn tiết lộ chính là lịch sử của những người đã tạo nên địa điểm này bằng cách bày tỏ đức tin của họ tại đây\"."
    },
    {
      "type": "text",
      "content": "\"Cho dù ai đó tin hay không vào tính lịch sử của nhà thờ Mộ Thánh thì lịch sử nơi này là lịch sử của Jerusalem, ít nhất là từ một thời điểm nào đó. Đó là lịch sử của việc thờ phụng Chúa Jesus\", nhà khảo cổ Stasolla nói thêm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cac-nha-khao-co-xac-dinh-noi-chon-cat-chua-jesus-185250402180524358.htm",
  "id": "185250402180524358"
}