{
  "title": "Loại cây nào từng có giá 1 tỉ đồng/lá, nay chỉ còn vài triệu đồng/cây?",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Từng được giới chơi cây truyền tai với mức giá 'khó tin' lên đến 1 tỉ đồng cho một lá khi mới du nhập về Việt Nam, loại cây này nay chưa đến 10 triệu đồng/cây. Đà giảm giá mạnh khiến nhiều người bất ngờ, đồng thời cho thấy thị trường kiểng lá đang ngày càng dễ tiếp cận hơn.",
  "publishDate": "17/01/2026 15:22 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Triển lãm kiểng lá tại Thảo Cầm Viên (TP.HCM) những ngày này thu hút đông đảo người yêu cây cảnh. Nhất là buổi tối, khi khách tham quan được ghé các gian hàng miễn phí, khu vực triển lãm càng đông hơn. Nhiều người vừa dạo chơi vừa dừng lại xem cây, hỏi giá, học cách chăm sóc, rồi chọn vài chậu nhỏ mang về trang trí nhà cửa dịp cận tết, tạo nên không khí nhộn nhịp."
    },
    {
      "type": "text",
      "content": "Giữa hàng trăm loại kiểng lá trưng bày, cây hạc cam var là cái tên khiến không ít người tò mò. Từng có thời điểm mới du nhập về Việt Nam, dòng cây này được giới chơi cây truyền tai với mức giá \"khó tin\" lên tới 1 tỉ đồng cho một lá. Nhưng nay, giá đã mềm hơn rất nhiều, phổ biến quanh mức vài triệu đến khoảng 10 triệu đồng/cây tùy kích cỡ, tình trạng, độ đẹp và độ ổn định của lá. Sự thay đổi chóng mặt này khiến nhiều người bất ngờ, đồng thời cũng phản ánh xu hướng thị trường kiểng lá đang ngày càng dễ tiếp cận hơn với số đông."
    },
    {
      "type": "text",
      "content": "Tại một gian hàng, Nguyễn Xuân Toàn (25 tuổi), đến từ Vườn Của Kiến (TP.HCM), giới thiệu nhiều dòng kiểng lá được khách tìm mua để chơi tết, từ cây dáng lớn đến các loại đặt bàn, ban công. Anh Toàn cho biết cây Én var cao hơn 2 m có giá từ 5 triệu đồng, được nhiều người hỏi vì tán lá đẹp, lên dáng sang và tương đối dễ trồng. \"Loại này không quá kén chăm, phù hợp người mới chơi\", anh nói."
    },
    {
      "type": "text",
      "content": "Cũng theo anh Toàn, hạc cam var hiện có giá khoảng 7 triệu đồng/cây tại vườn của anh. Nhắc lại thời hoàng kim của dòng cây từng được định giá theo từng chiếc lá, anh cho biết giai đoạn mới nhập về Việt Nam, hạc cam var bị đẩy giá rất cao do nguồn hàng hiếm và tâm lý săn lùng cây lạ. Tuy nhiên, sau 7-9 năm, khi thị trường có thêm nguồn cung và người chơi có kinh nghiệm hơn, mức giá giảm mạnh. \"Bây giờ một cây chỉ có giá vài triệu đồng nên nhiều người có thể mua để decor, chơi cho vui, không còn chuyện chạy theo giá\", anh Toàn chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/photo-1768637079323-17686370813801963103959.jpeg"
      ],
      "caption": "Hạc cam var hiện có giá khoảng 7 triệu đồng/cây"
    },
    {
      "type": "text",
      "content": "Ngoài hạc cam var, vườn của anh Toàn còn mang đến Monstera f8 với giá khoảng 10 triệu đồng. Đây là dòng đột biến về form lá, được người chơi đánh giá cao vì tính thẩm mỹ và độ độc của kiểu lá. Anh cho biết để cây đạt được dáng và độ trưởng thành như mẫu trưng bày, người trồng có khi phải kiên trì 4-5 năm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/img1073-17686372598971057881124.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/img1109-17686372600291927730433.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/img1112-17686372601181940461123.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/img1117-17686372602091714422620.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/img1126-1768637260252867592154.jpg"
      ],
      "caption": "Nhiều loại cây đẹp được bán tại triển lãm kiểng lá"
    },
    {
      "type": "text",
      "content": "Ở một góc khác của triển lãm, Trương Nguyên Đông (32 tuổi), chủ Don's Garden, mang tới nhiều loại cây có mức giá dễ chịu hơn, phổ biến khoảng 250.000 - 350.000 đồng/chậu. Anh Đông nhận xét xu hướng chơi cây gần đây đã thay đổi khi người mua không còn quá tập trung vào những dòng đắt đỏ, mà ưu tiên các loại nhỏ gọn, dây leo dễ thương, phù hợp để bàn làm việc hoặc ban công. \"Giờ nhiều người thích chậu nhỏ, cây xương rồng, các loại dây leo, thu hải đường… nhìn xanh mát, vừa chăm sóc nhẹ nhàng\", anh nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/photo-1768637195834-1768637198155516854613.jpeg"
      ],
      "caption": "Bạn trẻ thích thú xem cây nắp ấm"
    },
    {
      "type": "text",
      "content": "Trong khi đó, anh Nguyễn Xuân Trường (30 tuổi), đến từ Mon Garden, giới thiệu nghệ thuật trồng cây không cần chậu theo phong cách Kokedama. Các mẫu Kokedama tại gian hàng có giá khoảng 280.000 đồng, trồng được nhiều loại như cỏ hương, đồng tiền, tỉ phú… Anh Trường cho biết kiểu trồng này dùng bầu đất bọc rêu để treo hoặc đặt, tạo cảm giác gần gũi và gọn gàng. Anh cũng lý giả tại Nhật Bản, do đặc thù rung lắc, động đất, người ta hạn chế chậu dễ vỡ nên Kokedama trở thành một lựa chọn phổ biến và tiện dụng."
    },
    {
      "type": "text",
      "content": "Không chỉ có kiểng lá \"hot\", triển lãm còn có những góc trưng bày mang cảm giác như một tiểu cảnh rừng nhiệt đới. Hà Uyển Tâm (18 tuổi), nhân viên một gian hàng, giới thiệu các dòng như dứa Nam Mỹ, dương xỉ, dương xỉ lá kim… được phối theo cụm, tạo mảng xanh rậm rạp. Một mẫu tiểu cảnh dạng này có giá cao nhất khoảng 8,6 triệu đồng, thu hút người thích trang trí không gian theo phong cách rừng mini."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/photo-1768637158695-1768637160692296520708.jpeg"
      ],
      "caption": "Uyển Tâm giới thiệu 'khu rừng mini' có giá khoảng 8,6 triệu đồng"
    },
    {
      "type": "text",
      "content": "Bên cạnh cây sống, sản phẩm thủ công từ lá cũng được nhiều khách quan tâm. Nguyễn Thị Bảo Ngọc, đến từ Saigon Chic, giới thiệu các sản phẩm \"xương lá\" dành cho người thích sưu tầm. Theo chị Ngọc, lá đắt hay rẻ phụ thuộc vào giống cây, độ hiếm và cấu trúc gân lá. Lá càng khó tìm, xương lá thành phẩm thường càng có giá trị. Quy trình làm xương lá gần như nhau. Đó là ngâm để phần thịt lá và diệp lục phân hủy, giữ lại hệ gân, rồi vệ sinh, xử lý trước khi hoàn thiện. Thời gian thực hiện có thể kéo dài từ vài tuần đến vài tháng. Giá bán khoảng hơn 1 triệu đồng/tiêu bản."
    },
    {
      "type": "text",
      "content": "Một điểm dừng chân khác khiến nhiều bạn trẻ thích thú là gian hàng cây nắp ấm. Anh Nhan Anh Tuấn, đến từ Happ Garden, giới thiệu các dòng bắt ruồi, nắp ấm, còn gọi là \"bẫy kẹp\", có giá từ 80.000 - 500.000 đồng tùy theo tuổi cây. Anh Tuấn chia sẻ loại cây này không chịu được muối khoáng, cần phơi nắng và tưới bằng nước phù hợp như nước suối. Loại cây lạ mắt này thu hút nhiều bạn trẻ đến tham quan, mua sắm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/loai-cay-nao-tung-co-gia-1-ti-dong-la-nay-chi-con-vai-trieu-dong-cay-185260117151502294.htm",
  "id": "185260117151502294"
}