{
  "title": "Trung học nghề: Học sinh sau lớp 9 vẫn rộng cửa liên thông đại học",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Việc bổ sung trung học nghề vào hệ thống giáo dục quốc dân đã mở thêm một lựa chọn học tập cho học sinh sau THCS, tạo hành lang pháp lý rõ ràng cho con đường liên thông từ trung học nghề lên cao đẳng, đại học.",
  "publishDate": "07/01/2026 19:15 GMT+7",
  "author": {
    "name": "Yến Thi",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hinhyenthi_EARL.jpg",
    "email": "-  nguyenyenthibctt@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Thi tốt nghiệp trung học nghề ra sao?"
    },
    {
      "type": "text",
      "content": "Theo luật GDNN (sửa đổi), chương trình giáo dục trung học nghề là một trong các chương trình đào tạo chính thức của hệ thống giáo dục nghề nghiệp. Chương trình này được thiết kế nhằm giúp người học hoàn thiện học vấn phổ thông, đồng thời được trang bị năng lực nghề nghiệp để có thể tham gia thị trường lao động trong những điều kiện ổn định, quen thuộc của ngành, nghề đã lựa chọn."
    },
    {
      "type": "text",
      "content": "Điểm đáng chú ý của chương trình trung học nghề là tính ứng dụng cao. Người học được tiếp cận kiến thức văn hóa cốt lõi theo nhóm ngành, đồng thời được rèn luyện khả năng giải quyết công việc, ứng dụng kỹ thuật và công nghệ hiện đại vào thực tiễn sản xuất, làm việc độc lập hoặc theo nhóm. Đây là định hướng phù hợp với những học sinh có thiên hướng thực hành, mong muốn sớm tiếp cận môi trường nghề nghiệp."
    },
    {
      "type": "text",
      "content": "Về đánh giá và công nhận kết quả học tập, luật quy định người học hoàn thành chương trình trung học nghề và đủ điều kiện sẽ được dự thi tốt nghiệp. Nếu đạt yêu cầu, người đứng đầu cơ sở giáo dục nghề nghiệp sẽ cấp bằng trung học nghề. Trường hợp người học không dự thi hoặc thi không đạt, vẫn được cấp giấy chứng nhận hoàn thành chương trình. Giấy chứng nhận này có thể sử dụng để đăng ký thi lại lấy bằng trung học nghề hoặc phục vụ các mục đích hợp pháp khác theo quy định."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, kỳ thi tốt nghiệp trung học nghề được tổ chức theo hướng đánh giá năng lực, gồm hai phần: thi kiến thức phổ thông cốt lõi theo nhóm ngành và thi chuyên môn nghề nhằm đánh giá tổng hợp năng lực thực hành. Với cách tiếp cận này, người học sau khi tốt nghiệp vừa có đủ kiến thức nền tảng của chương trình THPT, vừa có trình độ chuyên môn nghề nghiệp để đi làm ngay hoặc tiếp tục học lên trình độ cao hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/20/a8fe65122af4a6aaffe5-176364751353319482468.jpg"
      ],
      "caption": "Kỳ thi tốt nghiệp trung học nghề được tổ chức theo hướng đánh giá năng lực, gồm hai phần"
    },
    {
      "type": "h2",
      "content": "Được xét miễn giảm kiến thức khi liên thông"
    },
    {
      "type": "text",
      "content": "Theo quy định, giáo viên dạy lý thuyết trung học nghề phải có bằng cử nhân hoặc trình độ tương đương trở lên; giáo viên dạy thực hành phải có bằng cao đẳng trở lên. Trường hợp giáo viên vừa dạy lý thuyết vừa dạy thực hành phải đồng thời đáp ứng cả hai yêu cầu này."
    },
    {
      "type": "text",
      "content": "Đối với giáo viên dạy thực hành chưa có văn bằng theo quy định, luật cho phép sử dụng nếu người đó có năng lực thực hành nghề phù hợp với trình độ giảng dạy; đồng thời phải có năng lực sư phạm nếu không tốt nghiệp ngành đào tạo giáo viên, qua đó tạo điều kiện để thu hút chuyên gia, kỹ sư, thợ lành nghề từ doanh nghiệp tham gia giảng dạy. Bộ trưởng Bộ GD-ĐT sẽ quy định cụ thể về chuẩn năng lực sư phạm, năng lực thực hành nghề cũng như mã ngành đào tạo giáo viên trung học nghề."
    },
    {
      "type": "text",
      "content": "Theo Cục GDNN, về cơ sở vật chất, các cơ sở GDNN triển khai chương trình trung học nghề phải bảo đảm phòng học lý thuyết, phòng hoặc xưởng thực hành, thí nghiệm và thiết bị đào tạo phù hợp với từng ngành, nghề."
    },
    {
      "type": "text",
      "content": "Cơ sở GDNN được thực hiện chương trình giáo dục trung học nghề gồm: Trường trung học nghề được tổ chức dưới các tên gọi khác nhau phù hợp với lĩnh vực hoặc nhóm ngành, nghề đào tạo. Diện tích trường trung học nghề dự kiến có diện tích tối thiểu bằng diện tích của trường trung cấp; trường cao đẳng, trung cấp được thực hiện chương trình giáo dục trung học nghề; Cơ sở giáo dục đại học đang đào tạo ngành hoặc nhóm ngành đặc thù trong lĩnh vực nghệ thuật, thể thao ở trình độ đại học thực hiện chương trình đào tạo trình độ cao đẳng, trung cấp, chương trình giáo dục trung học nghề cùng ngành hoặc nhóm ngành."
    },
    {
      "type": "text",
      "content": "Một điểm đáng chú ý khác là chính sách miễn, hỗ trợ học phí đối với người học chương trình trung học nghề, thể hiện rõ định hướng khuyến khích phân luồng, giảm áp lực chi phí cho người học và gia đình."
    },
    {
      "type": "text",
      "content": "Về cơ hội học tập lâu dài, người học trung học nghề có nhiều cơ hội liên thông. Theo đó, liên thông dọc cho phép người có bằng trung học nghề học tiếp lên cao đẳng, đại học ở các nhóm ngành, lĩnh vực phù hợp, đồng thời được xét miễn giảm khối lượng kiến thức, kỹ năng đã học. Liên thông ngang giúp người học chuyển đổi sang ngành nghề khác trong cùng nhóm hoặc nghề gần, tạo sự linh hoạt trong quá trình học tập và phát triển nghề nghiệp."
    },
    {
      "type": "text",
      "content": "Định kiến \"học yếu mới học nghề\"Theo NGƯT-PGS-TS Đỗ Văn Dũng, nguyên Hiệu trưởng Trường ĐH Sư phạm kỹ thuật TP.HCM (nay là Trường ĐH Công nghệ kỹ thuật TP.HCM), trong thực tế, phụ huynh, học sinh vẫn không tránh khỏi xem trung học nghề là “hạng hai”, cần có những giải pháp nào để xã hội thay đổi tư duy này. Định kiến “học yếu mới học nghề” vẫn tồn tại do truyền thống coi trọng bằng cấp đại học, nhưng sẽ thay đổi qua các giải pháp:- Truyền thông và hướng nghiệp sớm: Tăng cường chương trình hướng nghiệp từ lớp 9, với hội thảo, tham quan trường nghề/doanh nghiệp để học sinh thấy cơ hội việc làm lương khởi điểm cao. Truyền thông đại chúng để lan tỏa câu chuyện thành công của cựu học sinh trung học nghề.- Liên kết việc làm và chính sách: Cam kết việc làm sau tốt nghiệp qua hợp tác doanh nghiệp, cấp học bổng/hỗ trợ tài chính cho học sinh trung học nghề. Tăng quyền tự chủ cho trường để nâng chất lượng, chứng minh trung học nghề không kém THPT.- Phối hợp đa bên: Hợp tác giữa Bộ GD-ĐT, doanh nghiệp, tổ chức xã hội để tổ chức sự kiện như “Ngày nghề nghiệp” hoặc tích hợp giáo dục suốt đời vào chương trình. Khuyến khích phụ huynh tham gia để thay đổi nhận thức về nghề nghiệp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-hoc-nghe-hoc-sinh-sau-lop-9-van-rong-cua-lien-thong-dai-hoc-18526010716055415.htm",
  "id": "18526010716055415"
}