{
  "title": "Taxi lật trên đường Hoàng Văn Thụ, người dân hỗ trợ giải cứu nạn nhân",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Vụ tai nạn liên hoàn trên đường Hoàng Văn Thụ (TP.HCM) giữa xe taxi và 2 xe máy khiến nhiều người một phen hú vía, giao thông qua khu vực ùn tắc kéo dài.",
  "publishDate": "17/01/2026 22:42 GMT+7",
  "author": {
    "name": "Trần Kha",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đến chiều 17.1, Đội CSGT Tân Sơn Nhất (Phòng CSGT Công an TP.HCM) đã giải quyết xong hiện trường vụ tai nạn liên hoàn giữa xe taxi và hai xe máy xảy ra trên đường Hoàng Văn Thụ, phường Tân Sơn Nhất."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-17686517178931237785037.jpeg"
      ],
      "caption": "Hiện trường vụ tai nạn"
    },
    {
      "type": "text",
      "content": "Theo thông tin ban đầu, khoảng 15 giờ cùng ngày, taxi mang biển số 50H - 411.xx chạy trên đường Hoàng Văn Thụ, hướng từ vòng xoay Lăng Cha Cả về ngã tư Bảy Hiền. Khi đến điểm mở dải phân cách trước hẻm 340C Hoàng Văn Thụ, xe taxi tông vào dải phân cách giữa đường rồi lật ngang."
    },
    {
      "type": "text",
      "content": "Cú lật khiến taxi tiếp tục va chạm với 2 xe máy đang chạy cùng chiều. Tại hiện trường, các phương tiện hư hỏng nặng, một trụ đèn chiếu sáng bị tông cong nghiêng. Vụ việc khiến giao thông qua khu vực cửa ngõ sân bay Tân Sơn Nhất ùn ứ nghiêm trọng, dòng xe nối đuôi xếp hàng kéo dài."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-1768652301236591003661.jpeg"
      ],
      "caption": "Một xe máy bị xe taxi đè lên"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-1768651796267681074620.jpeg"
      ],
      "caption": "Trụ đèn chiếu sáng bị tông trúng, cong và nghiêng về một bên"
    },
    {
      "type": "text",
      "content": "Theo người dân chứng kiến, thời điểm xảy ra tai nạn, bên trong taxi lật ngang có 4 người (bao gồm tài xế) bị mắc kẹt, hoảng loạn kêu cứu. Ngay lập tức, người dân xung quanh đã cùng nhau hỗ trợ, đưa các nạn nhân ra ngoài an toàn."
    },
    {
      "type": "text",
      "content": "Trong số các nạn nhân, một bé trai bị thương đã được đưa vào bệnh viện để kiểm tra sức khỏe. Ngoài ra, một người phụ nữ điều khiển xe máy cũng bị trầy xước nhẹ, không nguy hiểm đến tính mạng."
    },
    {
      "type": "text",
      "content": "Lực lượng chức năng địa phương, CSGT sau đó có mặt điều tiết phân luồng, đồng thời trích xuất camera an ninh quanh khu vực để điều tra, làm rõ nguyên nhân vụ tai nạn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/taxi-lat-tren-duong-hoang-van-thu-nguoi-dan-ho-tro-giai-cuu-nan-nhan-18526011719183607.htm",
  "id": "18526011719183607"
}