{
  "title": "Cô gái hát hit Lệ Quyên gây chú ý trong 'Người kể chuyện tình'",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Tái hiện ca khúc đình đám của Lệ Quyên, thí sinh N Ly nhận được sự góp ý từ dàn giám khảo 'Người kể chuyện tình'.",
  "publishDate": "09/01/2026 14:50 GMT+7",
  "author": {
    "name": "Thạch AnhKim Huyền",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tập 12 Người kể chuyện tình lên sóng với màn tranh tài của N Ly, Trần Tuấn Kha và Quỳnh Cầm. Đảm nhận vai trò giám khảo ngoài danh ca Thái Châu còn có ca sĩ Đông Đào và biên tập viên Minh Đức."
    },
    {
      "type": "h2",
      "content": "N Ly thể hiện ra sao ở 'Người kể chuyện tình'?"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/n-ly-15-1767942191198347553921.jpg"
      ],
      "caption": "N Ly thể hiện ca khúc đình đám của Lệ Quyên trên sân khấu Người kể chuyện tình"
    },
    {
      "type": "text",
      "content": "Trong đêm tranh tài, N Ly thể hiện Nếu như ngày đó - ca khúc từng được Lệ Quyên thể hiện thành công. Trên sân khấu, nữ thí sinh hóa thân thành một cô gái đau khổ khi rơi vào mối tình tay ba, kể một câu chuyện đầy cảm xúc. N Ly khéo léo dẫn dắt mạch cảm xúc từ phần diễn xuất sang phần hát, khiến giám khảo đều bị cuốn theo tâm trạng của nhân vật."
    },
    {
      "type": "text",
      "content": "Theo dõi bài thi, Đông Đào nhận xét: “N Ly rất xinh, giọng hát tốt nhưng phần diễn chưa tự nhiên, cần nhập vai sâu hơn. Phần thoại hơi rời rạc, giai điệu cần chú ý để tránh chênh phô”."
    },
    {
      "type": "text",
      "content": "Biên tập viên Minh Đức đánh giá cao tố chất diễn xuất của N Ly, dù phần kịch của cô vẫn chưa hoàn toàn tự nhiên. Anh khen ngợi giọng hát biểu cảm của đàn em: “Em có một chất giọng rất là biểu cảm. Có lẽ vấn đề của em chỉ ở tông và nhịp, nhưng tôi vẫn nhấn mạnh rằng tôi rất thích giọng hát của em, vì không phải dễ dàng gì mà có một giọng hát biểu cảm, tự nhiên như vậy”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/dong-dao-thai-chau-1-17679421911641394234688.jpg"
      ],
      "caption": "Đông Đào và danh ca Thái Châu đưa ra những góp ý cho N Ly"
    },
    {
      "type": "text",
      "content": "Thái Châu đồng tình với hai giám khảo khách mời, nhận xét về N Ly: “Em trước giờ hát nhạc trẻ, nhưng khi tham gia Người kể chuyện tình, em phải thêm phần diễn kịch. Đây là một thử thách mới, em đang học hỏi và chưa có nhiều kinh nghiệm. Tuy nhiên ở bài hát này, em đã thể hiện rất tốt, đặt cảm xúc phù hợp với câu chuyện nhân vật”. Với bài thi này, N Ly nhận 9,75 điểm từ giám khảo Thái Châu và giám khảo Minh Đức. Số điểm của Đông Đào sẽ được công bố sau khi các ứng viên hoàn thành bài thi."
    },
    {
      "type": "text",
      "content": "Cũng trong dịp này, các giám khảo còn có những phút trải lòng về chủ đề Hoài niệm dấu yêu. Cụ thể, Đông Đào cho hay: “Chủ đề này gợi lại kỷ niệm mấy chục năm trước, tôi cũng bước lên sân khấu thi như các bạn. Những ký ức ấy đã trở thành hành trang giúp tôi trưởng thành và thành công như hôm nay”. Trong khi đó, Minh Đức bày tỏ: “Khi còn trẻ, gần như tôi không có thời gian để hoài niệm. Nhưng đến một độ tuổi nhất định, những ký ức tưởng chừng bình thường bỗng trở thành vốn sống quý giá để chia sẻ”."
    },
    {
      "type": "text",
      "content": "Danh ca Thái Châu nhấn mạnh: “Hoài niệm là điều rất giá trị trong đời ca hát. Nhìn các thí sinh, tôi nhớ lại hình ảnh của mình mới vào nghề, có chút nhút nhát, e thẹn. Một bài hát được khán giả yêu thương, đôi khi khiến tôi cả đêm không ngủ được”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-gai-hat-hit-le-quyen-gay-chu-y-trong-nguoi-ke-chuyen-tinh-185260109140910548.htm",
  "id": "185260109140910548"
}