{
  "title": "Mossad - lực lượng tình báo khét tiếng của Israel",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Viện Tình báo và Hoạt động đặc biệt (Mossad) của Israel là một trong những cơ quan tình báo nổi tiếng và nhiều bí ẩn nhất thế giới với những chiến dịch táo bạo, sử dụng công nghệ tiên tiến và mạng lưới điệp viên dày đặc.",
  "publishDate": "18/06/2025 10:12 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Được thành lập ngày 13.12.1949, Mossad được coi là một trong những yếu tố đóng vai trò trung tâm trong việc định hình chính trị và an ninh của Israel cũng như khu vực Trung Đông."
    },
    {
      "type": "text",
      "content": "Mossad tập trung vào hoạt động bên ngoài lãnh thổ, từ thu thập thông tin, chống khủng bố, đến thực hiện các chiến dịch phá hoại và ám sát nhằm vào các mối đe dọa đối với Israel. Trong tiến trình hoạt động Mossad đã thực hiện nhiều vụ ám sát táo bạo và nổi tiếng nhất trong lịch sử hiện đại."
    },
    {
      "type": "text",
      "content": "Mossad - lực lượng tình báo khét tiếng và những chiến dịch chấn động của Israel"
    },
    {
      "type": "h2",
      "content": "Chiến dịch \"Sư tử trỗi dậy\""
    },
    {
      "type": "text",
      "content": "Chiến dịch gần đây nhất mang tên \"Sư tử trỗi dậy\" của Israel nhắm vào chương trình hạt nhân của Iran. Trước khi Israel tiến hành làn sóng tấn công chưa từng có vào các cơ sở hạt nhân và các quan chức quân sự cấp cao của Iran từ ngày 13.6, các điệp viên của Israel đã âm thầm có mặt trên lãnh thổ Iran từ lâu."
    },
    {
      "type": "text",
      "content": "Theo The New York Times dẫn lời các quan chức an ninh Israel, cơ quan tình báo Mossad đã tiến hành một hoạt động bí mật đa hướng sâu bên trong Iran bao gồm: cử đặc nhiệm xâm nhập vào lãnh thổ nước này để thiết lập căn cứ máy bay không người lái (UAV) bí mật gần các căn cứ quân sự, trận địa phòng không, cũng như cài cắm gián điệp vào trong hệ thống quân sự và chính trị của Tehran."
    },
    {
      "type": "text",
      "content": "Trong một hoạt động riêng biệt, Mossad đã bí mật lắp đặt \"hệ thống tấn công và công nghệ tiên tiến trên các phương tiện\" để \"vô hiệu hóa khả năng phòng không của Iran\". Euro News dẫn nguồn tin tình báo Israel cho biết các hệ thống này đã được kích hoạt \"ngay khi cuộc tấn công bất ngờ bắt đầu\" và \"phá hủy hoàn toàn các mục tiêu phòng không của Iran\"."
    },
    {
      "type": "text",
      "content": "Israel cũng sử dụng thông tin do các thành viên Mossad cung cấp để tung đòn tấn công chính xác vào các tướng lĩnh hàng đầu của Iran. Sau 5 ngày giao tranh, ít nhất 11 quan chức cấp cao và 6 nhà khoa học hàng đầu của Iran đã thiệt mạng trong các đòn không kích của Israel, theo The New York Times."
    },
    {
      "type": "text",
      "content": "Để phân tích thông tin thu thập được từ nhiều nguồn khác nhau, Israel còn sử dụng công nghệ trí tuệ nhân tạo (AI), một sĩ quan tình báo Israel nói với The Times of Israel."
    },
    {
      "type": "text",
      "content": "Trước đó, Hãng AP đưa tin rằng quân đội Israel sử dụng các mô hình AI do Mỹ sản xuất trong xung đột để sàng lọc thông tin tình báo và tìm hiểu chuyển động của đối thủ, cả trong các cuộc chiến với Hamas ở Gaza và với Hezbollah ở Li Băng."
    },
    {
      "type": "text",
      "content": "Bà Sima Shine, cựu Giám đốc nghiên cứu của Mossad và hiện là nhà phân tích tại Viện Nghiên cứu An ninh quốc gia (Israel), cho rằng: \"Cuộc tấn công này là đỉnh cao của nhiều năm làm việc của Mossad nhằm vào chương trình hạt nhân của Iran\"."
    },
    {
      "type": "text",
      "content": "Đội ngũ quanh lãnh tụ Iran ngày càng trống vắng sau đòn tấn công của Israel"
    },
    {
      "type": "h2",
      "content": "Chiến dịch \"Sự phẫn nộ của Chúa\" (1972 - 1973)"
    },
    {
      "type": "text",
      "content": "Đây là một trong những hoạt động nổi tiếng nhất của cơ quan này. Sau vụ khủng bố tại Thế vận hội Munich 1972, khi 11 vận động viên Israel bị sát hại, Mossad được Thủ tướng Israel khi đó là ông Golda Meir giao nhiệm vụ truy lùng và hạ những người chịu trách nhiệm."
    },
    {
      "type": "text",
      "content": "Dưới sự chỉ đạo của Giám đốc Mossad khi đó Zvi Zamir và sĩ quan Michael Harari, các đội ám sát của Mossad đã truy lùng 20 - 35 mục tiêu trên khắp châu Âu và Trung Đông. Tuy nhiên, Mossad đã bị chỉ trích nặng nề vì ám sát nhầm ông Ahmed Bouchikhi - một bồi bàn người Ma Rốc, tại Na Uy năm 1973, dẫn đến việc 6 điệp viên của Mossad bị bắt giam."
    },
    {
      "type": "h2",
      "content": "Chiến dịch tấn công mạng Stuxnet (2007 - 2009)"
    },
    {
      "type": "text",
      "content": "Đây là một trong những cuộc tấn công mạng nổi tiếng và tinh vi nhất trong lịch sử, được cho là một hoạt động chung giữa tình báo Mossad và Cơ quan An ninh quốc gia Mỹ (NSA). Chiến dịch này nhằm trì hoãn khả năng làm giàu uranium của Iran và nhà máy làm giàu nhiên liệu Natanz là mục tiêu chính trong nhiệm vụ này, theo trang tin Modern Diplomacy."
    },
    {
      "type": "text",
      "content": "Phía Mỹ và Israel chưa bao giờ xác nhận tham gia chiến dịch trên."
    },
    {
      "type": "text",
      "content": "Vi rút máy tính Stuxnet được phát triển vào khoảng năm 2005 và được triển khai từ năm 2007 trở đi để nhắm tới các bộ điều khiển logic lập trình (PLC) trong các máy ly tâm của cơ sở Natanz."
    },
    {
      "type": "text",
      "content": "Khi Stuxnet xâm nhập, nó đã làm các máy ly tâm quay quá nhanh hoặc chậm bất thường, khiến thiết bị hư hỏng. Tuy nhiên, Stuxnet tạo ra các thông số giả hiển thị trên máy để kỹ thuật viên nghĩ rằng máy vẫn hoạt động bình thường."
    },
    {
      "type": "text",
      "content": "Khoảng 1.000 - 2.000 trong số 9.000 máy ly tâm của Natanz đã bị phá hủy và cuộc tấn công Stuxnet, ước tính đã khiến chương trình hạt nhân của Iran bị lùi lại khoảng 2 năm. Vi rút máy tính này đã được phát hiện vào năm 2010."
    },
    {
      "type": "h2",
      "content": "Chiến dịch máy nhắn tin ở Hezbollah (2024)"
    },
    {
      "type": "text",
      "content": "Mossad được cho là đứng sau chiến dịch táo bạo nhắm vào máy nhắn tin và bộ đàm để tấn công các thành viên Hezbollah tại Li Băng hồi năm ngoái."
    },
    {
      "type": "text",
      "content": "Hàng ngàn máy nhắn tin phát nổ cùng lúc vào ngày 17.9.2024, khiến ít nhất 42 người đã thiệt mạng và hơn 3.500 người bị thương. Mossad được cho là đã thâm nhập vào chuỗi cung ứng máy bộ đàm được Hezbollah sử dụng, thông qua mạng lưới các công ty vỏ bọc để che giấu sự liên quan."
    },
    {
      "type": "text",
      "content": "Vào năm 2022, Mossad bắt đầu phát triển máy nhắn tin có cài bẫy, theo một cựu điệp viên Israel tiết lộ trên chương trình 60 phút của CBS News. Toàn bộ quá trình lập kế hoạch và triển khai chiến dịch trên được cho là mất hơn một thập niên, theo Đài NDTV."
    },
    {
      "type": "text",
      "content": "Giới chức Li Băng cáo buộc tình báo Mossad đã can thiệp vào khâu sản xuất của những thiết bị này. Phía Israel và tình báo Mossad chưa xác nhận về vụ việc trên."
    },
    {
      "type": "text",
      "content": "Sau chiến dịch máy nhắn tin, lực lượng Israel đã tham gia vào cuộc tấn công trên không tiêu diệt nhóm lãnh đạo Hezbollah chỉ trong vài ngày, theo The Guardian."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mossad-luc-luong-tinh-bao-khet-tieng-cua-israel-185250618073922068.htm",
  "id": "185250618073922068"
}