{
  "title": "Chàng trai 9X gắn bó với 'Sống đẹp' vì lý do đặc biệt",
  "categories": [
    "Văn hóa",
    "Sống đẹp"
  ],
  "sapo": "Gắn bó với Sống đẹp qua nhiều mùa, tác giả Đặng Hoàng An cho biết cuộc thi không chỉ giúp học hỏi thêm nhiều điều mà còn truyền ngọn lửa cống hiến cho anh trong cuộc sống.",
  "publishDate": "18/12/2025 13:59 GMT+7",
  "author": {
    "name": "Thạch AnhLạc Xuân",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cuộc thi Sống đẹp vừa tổ chức lễ tổng kết và trao giải tại Tòa soạn Báo Thanh Niên, tiếp tục hành trình tìm kiếm, tôn vinh những tấm gương vì cộng đồng và lan tỏa những thông điệp tích cực đến với mọi người."
    },
    {
      "type": "text",
      "content": "Tác phẩm Sự diệu kỳ của lòng nhân ái: \"Quân tốt\" giữa đời thường của Đặng Hoàng An gây chú ý khi nhận giải nhì hạng mục phóng sự, ký sự, ghi chép. Ngoài ra, đây cũng là bài viết được yêu thích nhất. Trong khi đó, cô giáo khuyết tật Trần Ngọc Điệp - nhân vật của bài viết cũng được vinh danh nhân vật truyền cảm hứng tại cuộc thi mùa 5."
    },
    {
      "type": "text",
      "content": "Chia sẻ về giải thưởng này, Đặng Hoàng An bày tỏ: “Mỗi mùa, cuộc thi Sống đẹp để lại cảm xúc nhất định đối với tôi. Với mùa 5 này, tôi được truyền cảm hứng rất nhiều và được tiếp lửa từ mọi người. Sau quá trình dày công tìm hiểu, viết về nhân vật và có được kết quả như vậy, tôi cảm thấy hạnh phúc. Niềm vui lớn hơn là bài viết của mình được bạn đọc đón nhận và nhân vật của tôi được vinh danh sau bao nhiêu cống hiến thầm lặng cho sự nghiệp giáo dục”."
    },
    {
      "type": "h2",
      "content": "Từ nhân vật đến tác giả của Sống đẹp"
    },
    {
      "type": "text",
      "content": "Đặng Hoàng An là nhân vật đặc biệt khi đồng hành cùng Sống đẹp trong 4 mùa. Từ mối duyên là nhân vật trong một bài viết dự thi, chàng trai 9X sau đó trở thành tác giả của loạt tác phẩm như \"Cô gái vàng\" trong làng nhặt rác; Cho đời thêm xanh và gần nhất là Sự diệu kỳ của lòng nhân ái: “Quân tốt” giữa đời thường."
    },
    {
      "type": "text",
      "content": "Nói về chặng hành trình gắn bó với cuộc thi, Đặng Hoàng An kể thời điểm là nhân vật của Sống đẹp, anh được gặp gỡ nhiều người và nhận ra những đóng góp của mình cho xã hội chỉ là \"hạt cát trên sa mạc\". Bên cạnh đó, việc tiếp xúc với những tấm gương sống bình dị nhưng đang cống hiến mỗi ngày, chàng trai 9X như được truyền cảm hứng để trở lại với cuộc thi trong vai trò tác giả, nhằm lan tỏa câu chuyện sống đẹp của những người xung quanh. “Mỗi năm khi được tham gia cuộc thi, được gặp gỡ những nhân vật khác nhau... đã truyền cho tôi ngọn lửa cống hiến. Đó cũng là lý do tôi đồng hành với Sống đẹp đến hiện tại”, Đặng Hoàng An chia sẻ."
    },
    {
      "type": "text",
      "content": "Tác giả Sự diệu kỳ của lòng nhân ái: \"Quân tốt\" giữa đời thường tâm sự thêm, bản thân là một “tay ngang” chưa biết nhiều về cách viết. Do đó, thời điểm đầu dự thi, anh không tránh khỏi những bỡ ngỡ. Chàng trai quê Tây Ninh chia sẻ: “Lúc đó hành trình tôi mang theo chỉ có một trái tim muốn dấn thân, muốn tôn vinh những tấm gương sống đẹp. Vì tôi nhớ mãi câu nói của nhà báo Nguyễn Ngọc Toàn - Tổng biên tập Báo Thanh Niên: “Có những tấm gương sống đẹp ở đời thường, nhưng chưa được phát hiện và lan tỏa”. Từ câu nói đó, tôi đến với cuộc thi bằng tinh thần muốn lan tỏa những tấm gương đó..."
    },
    {
      "type": "text",
      "content": "Cũng theo Đặng Hoàng An, khó khăn lớn nhất trong hành trình chuyển mình từ “nhân vật” sang “tác giả” là việc đặt để câu chữ sao cho mọi người hiểu và cảm được hành trình của nhân vật. “Chính Sống đẹp cũng là người thầy không bục giảng đối với tôi. Những bài viết từ cuộc thi đã dạy tôi cái cách kể câu chuyện của người khác nhằm lan tỏa đến với nhiều người hơn”, Đặng Hoàng An bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/18/818458692625106676-2-1766038586458546038986.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/18/2d42c7cb-ae75-4c5d-a41a-5208996b2bfd-17660385865041947113736.jpg"
      ],
      "caption": "Các tác giả nhận giải ở hạng mục truyện ngắn"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chang-trai-9x-gan-bo-voi-song-dep-vi-ly-do-dac-biet-185251218134330043.htm",
  "id": "185251218134330043"
}