{
  "title": "Ông Trump nói Mỹ sắp tấn công băng nhóm ma túy trên bộ, gọi tên một nước",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump ngày 8.1 nói rằng các cuộc tấn công trên bộ nhắm vào những băng nhóm ma túy sắp diễn ra sau các cuộc tấn công trên biển ở phía đông Thái Bình Dương và biển Caribbean.",
  "publishDate": "09/01/2026 11:23 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "\"Chúng ta sẽ bắt đầu tấn công trên bộ vào các băng nhóm. Các băng nhóm đang kiểm soát Mexico\", Tổng thống Trump nói với người dẫn chương trình Sean Hannity trong cuộc trả lời phỏng vấn trên Kênh Fox News được phát sóng tối 8.1 (giờ Mỹ), theo AFP."
    },
    {
      "type": "text",
      "content": "Ông Trump có phát ngôn như trên sau vụ lực lượng Mỹ bất ngờ đột kích vào thủ đô Caracas và bắt giữ Tổng thống Venezuela Nicolas Maduro hôm 3.1. Động thái đó được xem là đỉnh điểm của nhiều tháng gây áp lực quân sự và kinh tế ngày càng tăng của Mỹ đối với ông Maduro."
    },
    {
      "type": "text",
      "content": "Ông Trump nói Mỹ sắp tấn công băng nhóm ma túy trên bộ, gọi tên một nước"
    },
    {
      "type": "text",
      "content": "Kể từ tháng 9.2025, lực lượng Mỹ đã giết chết hơn 100 người trong các cuộc tấn công vào các tàu thuyền mà Washington cáo buộc là vận chuyển ma túy. Vào cuối tháng trước, ông Trump nói rằng lực lượng Mỹ đã tiến hành một cuộc tấn công trên bộ vào một bến cảng dành cho các tàu bị nghi buôn bán ma túy ở Venezuela."
    },
    {
      "type": "text",
      "content": "Nhưng cuộc tấn công vào các băng nhóm ma túy ở Mexico, nếu xảy ra, sẽ đánh dấu một sự leo thang quân sự đáng kể của Mỹ, theo AFP."
    },
    {
      "type": "text",
      "content": "Tổng thống Mexico Claudia Sheinbaum hôm 5.1 tuyên bố rằng châu Mỹ \"không thuộc về\" bất kỳ cường quốc nào, sau khi lực lượng Mỹ bắt giữ Tổng thống Maduro."
    },
    {
      "type": "text",
      "content": "Tổng thống Trump hôm 4.1 thông báo rằng ông đang thúc đẩy bà Sheinbaum cho phép ông đưa quân đội Mỹ đến đối phó với các băng nhóm ma túy ở Mexico, một đề nghị mà ông cho hay đã bị bà Sheinbaum từ chối trước đó, theo AFP."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-trump-noi-my-sap-tan-cong-bang-nhom-ma-tuy-tren-bo-goi-ten-mot-nuoc-185260109110506899.htm",
  "id": "185260109110506899"
}