{
  "title": "Du hành qua những tàn tích của lịch sử",
  "categories": [
    "Văn hóa",
    "Sách hay"
  ],
  "sapo": "Trong Vành đai Sao Thổ, những dữ kiện lịch sử tưởng như mặc định được đặt cạnh các khoảnh khắc vô thường, khó nắm bắt của đời sống cá nhân - tất cả kết lại bằng một thứ logic kỳ bí, vượt khỏi mọi khuôn khổ hiểu biết thông thường.",
  "publishDate": "13/12/2025 07:17 GMT+7",
  "author": {
    "name": "Ngọc Duyên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cuốn sách được kể dưới góc nhìn của nhân vật \"tôi\" vô danh. Độc giả dõi theo chuyến hành trình của người này đi bộ dọc theo bờ biển nước Anh hoang tàn, vừa đi vừa ngẫm nghĩ về lịch sử và thời gian. Dù vậy, các câu chuyện được gợi ra trong cuộc dạo bộ của \"tôi\" không chỉ dừng lại ở Anh mà mở rộng sang các quốc gia, vùng lãnh thổ khác. Lối kể chuyện của Sebald đặc sắc ở chỗ tạo cho người đọc cảm giác như đang mộng du, hoặc đang hóa thân là một bóng ma lướt trên cõi trần thế, có thể thấy rất nhiều thứ nhưng chỉ ở một khoảng cách xa, lửng lơ, chứ không thể thay đổi thực tế; nhờ đó gợi lên ý thức về sự nhỏ bé và bất lực của cá nhân trước biến cố lớn, sự chóng tàn của những triều đại lịch sử…"
    },
    {
      "type": "text",
      "content": "Bên cạnh Vành đai Sao Thổ, các tác phẩm của Winfried Georg Sebald (W. G. Sebald) đã phát hành ở VN gồm có Ký ức lạc loài, Chóng mặt, Một Cái Tên - Austerlitz…"
    },
    {
      "type": "h2",
      "content": "Cảm hứng \"flânerie\""
    },
    {
      "type": "text",
      "content": "W. G. Sebald thuộc về một truyền thống văn chương kỳ lạ của châu Âu, gồm những tên tuổi như Charles Baudelaire, Patrick Modiano…, kể chuyện bằng cách để nhân vật bước vào một chuyến hành trình \"trôi dạt\" (flânerie) giữa các vùng đất, cảnh quan, kiến trúc. Câu chuyện thường không có diễn biến, cao trào, pha trộn giữa nhiều thể loại như hồi ký, du ký, tiểu sử, khảo cứu…, thậm chí, W. G. Sebald còn đi xa hơn khi chèn ảnh chụp phong cảnh, chân dung, những mẩu tin rời rạc vào giữa các trang sách."
    },
    {
      "type": "text",
      "content": "Dòng văn chương này cũng góp phần mở ra một nhánh nghiên cứu là \"psychogeography\" (địa tâm học) chuyên khám phá mối liên hệ giữa con người và cảnh quan. Theo đó, những nhà nghiên cứu tin rằng các địa điểm có thể khơi gợi phản ứng tâm lý và chi phối ký ức chúng ta theo nhiều cách khác nhau."
    },
    {
      "type": "text",
      "content": "Thủ pháp kể chuyện theo cảnh quan (landscape) ấy gợi cho độc giả nghĩ về mối liên hệ giữa con người và địa điểm. Khi cảnh quan không chỉ là môi trường bao quanh ta mà còn là chứng nhân lịch sử, là phông nền diễn ra những sự kiện lớn, những thảm họa ảnh hưởng đến vận mệnh của cộng đồng, dân tộc. Ngay cả khi biến cố đã qua, các vết tích còn lưu lại nơi cảnh quan cũng có thể tác động mạnh mẽ đến chúng ta."
    },
    {
      "type": "text",
      "content": "Khởi điểm từ cuộc tìm kiếm hộp sọ của bác sĩ, học giả Thomas Browne tại Bệnh viện Norfolk & Norwich (Anh), Vành đai Sao Thổ dẫn dắt độc giả trong chuyến hành trình vượt không - thời gian, đưa ta sang phương Đông với những trang sử đẫm máu về cuộc nổi dậy Thái Bình Thiên Quốc, quá trình sụp đổ trong âm thầm của triều đại Từ Hy Thái Hậu, rồi vượt qua châu Phi chứng kiến sự thành lập nhà nước Congo và nạn nô lệ hóa người bản địa, cũng có lúc, mạch truyện thảnh thơi hơn khi kể về hành trình lan truyền nghề trồng dâu nuôi tằm - dệt lụa xuyên biên giới các quốc gia, hoặc đôi khi, chỉ là câu chuyện về một người nông dân mải miết với việc phục dựng lại mô hình hoàn hảo của Đền thờ Jerusalem suốt 20 năm…"
    },
    {
      "type": "text",
      "content": "Văn chương Sebald thoạt nhìn rất gần với thể loại văn chương du ký, nhưng vào những lúc độc giả không ngờ nhất, ông \"lén lút\" đưa vào mạch truyện những nhân vật tưởng chừng hư cấu nhưng lại có thật, và ngược lại. Chẳng hạn, nhân vật Konrad Korzeniowski xuất hiện trong chương về Congo, thực chất chính là nhà văn Joseph Conrad nổi tiếng với tác phẩm Heart of Darkness (tựa Việt: Giữa lòng tăm tối)."
    },
    {
      "type": "text",
      "content": "Đôi khi, Sebald kín đáo đưa vào những diễn giải về động cơ thầm kín của các nhân vật, như Từ Hy Thái Hậu có nỗi ám ảnh đặc biệt với những con tằm, bà thích ngắm nhìn bọn tằm nhả tơ trong lặng lẽ, so sánh sự chăm chỉ, thuần phục của chúng với con người luôn khó điều khiển và khó lường. Hay Roger Casement - nhà ngoại giao Anh - lên tiếng phản đối nạn bóc lột ở Congo, do chính bản thân ông cũng là kẻ \"ngoài lề\" xã hội nên hiểu được nỗi áp bức của \"những người ở xa trung tâm quyền lực\". Thực chất, chính những diễn giải sâu kín thế này từ Sebald mới làm nên sức hút của các câu chuyện tiểu sử được ông thuật lại."
    },
    {
      "type": "h2",
      "content": "Lịch sử và vô thường"
    },
    {
      "type": "text",
      "content": "Không chỉ có những dữ kiện lịch sử, những trích dẫn du lịch, đôi khi Sebald đưa vào mạch truyện những khoảnh khắc mơ hồ của cuộc sống, gợi sự tương phản sắc nét giữa một bên là lịch sử được ghi lại và được chấp nhận bởi số đông, và một bên là những khoảnh khắc, cảm xúc thoáng qua trong đời sống nhỏ bé của cá nhân. Đoạn cuối một chương nọ, người chị của nhân vật \"tôi\" kể về một cánh rừng \"hiện ra rõ ràng cực độ, với những chi tiết tinh vi khó diễn tả thành lời\" trong mơ. Giấc mơ đẹp đến nỗi chị tỉnh dậy vẫn còn luyến tiếc, dù không biết khu rừng ấy có thật hay chỉ là sản phẩm trong trí tưởng tượng."
    },
    {
      "type": "text",
      "content": "Hay có một khoảnh khắc người kể chuyện đi qua cánh đồng không bóng người. Đúng lúc đó, ông phát hiện một con thỏ cũng đang sợ hãi ẩn nấp trong bụi rậm, và khi nó chạy đi, ông bắt gặp \"một biểu cảm giống người đến dị kỳ trên gương mặt cứng lại\", và trong \"đôi mắt gần như lồi ra khỏi đầu vì kinh hãi, tôi thấy chính mình hòa với nó làm một\"."
    },
    {
      "type": "text",
      "content": "Bất an, mông lung, mơ hồ là những cảm xúc sẽ theo suốt hành trình của \"tôi\" dọc những phế tích, công trình lịch sử. Sebald muốn nói gì qua hàng loạt biến cố được trích dẫn và nỗi hoang mang giữa dòng lịch sử được thể hiện qua \"tôi\"? Những câu chuyện tưởng chừng không liên quan, nhưng dưới tài dẫn dắt của Sebald, chúng gợi ra bức tranh về một lịch sử hoang tàn, thê lương, cũng giống như vành đai bao quanh Sao Thổ, thoạt nhìn tưởng rất toàn vẹn, nhưng nhìn kỹ mới thấy chúng chỉ là những mảnh vỡ thiên thạch được kết tụ nhờ lực hút. Có lẽ theo Sebald, lịch sử nhân loại cũng vụn vỡ, hoang tàn như thế sau triệu năm tiến hóa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-hanh-qua-nhung-tan-tich-cua-lich-su-185251212225501637.htm",
  "id": "185251212225501637"
}