{
  "title": "Trường ĐH Công nghệ kỹ thuật TP.HCM lần đầu tuyển sinh theo phương thức kết hợp",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Không chỉ đổi tên, Trường ĐH Công nghệ kỹ thuật TP.HCM (tên cũ Trường ĐH Sư phạm kỹ thuật TP.HCM) lần đầu tuyển sinh theo phương thức xét tuyển kết hợp trong năm 2026.",
  "publishDate": "14/01/2026 14:46 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/img9144-1768375170672172888142.jpg"
      ],
      "caption": "Trường ĐH Công nghệ kỹ thuật TP.HCM vừa được đổi tên từ Trường ĐH Sư phạm kỹ thuật TP.HCM"
    },
    {
      "type": "text",
      "content": "Trường ĐH Công nghệ kỹ thuật TP.HCM vừa công bố phương thức tuyển sinh dự kiến áp dụng trong năm 2026."
    },
    {
      "type": "text",
      "content": "Theo đó, phương thức tuyển sinh chủ đạo của trường năm nay dự kiến theo hình thức kết hợp nhiều tiêu chí. Cụ thể gồm:"
    },
    {
      "type": "text",
      "content": "Phương thức 1: Xét tuyển thẳng theo quy định của Bộ GD-ĐT và ưu tiên xét tuyển theo đề án tuyển sinh của trường."
    },
    {
      "type": "text",
      "content": "Phương thức 2: Xét kết hợp kết quả thi tốt nghiệp THPT, kết quả học tập THPT, kết quả thi đánh giá năng lực ĐH Quốc gia TP.HCM (trừ các ngành tổ hợp xét tuyển có môn năng khiếu)."
    },
    {
      "type": "text",
      "content": "Phương thức 3: Xét kết hợp kết quả thi tốt nghiệp THPT, kết quả học tập THPT, kết quả thi đánh giá năng lực ĐH Quốc gia TP.HCM và kết quả thi môn năng khiếu do Trường ĐH Công nghệ kỹ thuật TP.HCM tổ chức (áp dụng cho 4 ngành gồm: kiến trúc, kiến trúc nội thất, thiết kế thời trang và thiết kế đồ họa)."
    },
    {
      "type": "text",
      "content": "Đối tượng tuyển sinh gồm thí sinh tốt nghiệp THPT năm 2026; Thí sinh tự do (tốt nghiệp THPT trước năm 2026 có điểm thi tốt nghiệp THPT năm 2026)."
    },
    {
      "type": "text",
      "content": "Danh sách mã ngành và tổ hợp môn xét tuyển năm 2026 của trường, bạn đọc có thể xem TẠI ĐÂY."
    },
    {
      "type": "text",
      "content": "Trường ĐH Công nghệ kỹ thuật TP.HCM cũng dự kiến dành 60 tỉ đồng học bổng cho sinh viên trong năm 2026, trong đó đáng chú ý là chính sách học bổng bằng 50% học phí cho thí sinh nữ học các ngành kỹ thuật. Riêng 2 ngành sư phạm Anh và sư phạm công nghệ, sinh viên hưởng chính sách miễn học phí trong 4 năm học và nhận tiền sinh hoạt phí 3,6 triệu đồng/tháng theo quy định của Nhà nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-cong-nghe-ky-thuat-tphcm-lan-dau-tuyen-sinh-theo-phuong-thuc-ket-hop-185260114140902789.htm",
  "id": "185260114140902789"
}