{
  "title": "Địa điểm trận chiến ngày 6.6.1969 tại Bình Ba là di tích lịch sử cấp quốc gia",
  "categories": [
    "Văn hóa",
    "Khảo cứu"
  ],
  "sapo": "Di tích lịch sử 'Địa điểm trận chiến ngày 6.6.1969 tại Bình Ba' là khu tưởng niệm 3.050 anh hùng liệt sĩ của Trung đoàn 33 đã hy sinh vì sự nghiệp giải phóng miền Nam, thống nhất đất nước.",
  "publishDate": "02/08/2024 18:48 GMT+7",
  "author": {
    "name": "Nguyễn Long",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/25/z6637958290089d11db9f2a686a4cf4946ad784e2250f8-1748175031949774387557.jpg",
    "email": "-  nguyenlongbaotn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 2.8, UBND tỉnh Bà Rịa - Vũng Tàu tổ chức lễ đón nhận Di tích lịch sử Địa điểm trận chiến ngày 6.6.1969 tại Bình Ba (xã Bình Ba, H.Châu Đức) là di tích cấp quốc gia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/2/don-nhan-di-tich-lich-su-17225906962142003271775.jpg"
      ],
      "caption": "Lãnh đạo UBND tỉnh Bà Rịa - Vũng Tàu và UBND H.Châu Đức đón nhận bằng xếp hạng di tích quốc gia"
    },
    {
      "type": "text",
      "content": "Di tích lịch sử Địa điểm trận chiến ngày 6.6.1969 tại Bình Ba là khu tưởng niệm 3.050 anh hùng liệt sĩ của Trung đoàn 33 đã hy sinh vì sự nghiệp giải phóng miền Nam, thống nhất đất nước."
    },
    {
      "type": "text",
      "content": "Địa điểm này còn là nơi yên nghỉ tập thể của 53 cán bộ, chiến sĩ thuộc Tiểu đoàn 1 - Trung đoàn 33 đã hy sinh anh dũng trong trận chiến không cân sức với kẻ thù (quân chư hầu Úc) ngày 6.6.1969."
    },
    {
      "type": "text",
      "content": "Đây là di tích mang nhiều giá trị về lịch sử, khoa học quân sự, ca ngợi sự dũng cảm hy sinh quên mình vì sự nghiệp giải phóng dân tộc, thống nhất Tổ quốc."
    },
    {
      "type": "text",
      "content": "Để ghi nhớ công ơn của các chiến sĩ Tiểu đoàn 1 nói riêng và Trung đoàn 33 nói chung, Ban liên lạc Cựu chiến binh Trung đoàn 33 trăn trở với nguyện vọng xây dựng một ngôi nhà chung cho các anh hùng liệt sĩ của Trung đoàn trên mảnh đất Bà Rịa - Long Khánh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/8/2/phat-bieu-tuong-nho-172259069630367939688.jpg"
      ],
      "caption": "Ông Võ Xuân Thu, quyền Trưởng Ban liên lạc cựu chiến binh Trung đoàn 33 phát biểu tại buổi lễ"
    },
    {
      "type": "text",
      "content": "Được sự quan tâm của Tỉnh ủy, UBND tỉnh Bà Rịa - Vũng Tàu, ngày 27.7.2003, Khu di tích lịch sử Địa điểm trận chiến ngày 6.6.1969 được khánh thành. Với những ý nghĩa và giá trị lịch sử, năm 2012, UBND tỉnh Bà Rịa - Vũng Tàu đã xếp hạng khu di tích này là di tích lịch sử cấp tỉnh."
    },
    {
      "type": "text",
      "content": "Năm 2017, trên cơ sở đề xuất của Ban liên lạc cựu chiến binh Trung đoàn 33, UBND tỉnh Bà Rịa - Vũng Tàu đã chỉ đạo Sở Văn hóa - Thể thao tham mưu, đề xuất UBND tỉnh xem xét việc nâng cấp khu di tích, đề nghị xếp hạng di tích cấp quốc gia."
    },
    {
      "type": "text",
      "content": "Năm 2023, sau khi Bảo tàng tỉnh Bà Rịa - Vũng Tàu hoàn thiện hồ sơ, Sở Văn hóa - Thể thao đã tham mưu UBND tỉnh trình Bộ Văn hóa, Thể thao và Du lịch xếp hạng di tích lịch sử cấp quốc gia cho khu di tích này. Trên cơ sở ý kiến thẩm định của Hội đồng, Cục Di sản văn hóa, ngày 29.12.2023, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch đã ký quyết định xếp hạng Khu di tích lịch sử Địa điểm trận chiến ngày 6.6.1969 tại Bình Ba là di tích cấp quốc gia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dia-diem-tran-chien-ngay-661969-tai-binh-ba-la-di-tich-lich-su-cap-quoc-gia-185240802163843951.htm",
  "id": "185240802163843951"
}