{
  "title": "Cuộc sống và khối tài sản khổng lồ của dàn sao 'Fast & Furious'",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Ra mắt năm 2001 với quy mô khiêm tốn, đến nay 'Fast & Furious' đã trở thành thương hiệu phim ăn khách hàng đầu Hollywood, đưa dàn diễn viên thành các ngôi sao toàn cầu, sở hữu khối tài sản khổng lồ.",
  "publishDate": "14/01/2026 16:46 GMT+7",
  "author": {
    "name": "Giàu Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Vin Diesel - \"Người dẫn dắt gia đình Toretto\" trong Fast & Furious và cuộc sống ở tuổi 57"
    },
    {
      "type": "text",
      "content": "Vin Diesel, tên thật Mark Sinclair, là linh hồn của loạt phim Fast & Furious từ bản đầu tiên năm 2001 đến nay. Nhân vật Dominic Toretto do anh thủ vai luôn là trung tâm của mọi câu chuyện. Sự nghiệp của Diesel gắn bó chặt chẽ với thương hiệu này, không chỉ diễn xuất mà còn đảm nhiệm vai trò nhà sản xuất cao cấp, góp phần mở rộng vũ trụ phim và kết nối các phần ngoại truyện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/vin-diesel-1768380475647161553351.jpg"
      ],
      "caption": "Vin Diesel trong vai Dominic Toretto - biểu tượng \"gia đình\" của Fast & Furious"
    },
    {
      "type": "text",
      "content": "Ở thời điểm hiện tại, dự án Fast X: Part 2 được kỳ vọng sẽ là phần kết thúc hoành tráng của Fast Saga, dự kiến quay xung quanh Los Angeles (Mỹ), nơi khởi nguồn câu chuyện 25 năm trước."
    },
    {
      "type": "text",
      "content": "Ngoài phim ảnh, Diesel duy trì sức ảnh hưởng lớn trong giới giải trí toàn cầu: anh vừa tham gia quảng cáo Super Bowl 2025 cho Häagen-Dazs cùng với Ludacris và Michelle Rodriguez, gợi lại ký ức về những đường đua đầu tiên của Fast & Furious. Những động thái này cho thấy Diesel đang chuyển mình sang những dự án đa dạng hơn, pha trộn giữa điện ảnh và thương mại."
    },
    {
      "type": "text",
      "content": "Về tài sản, theo ước tính tổng hợp từ các trang đánh giá tài chính nghệ sĩ, Diesel có tài sản ròng khoảng 200 triệu USD, nhờ cát-sê đóng phim và thu nhập sản xuất (Fast & Furious đã từng mang về cho anh nhiều hợp đồng trị giá hàng chục triệu USD mỗi phần phim)."
    },
    {
      "type": "text",
      "content": "Ở tuổi 57, Diesel vẫn là tâm điểm mỗi khi Fast & Furious công bố thông tin mới, đồng thời gắn bó chặt chẽ với cộng đồng fan trên toàn thế giới, khẳng định vị thế của một trong những biểu tượng hành động bền bỉ nhất Hollywood."
    },
    {
      "type": "h2",
      "content": "Paul Walker - ký ức bất tử về Brian O'Conner"
    },
    {
      "type": "text",
      "content": "Paul Walker sẽ luôn được nhớ đến không chỉ như một diễn viên chính của The Fast and the Furious (2001) mà còn là trái tim cảm xúc của cả franchise (tập hợp các bộ phim có liên quan và có tính kế tục...). Nhân vật Brian O'Conner, cảnh sát chìm, sau đó trở thành đồng đội và chồng của Mia Toretto - là điểm kết nối cảm xúc giữa những màn hành động nghẹt thở và câu chuyện gia đình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/paul-walker-2003-va-2015-17683804755631028920977.jpg"
      ],
      "caption": "Paul Walker (Brian O'Conner) để lại di sản sâu đậm trong lòng khán giả sau khi nam diễn viên qua đời năm 2013"
    },
    {
      "type": "text",
      "content": "Paul Walker qua đời trong một tai nạn giao thông vào năm 2013, khi Furious 7 đang trong quá trình quay. Sự ra đi của anh khiến cả thế giới điện ảnh bàng hoàng. Sau đó ê kíp làm phim đã quyết định hoàn thành vai diễn của anh bằng CGI và hai anh em của anh làm diễn viên đóng thế để giữ lời hứa với khán giả."
    },
    {
      "type": "text",
      "content": "Paul Walker không còn song di sản của anh vẫn luôn sống trong Fast & Furious và trong trái tim người hâm mộ toàn cầu. Nhiều fan vẫn mong đợi sẽ có những khoảnh khắc hồi tưởng hay đề cập đến Brian O'Conner trong phần cuối cùng sắp tới, một lời tri ân sâu sắc với nhân vật và diễn viên đã góp phần định hình thương hiệu này."
    },
    {
      "type": "text",
      "content": "Theo ước tính, tài sản của Walker khi qua đời vào khoảng 25 - 30 triệu USD, và phần lớn để lại cho gia đình..."
    },
    {
      "type": "h2",
      "content": "Michelle Rodriguez: Từ Letty Ortiz trở thành biểu tượng đả nữ Hollywood"
    },
    {
      "type": "text",
      "content": "Michelle Rodriguez gắn bó với Fast & Furious gần như toàn bộ hành trình: từ Letty Ortiz, cô gái lạnh lùng nhưng đầy bản lĩnh trong đường đua đến người vợ chung tình với Dom và một phần không thể thiếu trong \"gia đình Fast\". Vai diễn này giúp Rodriguez không chỉ trở thành biểu tượng nữ diễn viên hành động ở Hollywood mà còn duy trì sự nghiệp ổn định ở cả phim Hollywood lẫn các dự án độc lập."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/michelle-rodriguez-1768380475512475984461.jpg"
      ],
      "caption": "Michelle Rodriguez trong vai Letty Ortiz"
    },
    {
      "type": "text",
      "content": "Ở đời sống cá nhân, Rodriguez ít khi ồn ào trên báo chí nhưng thường chia sẻ quan điểm về nữ quyền và vai trò của phụ nữ trong dòng phim hành động vốn do nam giới thống trị. Sự nghiệp của cô tiếp tục phát triển song song Fast & Furious, khiến người hâm mộ luôn mong muốn được thấy cô trong những tập tiếp theo."
    },
    {
      "type": "text",
      "content": "Về tài sản cá nhân, ước tính Michelle Rodriguez có khoảng 30 triệu USD, phần lớn đến từ cát-sê đóng phim (Fast & Furious, Avatar và các vai hỗ trợ khác)."
    },
    {
      "type": "text",
      "content": "Ở tuổi U.50, Rodriguez vẫn tích cực tham gia đóng phim ở cả hành động lẫn truyền hình, và duy trì lượng fan trung thành sẵn sàng theo chân cô đến phần cuối của Fast Saga."
    },
    {
      "type": "h2",
      "content": "Dwayne \"The Rock\" Johnson: Hobbs và sự trở lại sau hiềm khích"
    },
    {
      "type": "text",
      "content": "Dwayne Johnson gia nhập Fast & Furious từ Fast Five (2011) khi vào vai Luke Hobbs. Vai diễn này giúp anh ghi dấu ấn toàn cầu, góp phần biến series trở thành thương hiệu hành động hạng nhất."
    },
    {
      "type": "text",
      "content": "Mối quan hệ giữa Johnson và Vin Diesel từng được báo chí quốc tế nhắc đến như \"oan gia\" kéo dài nhiều năm, nhưng vào 2025 hai người được nhìn thấy chào hỏi vui vẻ tại lễ trao giải Quả Cầu vàng, cho thấy quan hệ đã hòa giải phần lớn sau nhiều năm căng thẳng. Johnson cũng được nhắc đến là có vai xuất hiện trở lại trong Fast X và khả năng dẫn dắt phần ngoại truyện mới (Hobbs & Reyes), điều này khiến fan vô cùng phấn khích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/dwayne-johnson-1768380475374891847151.jpg"
      ],
      "caption": "Dwayne Johnson trong vai Luke Hobbs - nhân tố giúp Fast & Furious bứt phá thành thương hiệu hành động toàn cầu từ phần Fast Five (2011)"
    },
    {
      "type": "text",
      "content": "Về tài sản cá nhân, Johnson được xem là một trong những diễn viên giàu nhất trong vũ trụ Fast & Furious. Ước tính tài sản của anh vào khoảng 320 triệu USD, nhờ thu nhập đa nguồn: từ phim, quảng cáo, và hợp đồng thương mại."
    },
    {
      "type": "text",
      "content": "Ở tuổi hơn 50, The Rock vẫn là một trong những gương mặt hấp dẫn nhất của loạt phim, duy trì sự nghiệp hạng A ở Hollywood đồng thời góp phần làm giàu thêm cho thương hiệu Fast & Furious."
    },
    {
      "type": "h2",
      "content": "Tyrese Gibson và Ludacris: Bộ đôi hài hước nhà Fast & Furious"
    },
    {
      "type": "text",
      "content": "Tyrese Gibson và Ludacris (Chris \"Ludacris\" Bridges) gia nhập franchise từ những phần sớm (2 Fast 2 Furious và Fast Five), và nhanh chóng trở thành bộ đôi hài hước không thể tách rời của đội Toretto. Vai Roman Pearce của Gibson luôn mang lại những khoảnh khắc giải trí, trong khi Tej Parker của Ludacris là thiên tài công nghệ và chủ lực hỗ trợ đồng đội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/tyrese-gibson-1768380475599116029024.jpg"
      ],
      "caption": "Tyrese Gibson trong vai Roman Pearce - mảnh ghép hài hước không thể thiếu, giúp cân bằng giữa hành động căng thẳng và yếu tố giải trí của loạt phim"
    },
    {
      "type": "text",
      "content": "Ở đời sống ngoài phim, cả hai đều phát triển sự nghiệp đa dạng: Gibson vừa đóng phim, vừa theo đuổi âm nhạc và sản xuất chương trình truyền hình với tài sản ước tính khoảng 25 triệu USD. Ludacris tiếp tục lưu diễn, sản xuất âm nhạc và kinh doanh, tài sản ước tính 10 triệu USD, con số khiêm tốn hơn so với các đồng nghiệp nam chính khác, nhưng phản ánh sự ổn định dài hạn trong sự nghiệp nghệ thuật."
    },
    {
      "type": "text",
      "content": "Cả hai hiện đều đóng vai trò lớn trong việc quảng bá Fast & Furious trên mạng xã hội và tiếp tục tham gia các hoạt động cũng như duy trì mối liên hệ mật thiết với cộng đồng người hâm mộ toàn cầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/ludacris-176838047546087265484.jpg"
      ],
      "caption": "Ludacris (Tej Parker) - từ tay đua đường phố đến thiên tài công nghệ, một trong những nhân vật được yêu thích nhất của Fast & Furious"
    },
    {
      "type": "h2",
      "content": "Jordana Brewster - Jason Statham: Tình yêu, đối trọng và sự chuyển mình"
    },
    {
      "type": "text",
      "content": "Jordana Brewster (Mia Toretto) là \"trái tim gia đình\" của dàn cast, kết nối Brian - Dom và giữ vai trò chính trong cốt chuyện tình cảm xuyên suốt. Dù xuất hiện ít hơn sau vài phần phim, cô vẫn trở lại trong các phần gần đây và thường xuyên được nhắc đến trong các bài phỏng vấn về Fast & Furious."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/jordana-brewster-17683804754291614680717.jpg"
      ],
      "caption": "Jordana Brewster (Mia Toretto) - nhân vật kết nối tình cảm gia đình, giữ vai trò hậu phương và cảm xúc xuyên suốt hành trình của \"gia đình Toretto\""
    },
    {
      "type": "text",
      "content": "Jason Statham, trong vai Deckard Shaw, là nhân vật phản anh hùng chuyển mình thành đồng đội, mang lại luồng khí mới cho franchise. Tài sản của Brewster được ước tính khoảng 12 - 15 triệu USD, còn Statham khoảng 90 triệu USD nhờ sự nghiệp đóng phim hành động rộng khắp ngoài Fast & Furious."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/jason-statham-17683804753971292925793.jpg"
      ],
      "caption": "Jason Statham (Deckard Shaw) - mang đến màu sắc hành động cận chiến đặc trưng cho loạt phim"
    },
    {
      "type": "text",
      "content": "Hiện cả hai vẫn tiếp tục đóng phim và xuất hiện trong những dự án lớn khác ngoài franchise, đồng thời góp phần đưa Fast & Furious đi đến kết thúc trọn vẹn. Khán giả Việt có thể xem 9 phần phim chính thức của Fast & Furious (từ The Fast and the Furious đến F9: The Fast Saga) và ngoại truyện Fast & Furious: Hobbs & Shaw trên FPT Play với phụ đề."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuoc-song-va-khoi-tai-san-khong-lo-cua-dan-sao-fast-furious-18526011415535077.htm",
  "id": "18526011415535077"
}