{
  "title": "Đến 'Đoong Bui' trải nghiệm cuộc sống người Vân Kiều",
  "categories": [
    "Du lịch"
  ],
  "sapo": "Nằm dưới chân đèo Sa Mù không khí mát mẻ quanh năm, nhiều sản vật ngon mắt, lạ miệng đang là thứ cuốn hút du khách trong và ngoài nước không ngại tìm về miền núi xa xôi Quảng Trị, nơi một bạn trẻ Vân Kiều đang làm du lịch từ đồng đất quê hương.",
  "publishDate": "24/12/2025 19:28 GMT+7",
  "author": {
    "name": "Bá Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/24/33547191515003564871574203449936404797972287n-16848996679001295622754.jpg",
    "email": "-  Bacuongtran.99.7@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Một ngày cuối tháng 12, chúng tôi vượt quãng đường xa xôi gần 100 km từ P.Đông Hà để lên xã Hướng Phùng, một xã biên giới phía tây Quảng Trị. Điều làm chúng tôi không ngại quãng đường xa chính là từ lời giới thiệu của bạn Hồ Thị Thiết (23 tuổi, trú tại thôn Chênh Vênh, xã Hướng Phùng), một cô gái Vân Kiều đang là bà chủ của Đoong Bui homestay."
    },
    {
      "type": "text",
      "content": "Hướng Phùng mùa này đẹp và đang rất nổi tiếng với rừng phong hương thay màu lá, hoa dã quỳ nở vàng những con đường và cả những bản làng yên bình của người Vân Kiều. Homestay của Thiết cũng tọa lạc ở đó, trong một bản làng yên bình dưới chân đèo Sa Mù, có suối, có thác, có rau rừng và cá suối. Thiết đang tận dụng rất tốt những gì thiên nhiên ban tặng cho quê hương để... làm du lịch."
    },
    {
      "type": "text",
      "content": "\"Khi còn là học sinh cấp 3, nhìn trên tivi thấy ở Hà Giang, Lào Cai họ có thiên nhiên, có sản vật và người đồng bào ở đó làm du lịch rất tốt. Tôi chợt nghĩ, quê hương mình cũng có nhưng sao vẫn chưa ai làm, nhưng thời điểm đó, người Vân Kiều chúng tôi có rất ít điều kiện để tiếp xúc với cách làm du lịch\", Thiết kể lại."
    },
    {
      "type": "text",
      "content": "Năm 2022, một dự án về du lịch cộng đồng đã đến xã Hướng Phùng, mở các lớp tập huấn cho bà con Vân Kiều tại thôn Chênh Vênh. Biết được thông tin, Thiết tìm hiểu, tham gia vào các lớp tập huấn của dự án, nhận được sự hỗ trợ của các chuyên gia về du lịch cộng đồng, du lịch sinh thái, sau một thời gian cô gái Vân Kiều quyết tâm mở homestay ngay tại căn nhà đang sinh sống."
    },
    {
      "type": "text",
      "content": "Năm 2023, Thiết mở homestay lấy tên là \"Đoong Bui\" tiếng Vân Kiều dịch ra có nghĩa là \"căn nhà vui vẻ\". Thiết lên kế hoạch các trải nghiệm khi tới với Đoong Bui và nhận được nhiều sự quan tâm của du khách trong và ngoài nước."
    },
    {
      "type": "text",
      "content": "\"Đến với Đoong Bui, trước tiên du khách sẽ cảm nhận được không khí trong lành của núi rừng Trường Sơn, sự yên bình của những bản làng Vân Kiều. Du khách sẽ lưu trú trong căn nhà sàn truyền thống của người Vân Kiều, đặc biệt là sẽ có những trải nghiệm gắn liền với đời sống thường ngày của người Vân Kiều như làm bánh mè đen A dưt (A yữh) đặc sản, ra suối thả lưới đánh cá, gặp gỡ thầy mo để tìm hiểu văn hóa người Vân Kiều...\", Thiết chia sẻ."
    },
    {
      "type": "text",
      "content": "Như những gì Thiết giới thiệu, sau một đêm trải nghiệm ngủ trong nhà sàn, sáng sớm chúng tôi được Thiết phục vụ bữa ăn sáng giản dị là mì tôm ăn kèm rau rừng. Sau đó, Thiết dẫn chúng tôi đến nơi làm bánh mè đen, giới thiệu cách làm, ý nghĩa món bánh đặc sản của người Vân Kiều và cùng giã nếp, làm bánh rồi thưởng thức."
    },
    {
      "type": "text",
      "content": "Anh Trần Quân Đạt (29 tuổi, du khách từ TP.Đà Nẵng) cho biết đây là lần thứ 5 anh đến với Đoong Bui homestay, dù đã quen thuộc tuyến đường nhưng mỗi lần lên đây, không khí, và trải nghiệm đều khác nhau, sự phong phú của văn hóa người Vân Kiều làm anh cuốn hút và mong được trải nghiệm nhiều hơn."
    },
    {
      "type": "text",
      "content": "\"Tôi rất thích không khí trong lành ở đây, nằm ngay dưới chân đèo Sa Mù, Thiết dẫn chúng tôi đi thác Chênh Vênh rất đẹp, giới thiệu cho tôi một trạm nghiên cứu trên đỉnh đèo trồng hoa lan, dâu tây... Lần này, tôi còn được Thiết cho trải nghiệm làm bánh mè đen, cách làm đơn giản nhưng thú vị ở ý nghĩa của món bánh là chỉ làm khi nhà có khách quý hoặc dịp đám cưới\", anh Đạt nói."
    },
    {
      "type": "text",
      "content": "Theo Thiết, khách hàng của cô thường là những vị khách ngoại tỉnh và nhiều nhất vẫn là khách nước ngoài trải nghiệm dọc tuyến đường Hồ Chí Minh nhánh tây. Trong tương lai, cô đang ấp ủ liên kết với các hộ dân lân cận để thu gom thêm nhiên liệu nấu ăn, chia sẻ lại cách làm du lịch cho chị em Vân Kiều để phát triển sinh kế."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/den-doong-bui-trai-nghiem-cuoc-song-nguoi-van-kieu-18525122411064222.htm",
  "id": "18525122411064222"
}