{
  "title": "Trường ĐH ở miền Tây chi gần 10 tỉ đồng cho nghiên cứu khoa học",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Giai đoạn 2023 - 2025, Trường ĐH Cửu Long thực hiện gần 500 đề tài nghiên cứu khoa học  của giảng viên và sinh viên, 323 giáo trình, với tổng kinh phí gần 10 tỉ đồng.",
  "publishDate": "17/01/2026 17:05 GMT+7",
  "author": {
    "name": "Nam Long",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/5/25/edit-20240512093826-17166357232051473875072.jpeg",
    "email": "-  namlongbaothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Trường ĐH Cửu Long tổ chức hội nghị tổng kết hoạt động nghiên cứu khoa học (NCKH) giai đoạn 2023 - 2025 và phương hướng, nhiệm vụ năm học 2026 - 2027."
    },
    {
      "type": "text",
      "content": "Phát biểu tại hội nghị, PGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long, cho biết, hoạt động NCKH của trường trong thời gian qua có nhiều chuyển biến tích cực. Để đáp ứng chiến lược phát triển của trường từ nay đến năm 2030, đối với nhiệm vụ NCKH cần đột phá trong dự báo, chọn đề tài phù hợp với nhu cầu xã hội. Nhất là chuyển giao ứng dụng sản phẩm; về viết giáo trình phủ kín các môn, ngành học, đáp ứng yêu cầu cho giảng dạy và học tập của sinh viên. Đồng thời là giải pháp nâng cao đề tài NCKH, công trình khoa học, bài báo khoa học quốc tế thuộc danh mục Scopus/ISI…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2-nha-giao-uu-tu-pho-giao-su-tien-si-luong-minh-cu-bi-thu-dang-uy-hieu-truong-truong-dai-hoc-cuu-long-phat-bieu-khai-mac-17686380544361553648913.jpg"
      ],
      "caption": "PGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long, phát biểu tại hội nghị"
    },
    {
      "type": "text",
      "content": "Từ năm 2023, Trường ĐH Cửu Long bắt đầu triển khai xây dựng phần mềm tổ chức quản lý hoạt động khoa học công nghệ. Giai đoạn 2023 - 2025, Trường ĐH Cửu Long thực hiện gần 500 đề tài NCKH của giảng viên và sinh viên, 323 giáo trình với tổng kinh phí gần 10 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Đặc biệt, trong năm 2025, trường đã đăng ký thực hiện đề tài NCKH cấp bộ (thuộc Quỹ Phát triển Khoa học và Công nghệ quốc gia - Nafosted). Đề tài đã được phê duyệt thực hiện với tổng kinh phí 2 tỉ đồng. Giai đoạn 2023 - 2025, trường có 52 bài báo đăng trên tạp chí quốc tế có chỉ số trong danh mục Scopus, ISI; 135 bài báo trên tạp chí chuyên ngành được Hội đồng Chức danh giáo sư Nhà nước tính điểm; 45 bài đăng trong các kỷ yếu của hội nghị, hội thảo. Tổ chức thành công 23 hội nghị, hội thảo khoa học trong nước và quốc tế. Nhiều đề tài của cán bộ, giảng viên, sinh viên đạt giải thưởng khoa học, công nghệ, khởi nghiệp cấp tỉnh và T.Ư."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/5nhgio1-17686382128031174413738.jpg"
      ],
      "caption": "Các tập thể và cá nhân hoàn thành xuất sắc nhiệm vụ NCKH và các hội thi trong và ngoài tỉnh được khen thưởng"
    },
    {
      "type": "text",
      "content": "Năm 2026 - 2027, Trường ĐH Cửu Long đề ra 8 nhiệm vụ giải pháp: Tiếp tục triển khai thực hiện Nghị quyết số 57-NQ/TW ngày 22.12.2024 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Đảm bảo tiến độ thực hiện các đề tài NCKH, biên soạn giáo trình cấp trường cũng như việc biên soạn tài liệu học tập và NCKH cấp khoa. Hình thành nền nếp thực hiện kê khai, đăng ký các công trình NCKH trên phần mềm PSC của trường. Dự kiến tổ chức 3 hội nghị, hội thảo quốc gia và cấp trường về lĩnh vực sức khỏe, lĩnh vực khác, đẩy mạnh hợp tác trong nước và hợp tác quốc tế trong KHCN, tăng cường hoạt động ký kết thỏa thuận hợp tác với các đối tác trong nước và quốc tế về khoa học công nghệ…"
    },
    {
      "type": "text",
      "content": "Dịp này, Trường ĐH Cửu Long khen thưởng cho nhiều tập thể và cá nhân hoàn thành xuất sắc nhiệm vụ NCKH và các hội thi trong và ngoài tỉnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-o-mien-tay-chi-gan-10-ti-dong-cho-nghien-cuu-khoa-hoc-185260117152550117.htm",
  "id": "185260117152550117"
}