{
  "title": "TP.HCM lập lại trật tự lòng đường, vỉa hè: Có một điều ai cũng mê",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "Sau lễ ra quân cao điểm lập lại trật tự lòng đường, vỉa hè, nhiều tuyến phố trung tâm TP.HCM đã có những thay đổi tích cực. Vỉa hè được trả lại không gian cho người đi bộ, giao thông thông thoáng hơn, tạo chuyển biến rõ rệt về trật tự đô thị trong thời điểm cận Tết Nguyên đán Bính Ngọ 2026.",
  "publishDate": "18/01/2026 06:21 GMT+7",
  "author": {
    "name": "Sầm Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/16/b124fd59dea8dfb024d76b88b0b7247f-16816113148811142007689.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sau lễ ra quân cao điểm lập lại trật tự lòng đường, vỉa hè do Ban An toàn giao thông TP.HCM phát động vào sáng 16.1.2026, ngay trong ngày 17.1, tại nhiều tuyến đường trung tâm trên địa bàn thành phố, tình trạng lấn chiếm vỉa hè đã có chuyển biến rõ rệt."
    },
    {
      "type": "text",
      "content": "Tại đường Nguyễn Trãi, Lê Thị Riêng (thuộc P.Bến Thành, TP.HCM), vỉa hè thông thoáng. Người đi bộ có lối đi riêng an toàn, đồng thời, tình hình lưu thông trên các đoạn đường cũng ổn định và thuận lợi hơn so với trước đây."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/hinh-via-he-2-1768671336953678173776.jpg"
      ],
      "caption": "Sau lễ ra quân cao điểm lập lại trật tự lòng đường, vỉa hè do Ban An toàn giao thông TP.HCM phát động, nhiều vỉa hè ở trung tâm thành phố thông thoáng"
    },
    {
      "type": "text",
      "content": "Người dân cho biết, việc lập lại trật tự vỉa hè giúp việc đi bộ an toàn hơn, hạn chế tình trạng phải đi xuống lòng đường giữa dòng xe đông đúc, đặc biệt trong thời điểm cận Tết, lưu lượng phương tiện tăng cao."
    },
    {
      "type": "text",
      "content": "Anh Lê Đức Sĩ cũng cho rằng, nếu công tác kiểm tra, chấn chỉnh trật tự vỉa hè được thực hiện thường xuyên và đồng bộ, người dân cũng như du khách sẽ cảm thấy an tâm hơn khi đi bộ, đồng thời góp phần giúp giao thông trên các tuyến đường vận hành trật tự, thông suốt hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/hinh-via-he-1-176867133690450838527.jpg"
      ],
      "caption": "Một số vỉa hè tại trung tâm TP.HCM thông thoáng, người đi bộ có lối đi riêng an toàn"
    },
    {
      "type": "text",
      "content": "Lãnh đạo TP.HCM yêu cầu chủ tịch UBND các phường, xã, đặc khu chịu trách nhiệm nếu để xảy ra tình trạng lấn chiếm lòng đường, vỉa hè kéo dài, phức tạp. Việc xử lý vi phạm phải đi đôi với công tác tuyên truyền, vận động, tạo điều kiện cho người dân chuyển đổi mô hình kinh doanh phù hợp, bố trí điểm buôn bán, giữ xe đúng quy định, bảo đảm hài hòa giữa kỷ cương đô thị và quyền lợi chính đáng của người dân."
    },
    {
      "type": "text",
      "content": "Đặc biệt, TP.HCM đặt mục tiêu việc chấn chỉnh trật tự lòng đường, vỉa hè không chỉ dừng lại ở mùa cao điểm mà trở thành nhiệm vụ thường xuyên, lâu dài, gắn trách nhiệm trực tiếp với chính quyền cơ sở. Qua đó, từng bước giành lại không gian công cộng cho người dân, bảo đảm mỹ quan đô thị và an toàn giao thông trên toàn địa bàn thành phố."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-lap-lai-trat-tu-long-duong-via-he-co-mot-dieu-ai-cung-me-185260118004039285.htm",
  "id": "185260118004039285"
}