{
  "title": "Long Châu tăng cường hợp tác chăm sóc sức khỏe sinh sản, cải thiện hiếm muộn trong cộng đồng",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Ngày 14.1, Long Châu đã ký kết hợp tác chiến lược với Bệnh viện Nam học và Hiếm muộn Hà Nội (AF HANOI) và Merck Healthcare Việt Nam khởi động dự án 'Nâng cao sức khỏe sinh sản và Cải thiện tình trạng vô sinh hiếm muộn trong cộng đồng'.",
  "publishDate": "15/01/2026 15:29 GMT+7",
  "author": {
    "name": "Hồng Phúc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Buổi lễ có sự tham dự của lãnh đạo cấp cao từ hệ thống nhà thuốc và trung tâm tiêm chủng Long Châu, Bệnh viện Nam học và Hiếm muộn Hà Nội (AF HANOI), Công ty Merck Healthcare Việt Nam và đại diện các cơ quan báo chí."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/1-1768466151631227447385.jpg"
      ],
      "caption": "Hợp tác chiến lược giữa Long Châu, AF HANOI và Merck hướng đến nâng cao sức khỏe sinh sản và cải thiện tình trạng vô sinh, hiếm muộn trong cộng đồng"
    },
    {
      "type": "text",
      "content": "Tại sự kiện, ông Nguyễn Văn Cường - Giám đốc Điều hành AF HANOI chia sẻ: \"Sự hợp tác này tạo nên một mô hình chăm sóc sức khỏe toàn diện: Bệnh viện cung cấp chuyên môn y khoa chuyên sâu và phác đồ điều trị chuẩn mực. Long Châu mang đến mạng lưới tiếp cận cộng đồng rộng khắp, \"gần dân, sát dân\". Merck đồng hành bằng nền tảng khoa học, thuốc và giải pháp hỗ trợ sinh sản chuẩn quốc tế. Khi ba trụ cột này được kết nối, người dân sẽ được tiếp cận đúng thông tin - đúng thời điểm - đúng giải pháp, được sàng lọc sớm, tư vấn đúng và điều trị kịp thời, từ đó nâng cao cơ hội làm cha mẹ ngay từ những bước đầu tiên\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/a3-17684661515731909444112.jpg"
      ],
      "caption": "Ông Nguyễn Văn Cường - Giám đốc Điều hành, Bệnh viện Nam học và Hiếm muộn Hà Nội (AF HANOI)"
    },
    {
      "type": "text",
      "content": "Bà Ghislaine Dondellinger - Tổng giám đốc Merck Healthcare Việt Nam cho biết: \"Lễ ký kết hôm nay là sự khởi đầu cho một cam kết mạnh mẽ trong việc giải quyết vấn đề đang ảnh hưởng sâu sắc đến đời sống hàng triệu cặp vợ chồng tại Việt Nam. Thông qua hợp tác, chúng tôi mong muốn xây dựng một môi trường hỗ trợ, nhân văn và toàn diện dành cho các cá nhân và cặp vợ chồng vô sinh, hiếm muộn. Chúng tôi tin rằng, bằng giáo dục, sự thấu cảm và các giải pháp y học tiên tiến, chúng ta có thể tạo ra những thay đổi tích cực và bền vững cho cuộc sống người dân\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/a4-1768466151535937146783.jpg"
      ],
      "caption": "Bà Ghislaine Dondellinger - Tổng giám đốc Merck Healthcare Việt Nam"
    },
    {
      "type": "text",
      "content": "Theo bà Nguyễn Đỗ Quyên - Phó tổng giám đốc FPT Retail kiêm Giám đốc Điều hành hệ thống nhà thuốc và trung tâm tiêm chủng Long Châu: \"Với Long Châu, chúng tôi tiếp cận dự án này bằng một tinh thần nhất quán: Vì cộng đồng, vì con người và vì một Việt Nam khỏe mạnh. Khi người dân có kiến thức đúng, có khả năng tiếp cận phù hợp và được đồng hành thấu cảm, mỗi gia đình sẽ có thêm cơ hội đưa ra những lựa chọn đúng trong chăm sóc sức khỏe. Chúng tôi sẵn sàng là một cánh tay nối dài cùng đối tác góp phần giúp người dân chủ động chăm sóc sức khỏe từ sớm và đúng cách, đóng góp cho mục tiêu lớn của quốc gia: cải thiện mức sinh và xây dựng một Việt Nam phát triển bền vững\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/2-1768466151607112331464.jpg"
      ],
      "caption": "Bà Nguyễn Đỗ Quyên - Phó tổng giám đốc FPT Retail kiêm Giám đốc Điều hành hệ thống Long Châu"
    },
    {
      "type": "text",
      "content": "Theo thống kê của Tổ chức Y tế thế giới (WHO), Việt Nam hiện là một trong những quốc gia có tỷ lệ vô sinh cao trên thế giới. Tổng tỷ suất sinh (TFR) tại nước ta cũng giảm xuống mức thấp kỷ lục là 1,91 con/phụ nữ vào năm 2024 và nằm trong nhóm các quốc gia có tỷ lệ sinh thấp nhất Đông Nam Á. Đặc biệt, theo báo cáo ước tính mỗi năm có khoảng 1 triệu cặp vợ chồng vô sinh hoặc hiếm muộn, chiếm khoảng 7,7% (3) Chuyên gia nhận định, vấn đề trên không chỉ là thách thức y khoa hiện đại, mà còn cản trở sự phát triển dân số bền vững."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/a5-17684661514822120524611.jpg"
      ],
      "caption": "Hợp tác được kỳ vọng mở ra mô hình chăm sóc sức khỏe toàn diện từ tư vấn, tầm soát, phòng ngừa đến điều trị hiệu quả"
    },
    {
      "type": "text",
      "content": "Vì sức khỏe Việt Nam, Long Châu, AF HANOI và Merck Healthcare Việt Nam sẽ phối hợp tổ chức nhiều chương trình giáo dục nâng tầm nhận thức cộng đồng về sức khỏe sinh sản, hướng đến lối sống chủ động và lành mạnh hơn. Dự án còn mở rộng khả năng tiếp cận các giải pháp y tế chuyên sâu, hiện đại và an toàn đến người dân thông qua mạng lưới nhà thuốc, trung tâm tiêm chủng và bệnh viện. Hợp tác được kỳ vọng mở ra mô hình chăm sóc sức khỏe toàn diện cho người dân: đi từ tư vấn, tầm soát, phòng ngừa, điều trị vô sinh, hiếm muộn và chăm sóc sức khỏe sinh sản lâu dài."
    },
    {
      "type": "text",
      "content": "Với hệ thống hơn 2.400 nhà thuốc và 200 trung tâm tiêm chủng phủ khắp cả nước, Long Châu ngày càng phát huy vai trò là điểm chạm y tế đầu tiên trong cộng đồng, góp phần nâng cao sức khỏe hơn 33 triệu người Việt. Hợp lực chăm sóc sức khỏe sinh sản, đơn vị kiên định ba ưu tiên: nâng cao nhận thức chuẩn khoa học; giảm định kiến và rào cản tâm lý; giúp người dân tiếp cận thông tin chuẩn xác và sự hỗ trợ phù hợp."
    },
    {
      "type": "text",
      "content": "Từ hợp tác đến hành động vì cộng đồng, Long Châu khẳng định nỗ lực bền bỉ cùng ngành y tế giải quyết các vấn đề sức khỏe thời đại, góp phần nâng cao tỷ lệ sinh và cải thiện chất lượng dân số. Đây là bước đi nhất quán trên hành trình phát triển bền vững gắn với trách nhiệm xã hội, hưởng ứng theo tinh thần Nghị quyết 72-NQ/TW của Bộ Chính trị và Nghị quyết số 282/NQ-CP của Chính phủ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/long-chau-tang-cuong-hop-tac-cham-soc-suc-khoe-sinh-san-cai-thien-hiem-muon-trong-cong-dong-185260115154201565.htm",
  "id": "185260115154201565"
}