{
  "title": "Một phụ nữ Việt lãnh án ở Singapore vì lấy hai chồng",
  "categories": [
    "Thế giới",
    "Người Việt năm châu"
  ],
  "sapo": "Sau khi lấy chồng tại Singapore, người phụ nữ về Việt Nam và kết hôn với một người đồng hương, nhưng chưa kịp sang Singapore để làm thủ tục ly hôn với người chồng trước.",
  "publishDate": "20/12/2025 21:01 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đài CNA ngày 20.12 đưa tin một phụ nữ người Việt vừa bị kết án 12 tuần tù giam tại Singapore, sau khi nhận tội vi phạm chế độ một vợ một chồng."
    },
    {
      "type": "text",
      "content": "Bị cáo Nguyen Thi Phuong Thuy (36 tuổi) cũng đã khai man với Cục Quản lý xuất nhập cảnh Singapore rằng cô không có con. Cáo buộc này đã được xem xét trong quá trình tuyên án."
    },
    {
      "type": "text",
      "content": "Năm 2008, cô Thuy khi đó 19 tuổi và kết hôn với một người đàn ông Singapore 54 tuổi, đăng ký kết hôn tại Singapore."
    },
    {
      "type": "text",
      "content": "Khoảng năm 2012, cô trở về Việt Nam để điều trị bệnh. Tại đây, cô gặp gỡ và có mối quan hệ tình cảm với một người đàn ông Việt lớn hơn 4 tuổi và chủ yếu sống tại Việt Nam trong thời gian này."
    },
    {
      "type": "text",
      "content": "Cô và người đàn ông này biết rằng họ không thể đăng ký kết hôn ở Singapore vì cô đã có chồng ở đó. Tuy nhiên, cô đã mang thai với ông người Việt và họ đăng ký kết hôn ở Việt Nam vào ngày 28.7.2015."
    },
    {
      "type": "text",
      "content": "Sau đó, cô tiếp tục sống tại Việt Nam và chỉ đến Singapore để gia hạn đơn xin thị thực dài hạn. Năm 2016, cô đến Singapore để làm thủ tục ly hôn với người đàn ông Singapore. Cuộc hôn nhân của họ chính thức chấm dứt vào ngày 3.11.2017."
    },
    {
      "type": "text",
      "content": "Cuộc hôn nhân thứ 2 của cô đã bị hủy bỏ tại Việt Nam vào ngày 9.3.2018. Các tài liệu tòa án không nêu chi tiết về việc cơ quan chức năng phát hiện ra vi phạm như thế nào."
    },
    {
      "type": "text",
      "content": "Các công tố viên Singapore đề nghị mức án 3 tháng tù giam. Tại tòa, bị cáo đã khóc và cho biết mình hiện là mẹ đơn thân cần chăm sóc đứa con trai 10 tuổi. Cô còn nói gia đình khó khăn khi cha bị liệt một phần, còn mẹ thì đã lớn tuổi."
    },
    {
      "type": "text",
      "content": "Thẩm phán tuyên bố mức án 12 tuần tù giam là đã giảm nhẹ so với đề nghị của cơ quan công tố. Tại Singapore, hành vi vi phạm chế độ một vợ một chồng là hành vi có thể chịu mức án lên đến 7 năm tù giam kèm theo tiền phạt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-phu-nu-viet-lanh-an-o-singapore-vi-lay-hai-chong-185251220153551178.htm",
  "id": "185251220153551178"
}