{
  "title": "Honda Wave 110 'Made in Thailand' có bản nâng cấp, thêm tính năng tăng tiện ích",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Xe máy số Honda Wave 110 sản xuất tại Thái Lan vừa được cập nhật bản nâng cấp với một số bổ sung về tính năng, tiện ích, hệ thống phanh kết hợp CBS… vừa tung ra thị trường 4 phiên bản, dự kiến về Việt Nam trong năm nay.",
  "publishDate": "10/01/2026 11:10 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Cùng với việc phát triển xe máy điện, Honda đang nỗ lực làm mới các mẫu mã ô tô động cơ đốt trong nhằm tạo sức hút qua đó có thể níu giữ thị phần vốn đang ngày càng cạnh tranh. Sau Honda Wave 125i, mới đây chi nhánh Honda Thái Lan vừa trình làng bản nâng cấp của Honda Wave 110. Đây được xem là hai dòng xe máy số Honda được ưa chuộng nhất tại Thái Lan cũng như một số quốc gia trong khu vực Đông Nam Á."
    },
    {
      "type": "text",
      "content": "Ở lần nâng cấp này, Honda tập trung vào việc bổ sung trang bị, tính năng tiện ích đồng thời cung cấp thêm lựa chọn cho khách hàng khi phân phối tới 4 phiên bản Wave 110 2026. Tất cả có một số khác biệt về trang bị, tính năng nhưng đều được tinh chỉnh lại một vài chi tiết thiết kế như cụm đèn pha LED, đèn xi-nhan và đèn định vị phía trước được làm mới hoàn toàn. Đèn hậu cũng được trau chuốt lại. Bên cạnh đó, bộ tem trang trí thân xe cũng được thiết kế hoàn toàn mới mang đến cho xe diện mạo thể thao, hiện đại hơn."
    },
    {
      "type": "text",
      "content": "Không chỉ tinh chỉnh thiết kế, Honda Wave 110 2026 còn được bổ sung rất nhiều tính năng thiết thực, bao gồm cổng sạc USB Type-C để sạc các thiết bị di động, móc treo đồ phía trước, ngăn chứa đồ phía trước… Ngoài ra, bảng đồng hồ hiển thị thông tin vận hành, đèn báo cũng được thiết kế mới rõ ràng hơn. Ngăn chứa đồ chính bố trí dưới yên xe."
    },
    {
      "type": "text",
      "content": "Ngoài các phiên bản trang bị hệ thống phanh đĩa trước và phanh tang trống phía sau như các bản tiền nhiệm; Honda Wave 110 2026 còn cung cấp lựa chọn mới với phiên bản sử dụng hệ thống phanh kết hợp - CBS (Combi Brake System). Hệ thống này gồm hai phanh đĩa đơn trên bánh trước và bánh sau. Theo đó, khi đạp phanh sau, lực phanh sẽ tự động phân bổ một phần đến phanh trước, giúp tăng độ ổn định, giảm quãng đường phanh và tăng tính an toàn."
    },
    {
      "type": "text",
      "content": "Honda Wave 110 2026 dùng động cơ Honda Smart Engine dung tích 110cc, nổi tiếng về khả năng tiết kiệm nhiên liệu và độ bền. Hãng xe Nhật Bản không công bố thông tin về công suất, lực kéo nhưng cho biết mức tiêu hao nhiên liệu tối đa của xe vào khoảng 1,4 lít/100 km."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/honda-wave-110i-2026-5-17680102782151007917826.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/honda-wave-110i-2026-1-17680102780611839793808.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/honda-wave-110i-2026-3-1768010278119578078356.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/honda-wave-110i-2026-4-17680102781571285756176.jpg"
      ],
      "caption": "Một số trang bị, tính năng trên Honda Wave 110 2026"
    },
    {
      "type": "text",
      "content": "Tại thị trường Thái Lan, Honda Wave 110 2026 được phân phối 4 phiên bản, gồm: Bản Wave 110 tiêu chuẩn sử dụng mâm nan hoa, khởi động bằng cần đạp phanh tang trống có giá 39.000 baht (tương đương 28,3 triệu đồng); bản Wave 110 trang bị mâm nan hoa, nút khởi động điện, phanh đĩa trước có giá 46.300 baht (khoảng 33,6 triệu đồng); bản Wave 110 trang bị mâm đúc, khởi động điện, phanh đĩa trước 48.300 baht (khoảng 35,1 triệu đồng) và phiên bản Special Edition (trang bị mâm đúc, khởi động điện, phanh đĩa CBS) giá bán 48.800 baht (khoảng 35,1 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Sau thị trường Thái Lan, nhiều khả năng Honda Wave 110 2026 sẽ được nhập khẩu, phân phối tại Việt Nam. Trước đó, đã có một số bản Wave 110 được các cửa hàng không chính hãng đưa về Việt Nam từ năm 2022."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/honda-wave-110-made-in-thailand-co-ban-nang-cap-them-tinh-nang-tang-tien-ich-185260109201301086.htm",
  "id": "185260109201301086"
}