{
  "title": "Cầu sập, người dân bám dây vượt sông mưu sinh",
  "categories": [
    "Bạn đọc",
    "Từ đơn thư bạn đọc"
  ],
  "sapo": "Giữa dòng sông Cái đục ngầu sau nhiều ngày mưa, một chiếc xuồng nhỏ chòng chành rời bờ. Trên xuồng, hai người đứng cạnh nhau, hai tay bám chặt sợi dây thừng căng ngang sông. Mỗi lần con nước xoáy mạnh, chiếc xuồng lại chao nghiêng, tiếng dây cáp ken két giữa không gian núi rừng vắng lặng.",
  "publishDate": "13/01/2026 07:49 GMT+7",
  "author": {
    "name": "Bá Duy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đó là cách người dân thôn Đá Trắng, xã Nam Khánh Vĩnh (Khánh Hòa) đang phải đi lại suốt gần hai tháng qua, kể từ khi cầu treo Khánh Nam, dài hơn 90 m nối hai bờ sông Cái, bị lũ cuốn trôi trong trận mưa lịch sử tháng 11.2025."
    },
    {
      "type": "h2",
      "content": "CẦU TRÔI, CUỘC SỐNG ĐẢO LỘN"
    },
    {
      "type": "text",
      "content": "Đứng bên bờ sông nhìn về phía chiếc cầu gãy nát, chị Ly Khem (28 tuổi) không giấu được nỗi lo lắng. Nơi từng là con đường quen thuộc dẫn chị đi chợ, đưa con đi học, nay chỉ còn vài sợi cáp treo lủng lẳng giữa hai bờ. \"Giờ muốn mua gạo, mua đồ ăn hay xăng cho nhà cũng phải liều mình qua sông. Mấy hôm mưa lớn, nước dâng cao, nhìn dòng chảy xiết mà chân tay run lắm\", chị Khem nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/cau-1-17682189702482140054758.jpg"
      ],
      "caption": "Anh Hà Nhon, “người lái đò” cho cả thôn với hàng chục chuyến mỗi ngày"
    },
    {
      "type": "text",
      "content": "Để có lối qua tạm, bà con trong thôn tự căng một sợi dây thừng ngang sông làm tay vịn. Ai muốn qua bờ bên kia cứ leo lên xuồng, hai tay túm chặt lấy dây rồi từ từ kéo mình đi. Cách làm thủ công ấy giúp nhiều người đỡ vất vả, nhưng vẫn tiềm ẩn vô vàn rủi ro, nhất là khi mưa lớn, nước dâng cao và dòng chảy trở nên hung dữ."
    },
    {
      "type": "h2",
      "content": "NGƯỜI ĐƯA ĐÒ GIỮA DÒNG NƯỚC XIẾT"
    },
    {
      "type": "text",
      "content": "Cầu sập không chỉ làm gián đoạn sinh hoạt, mà còn khiến sinh kế của cả thôn bị đình trệ. Hai bên sông chủ yếu là đất rẫy, nơi bà con trồng mì, bắp, chăn nuôi gà, lợn. Không có cầu, việc đưa nông sản, gia súc ra chợ trở thành bài toán nan giải."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/cau-2-1768218970277892450392.jpg"
      ],
      "caption": "Nhu cầu đi lại của người dân để sinh hoạt và vận chuyển nông sản gặp nhiều khó khăn"
    },
    {
      "type": "text",
      "content": "Trong khó khăn, một người đàn ông 34 tuổi đã đứng ra gánh phần nặng nhọc ấy. Cuối tháng 11.2025, anh Hà Nhon gom góp, huy động được hơn 12 triệu đồng để mua dây cáp, dây thừng, ròng rọc và sắm thêm một chiếc xuồng cũ. Từ đó, anh trở thành \"người lái đò\" cho cả thôn."
    },
    {
      "type": "text",
      "content": "Mỗi ngày, anh và một người hàng xóm thay phiên nhau chở bà con qua lại, hàng chục chuyến từ sáng đến tối. Đôi bàn tay anh phồng rộp, chai sạn vì cọ xát liên tục với dây thừng. \"Có khi phải chở cả xe máy để bà con qua bên kia đi rẫy. Lúc đó phải gọi mấy người đứng sẵn ở bờ, cùng nhau đẩy xe lên dốc. Mệt nhưng giúp được bà con thì vui lắm\", anh Nhon cười hiền."
    },
    {
      "type": "h2",
      "content": "MONG CHỜ CẦU MỚI"
    },
    {
      "type": "text",
      "content": "Theo bà Lê Thị Kim Hoa, Chủ tịch UBND xã Nam Khánh Vĩnh, ngoài cầu Khánh Nam, địa phương còn hai cầu treo khác bị sập trong đợt lũ ngày 19.11.2025. Cả ba cây cầu đều nằm trên trục giao thông chính nối khu dân cư với đất sản xuất. \"Việc đi xuồng qua sông tiềm ẩn rất nhiều rủi ro, hôm nào mưa to, nước dâng cao là chúng tôi phải cấm bà con qua sông để đảm bảo an toàn\", bà Hoa cho biết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/cau-3-1768218970312635913423.jpg"
      ],
      "caption": "Xã Nam Khánh Vĩnh có 3 cầu treo bị sập hoàn toàn do đợt mưa lũ tháng 11.2025"
    },
    {
      "type": "text",
      "content": "Trận lũ lịch sử đã gây thiệt hại nặng nề cho xã Nam Khánh Vĩnh, với hơn 41,9 tỉ đồng về giao thông và thủy lợi, 4,3 tỉ đồng về trường học, 2,1 tỉ đồng các công trình khác. Toàn xã có 9 căn nhà sập hoàn toàn, 37 căn nhà hư hỏng, hàng trăm con gia súc bị cuốn trôi, nhiều diện tích đất sản xuất bị sạt lở."
    },
    {
      "type": "text",
      "content": "Tin vui là tỉnh Khánh Hòa đã thống nhất bố trí khoảng 31 tỉ đồng để xây lại các cầu treo và sửa chữa giao thông cho xã. Thủ tục đấu thầu đang được đẩy nhanh, dự kiến đầu quý 2.2026 sẽ khởi công, phấn đấu hoàn thành cả ba cây cầu trước mùa mưa bão tháng 9.2026."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cau-sap-nguoi-dan-bam-day-vuot-song-muu-sinh-185260112191112766.htm",
  "id": "185260112191112766"
}