{
  "title": "Nghệ sĩ Bảo Chung tiết lộ điều ơn với NSND Thanh Điền và Thanh Kim Huệ",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Với nghệ sĩ Bảo Chung, vợ chồng NSND Thanh Điền - Thanh Kim Huệ không chỉ là đàn anh, đàn chị trong nghề mà còn là những người đã tạo bước ngoặt quan trọng, đưa ông đến với hào quang sân khấu.",
  "publishDate": "12/01/2026 07:51 GMT+7",
  "author": {
    "name": "Hải Duy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenduonghaiduc@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z742111717438704d0c5842b28c1dbaf7e758c49a945b7-1768169443527261866592.jpg"
      ],
      "caption": "Nghệ sĩ Bảo Chung có dịp tái ngộ cùng đàn anh - NSND Thanh Điền trong ngày giỗ 4 năm của cố NSND Thanh Kim Huệ"
    },
    {
      "type": "text",
      "content": "Mới đây, NSND Thanh Điền cùng con cháu đã tổ chức lễ giỗ 4 năm ngày mất của cố NSND Thanh Kim Huệ. Dù sinh sống ở xa, nghệ sĩ Bảo Chung vẫn thu xếp về dự, thắp hương tưởng niệm và thăm hỏi người đàn anh mà ông luôn xem là ân nhân lớn nhất trong sự nghiệp."
    },
    {
      "type": "text",
      "content": "Cuộc gặp gỡ giữa hai nghệ sĩ gạo cội khiến nhiều người không khỏi xúc động. Vừa nhìn thấy Bảo Chung, NSND Thanh Điền mừng rỡ ôm chầm lấy đàn em, thốt lên: \"Thương lắm, thương nhất đó!\". Trước tình cảm chân thành ấy, nam danh hài nghẹn ngào bộc bạch mối ân tình mà ông đã khắc ghi suốt nhiều thập niên. \"Bây giờ anh với em, không biết ai chết trước. Cái này em nói thật. Nếu anh chết trước thì em sẽ để tang anh như người trong nhà. Em đã nói với gia đình, vợ con rồi. Còn em chết trước thì thôi, anh khỏi để tang\", Bảo Chung tâm sự."
    },
    {
      "type": "text",
      "content": "Theo nam nghệ sĩ, mối nghĩa tình ấy bắt nguồn từ quãng thời gian ông còn chật vật mưu sinh bằng nghề diễn. \"Ngày đó tôi khổ lắm, muốn mua chiếc xe chỉ một chỉ vàng thôi mà cũng không có tiền\", ông nhớ lại. Chính vợ chồng NSND Thanh Điền - NSND Thanh Kim Huệ là những người đã trao cho ông cơ hội thay đổi cuộc đời."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z7421117439534a49b1f9e798872bd986dd14f807c4a08-17681694435382121668856.jpg"
      ],
      "caption": "Theo nghệ sĩ Bảo Chung, vợ chồng NSND Thanh Điền - Thanh Kim Huệ chính là người ơn lớn nhất trong sự nghiệp"
    },
    {
      "type": "text",
      "content": "Thời điểm sau khi về tái diễn cùng đoàn cải lương Sài Gòn 3, vợ chồng NSND Thanh Điền và Thanh Kim Huệ đã giao cho Bảo Chung một tiểu phẩm ngắn để thử sức. Vai diễn ban đầu chỉ vỏn vẹn hai câu thoại. Nhận thấy đàn em còn lúng túng, NSND Thanh Điền trực tiếp hướng dẫn, đồng thời khuyến khích Bảo Chung chủ động sáng tạo, thêm thắt chi tiết nhằm tạo điểm nhấn sân khấu. Sự tin tưởng ấy đã giúp vai diễn được \"lên hương\", nhanh chóng gây chú ý với khán giả và trở thành bước ngoặt quan trọng trong sự nghiệp của nam danh hài 5X."
    },
    {
      "type": "text",
      "content": "\"Tôi diễn tiểu phẩm đó, chỉ sau một tuần là nổi tiếng. Một tháng sau tôi mua được xe hơi. Chén cơm tôi đang ăn tới bây giờ là do anh chị đưa cho\", Bảo Chung xúc động nói. NSND Thanh Điền cũng xác nhận vai diễn này không có trong kịch bản ban đầu mà do ông chủ động thêm vào, tạo đất diễn cho đàn em tỏa sáng. Từ dấu mốc ấy, tên tuổi của nghệ sĩ Bảo Chung nhanh chóng được đông đảo khán giả biết đến. Ông trở thành danh hài đắt show bậc nhất của sân khấu phía nam, gắn liền với nhiều giai thoại về cuộc sống sung túc, niềm đam mê sưu tầm ô tô và khả năng kiếm tiền đáng nể."
    },
    {
      "type": "h2",
      "content": "Cuộc sống của nghệ sĩ Bảo Chung"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/z742111717344508e47b4fb4f8fbcacc7a074dd16a5c65-17681694435341205903191.jpg"
      ],
      "caption": "Ở tuổi 71, nghệ sĩ Bảo Chung có cuộc sống hạnh phúc, bình yên bên vợ và con trai"
    },
    {
      "type": "text",
      "content": "Nghệ sĩ Bảo Chung tên thật Nguyễn Văn Lâm, sinh năm 1955 tại TP.HCM. Những năm cuối thập niên 1980, sao nam 5X là gương mặt quen thuộc của làng hài miền Nam với giọng cười đặc trưng và lối diễn châm biếm sâu cay qua các tác phẩm như Thằng vô duyên, Sợ vợ, Giấc mơ tỉ phú… Trong suốt nhiều năm hoạt động nghệ thuật, nam danh đã hai lần đoạt Huy chương Vàng năm 1996 và 2000 tại cuộc thi Danh hài TP.HCM. Bên cạnh đó, nam danh hài cũng góp mặt trong nhiều phim điện ảnh và truyền hình như Khi đàn ông có bầu, Ngày nảy ngày nay, Hai lúa lên đời... đồng thời gắn liền với series ca nhạc Trọn đời bên em của ca sĩ Lý Hải."
    },
    {
      "type": "text",
      "content": "Bên cạnh hoạt động nghệ thuật, \"vua hài miền Tây\" còn kinh doanh quán cà phê, quán cơm tấm với nguồn thu ổn định, theo nam nghệ sĩ là \"đủ lo cho cuộc sống ổn định\". Công việc kinh doanh được quản lý chủ yếu bởi bà xã của nam danh hài, còn ông phụ trách quảng bá và giao lưu với khách. Dù bận rộn, nghệ sĩ Bảo Chung vẫn ưu tiên dành thời gian cho gia đình. Ông cho biết có những buổi sáng không đi cà phê với bạn bè mà ra quán phụ vợ hoặc trò chuyện cùng khách. Là người của công chúng song Bảo Chung vẫn giữ cho mình lối sống giản dị, bình dân. Ông yêu thích những món ăn dân dã như cá kho tộ, canh chua. Thời điểm còn sinh sống ở Mỹ, ông cũng thường tự nấu ăn vì không quen khẩu vị phương Tây."
    },
    {
      "type": "text",
      "content": "Sau đổ vỡ hôn nhân, hiện Bảo Chung có cuộc sống bình yên bên vợ là ca sĩ Diệu Thắm và con trai. Ở tuổi ngoài 70, ông cho biết vẫn sung sức với nghề, đảm nhận nhiều vai trò như viết kịch bản, chỉ đạo diễn xuất, đạo diễn. Ngoài việc tham gia sân khấu và các chương trình hội chợ, Bảo Chung còn tự xây dựng và hoạt động kênh YouTube cá nhân để chia sẻ cuộc sống đời thường, thực hiện phim ngắn, đồng thời góp mặt trong các dự án của đồng nghiệp, đóng MV cùng nghệ sĩ trẻ..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nghe-si-bao-chung-tiet-lo-dieu-on-voi-nsnd-thanh-dien-va-thanh-kim-hue-185260112052054021.htm",
  "id": "185260112052054021"
}