{
  "title": "Trao quà từ thiện cho học sinh Bắc Khánh Vĩnh từ giải Pickleball PPA Brothers",
  "categories": [
    "Thể thao",
    "Thể thao & Cộng đồng"
  ],
  "sapo": "Sáng 26.12, CLB Pickleball PPA Brothers tổ chức chương trình trao quà từ thiện 'Tấm áo xuân cho em – Xuân Bính Ngọ 2026' cho trẻ em có hoàn cảnh khó khăn tại xã Bắc Khánh Vĩnh, tỉnh Khánh Hòa.",
  "publishDate": "26/12/2025 10:55 GMT+7",
  "author": {
    "name": "Hiền Lương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenngoc28@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là hoạt động ý nghĩa được thực hiện từ nguồn kinh phí vận động, gây quỹ thông qua giải Pickleball PPA Brothers diễn ra tại Nha Trang (Khánh Hòa) hôm 13.12."
    },
    {
      "type": "text",
      "content": "Tại chương trình, Ban tổ chức đã trao 80 phần quà cho 80 học sinh trên địa bàn xã, mỗi phần gồm 1 triệu đồng tiền mặt và một áo ấm, góp phần giúp các em có thêm điều kiện vui xuân, đón Tết Nguyên đán sắp tới. Ngoài ra, 15 bộ bàn ghế học sinh do Công ty CP Thương mại và Nội thất The One tài trợ cũng được trao cho 15 em học sinh có hoàn cảnh đặc biệt khó khăn."
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi trao quà, ông Lê Văn Hiển, Bí thư Đảng ủy, Chủ tịch HĐND xã Bắc Khánh Vĩnh, ghi nhận và cảm ơn sự chung tay, chia sẻ của các VĐV, nhà tài trợ và Ban tổ chức giải. Ông cho biết, những phần quà mang ý nghĩa thiết thực, kịp thời động viên học sinh vùng khó khăn, nhất là trong bối cảnh địa phương vừa chịu ảnh hưởng nặng nề của mưa lũ. \"Đây không chỉ là giải đấu thể thao rèn luyện sức khoẻ, gắn kết giao lưu, mà ý nghĩa hơn là giải đấu lan tỏa việc làm ý nghĩa xã hội\", ông Hiển nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 13.12, giải Pickleball PPA Brothers \"Tấm áo xuân cho em – Xuân Bính Ngọ 2026\" được tổ chức tại Nha Trang, thu hút khoảng 100 VĐV nam, nữ đến từ các CLB và cộng đồng yêu thích pickleball trong tỉnh tham gia thi đấu. Thông qua giải đấu, Ban tổ chức đã vận động được 80 triệu đồng để thực hiện hoạt động trao quà cho trẻ em nghèo xã Bắc Khánh Vĩnh."
    },
    {
      "type": "text",
      "content": "Hoạt động không chỉ góp phần lan tỏa phong trào rèn luyện thể thao mà còn thể hiện tinh thần trách nhiệm xã hội, sẻ chia với cộng đồng của những người yêu thích bộ môn pickleball."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trao-qua-tu-thien-cho-hoc-sinh-bac-khanh-vinh-tu-giai-pickleball-ppa-brothers-185251226103610942.htm",
  "id": "185251226103610942"
}