{
  "title": "Chủ tịch Nguyễn Văn Được: Trong 10 năm tới, TP.HCM sẽ đầu tư xong hệ thống metro",
  "categories": [
    "Thời sự"
  ],
  "sapo": "'Trong 10 năm tới, chúng ta sẽ đầu tư xong hệ thống đường sắt đô thị', Phó Bí thư Thành ủy, Chủ tịch UBND TP.HCM Nguyễn Văn Được nhấn mạnh tại tổ thảo luận số 3, Đại hội Đảng bộ TP.HCM lần thứ I, nhiệm kỳ 2025 - 2030.",
  "publishDate": "14/10/2025 21:50 GMT+7",
  "author": {
    "name": "Vũ PhượngSỹ Đông",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 14.10, các đại biểu dự Đại hội Đảng bộ TP.HCM lần thứ I, nhiệm kỳ 2025 - 2030, chia tổ thảo luận. Phó bí thư Thành ủy, Chủ tịch UBND TP.HCM Nguyễn Văn Được tham gia tổ thảo luận số 3. Tại đây, các đại biểu đã trao đổi về tình trạng kẹt xe, ngập nước, đường sắt đô thị (metro) - vấn đề người dân TP.HCM luôn quan tâm trong nhiều năm qua."
    },
    {
      "type": "h2",
      "content": "Quyết liệt giải quyết những \"bài toán không dễ\""
    },
    {
      "type": "text",
      "content": "Chủ tịch UBND TP.HCM Nguyễn Văn Được nhấn mạnh việc sáp nhập 3 địa phương (TP.HCM, Bình Dương, Bà Rịa - Vũng Tàu) không phải là phép tính cộng đơn thuần mà là sự cộng hưởng, giao thoa để phát triển."
    },
    {
      "type": "text",
      "content": "\"Hãy gạt hết tư tưởng cục bộ địa phương. Chúng ta là một, phải đoàn kết, đồng tâm, hiệp lực thực hiện thắng lợi các nhiệm vụ sắp tới\", ông Được đề nghị."
    },
    {
      "type": "text",
      "content": "Về định hướng \"3 vùng, 1 đặc khu, 3 hành lang, 5 trụ cột\" được nêu trong báo cáo chính trị, Chủ tịch UBND TP.HCM cho biết định hướng này dựa trên thế mạnh, đặc điểm kinh tế - xã hội của từng địa phương và phát huy tối đa thế mạnh đó."
    },
    {
      "type": "text",
      "content": "Trao đổi thêm về tình trạng kẹt xe, ngập nước, ô nhiễm môi trường, lãnh đạo TP.HCM nhìn nhận đây là bài toán không dễ và TP.HCM sẽ quyết tâm, quyết liệt để giải quyết. Cụ thể, TP.HCM sẽ tập trung các tuyến đường vành đai 2, 3, 4 cũng như hệ thống giao thông đối ngoại từ trung tâm ra các tuyến quốc lộ kết nối vùng."
    },
    {
      "type": "text",
      "content": "Riêng mạng lưới đường sắt đô thị, ông Được cho biết nhiều nhà đầu tư đã đăng ký, điển hình như Vingroup, Vietjet, Becamex đã đăng ký thực hiện một số tuyến."
    },
    {
      "type": "text",
      "content": "\"Trong 10 năm tới, chúng ta sẽ đầu tư xong hệ thống đường sắt đô thị\", Chủ tịch TP.HCM nói."
    },
    {
      "type": "h2",
      "content": "TP.HCM có 80 điểm ngập nước"
    },
    {
      "type": "text",
      "content": "Ông Trần Quang Lâm, Giám đốc Sở Xây dựng TP.HCM, cho biết bản thân rất trăn trở với việc giải quyết bức xúc của người dân về tình trạng kẹt xe, ngập nước. Sau khi sáp nhập Bình Dương và Bà Rịa - Vũng Tàu, toàn TP.HCM có khoảng 80 điểm ngập. Trước khi sáp nhập, toàn TP.HCM (cũ) chỉ còn chưa tới 20 điểm."
    },
    {
      "type": "text",
      "content": "Ông Lâm cho rằng để thực hiện các mục tiêu của đại hội cần phải có quy hoạch, nguồn lực và con người triển khai."
    },
    {
      "type": "text",
      "content": "\"3 yếu tố này phải chuẩn bị bài bản, căn cơ, thực tâm thì mới bắt tay vào công cuộc đổi mới sắp tới được\", ông Lâm nói."
    },
    {
      "type": "text",
      "content": "Ước tính 5 năm tới, TP.HCM cần nguồn vốn hơn 3 triệu tỉ đồng nhưng mới cân đối được hơn 1 triệu tỉ đồng. Ông Lâm nhận định TP.HCM có lợi thế nguồn lực đất đai, nhất là khi luật Đầu tư theo phương thức đối tác công tư và các nghị định hướng dẫn rất rõ, nhất là hình thức BT (xây dựng - chuyển giao) thu hút nhiều nhà đầu tư tham gia. Bên cạnh đó, TP.HCM cũng có thể huy động trái phiếu để làm đường sắt đô thị."
    },
    {
      "type": "text",
      "content": "Về nguồn nhân lực, ông Lâm cho biết TP.HCM đang đứng trước cơ hội rất lớn để phát triển trung tâm tài chính, cảng biển, logistics, đường sắt nên cần giải pháp bổ sung nguồn nhân lực cho các lĩnh vực mũi nhọn."
    },
    {
      "type": "text",
      "content": "Riêng lĩnh vực đường sắt rất cần thu hút chuyên gia quốc tế, những người tài giỏi trong nước, kiến trúc sư, người có kinh nghiệm khu vực ngoài nhà nước."
    },
    {
      "type": "text",
      "content": "\"Hiện việc tuyển dụng công chức, viên chức vướng quy định nên rất khó. Chúng tôi muốn tuyển một anh tư vấn rất giỏi về làm phó phòng đường sắt nhưng rất khó, đặc biệt là trong giai đoạn này đang tinh giảm biên chế\", ông Lâm chia sẻ."
    },
    {
      "type": "text",
      "content": "Ông Bùi Tá Hoàng Vũ, Giám đốc Sở Công thương TP.HCM, cho biết với sau khi hợp nhất, TP.HCM đã hội tụ đầy đủ những yếu tố cần thiết để trở thành một cực công nghiệp công nghệ cao hàng đầu Đông Nam Á."
    },
    {
      "type": "text",
      "content": "Ông Vũ cho rằng cần ưu tiên vốn ODA và vốn trái phiếu Chính phủ cho các dự án hạ tầng giao thông chiến lược: cao tốc, đường sắt, kết nối cảng, sân bay tại TP.HCM; phát triển các dự án năng lượng tái tạo quốc gia tại khu vực Bà Rịa - Vũng Tàu, Cần Giờ."
    },
    {
      "type": "text",
      "content": "Giám đốc Sở Công thương cũng đề xuất cơ quan Trung ương cho phép TP.HCM thực hiện một số cơ chế đặc thù như cung cấp dịch vụ công \"một cửa tại chỗ\" tại các khu công nghiệp, khu chế xuất, khu công nghệ cao phục vụ nhà đầu tư."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chu-tich-nguyen-van-duoc-trong-10-nam-toi-tphcm-se-dau-tu-xong-he-thong-metro-185251014211804604.htm",
  "id": "185251014211804604"
}