{
  "title": "Đà Nẵng sẽ xử lý trách nhiệm người đứng đầu nếu còn 'thủ tục con'",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chủ tịch UBND TP.Đà Nẵng yêu cầu rà soát, xóa bỏ các loại giấy tờ, hồ sơ phát sinh không có căn cứ pháp lý; đồng thời xử lý nghiêm trách nhiệm người đứng đầu nếu cố tình duy trì các 'thủ tục con' gây phiền hà cho người dân và doanh nghiệp.",
  "publishDate": "10/01/2026 17:30 GMT+7",
  "author": {
    "name": "Mạnh Cường",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  cuongbaochidhkh@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Văn phòng UBND TP.Đà Nẵng cho biết, Chủ tịch UBND thành phố Phạm Đức Ấn vừa có công văn yêu cầu thủ trưởng các sở, ban, ngành; các cơ quan Trung ương đóng trên địa bàn và Chủ tịch UBND các xã, phường khẩn trương rà soát, cắt giảm các loại hồ sơ, giấy tờ không phải là thủ tục hành chính, phát sinh không có cơ sở pháp lý rõ ràng."
    },
    {
      "type": "text",
      "content": "Theo chỉ đạo, các cơ quan, đơn vị tuyệt đối không được yêu cầu người dân, doanh nghiệp xin xác nhận, chứng nhận của UBND phường, xã vào các đơn, tờ khai, giấy tờ không phải là thủ tục hành chính khi không có quy định cụ thể."
    },
    {
      "type": "text",
      "content": "Việc này nhằm tránh lãng phí thời gian, chi phí xã hội, đồng thời giảm áp lực, rủi ro pháp lý cho đội ngũ cán bộ, công chức ở cơ sở."
    },
    {
      "type": "text",
      "content": "Đối với những trường hợp xác nhận giấy tờ không phải là thủ tục hành chính nhưng đã được quy định tại văn bản quy phạm pháp luật, UBND phường, xã phải thực hiện đúng thẩm quyền, bảo đảm không chồng chéo, không ảnh hưởng đến chức năng, nhiệm vụ của Trung tâm Phục vụ hành chính công theo Nghị định số 118/2025/NĐ-CP và Thông tư số 03/2025/TTVPCP."
    },
    {
      "type": "text",
      "content": "UBND TP.Đà Nẵng cũng yêu cầu toàn bộ quá trình tiếp nhận, xử lý các hồ sơ này phải được đăng ký, quản lý trên Ứng dụng quản lý văn bản và điều hành theo Quyết định số 666/QĐ-UBND của thành phố, bảo đảm minh bạch và dễ kiểm soát."
    },
    {
      "type": "text",
      "content": "Song song đó, các địa phương có trách nhiệm tổng hợp, báo cáo về các sở, ban, ngành liên quan để nghiên cứu triển khai liên thông điện tử; đồng thời đề xuất cắt giảm, bãi bỏ các loại hồ sơ, giấy tờ không cần thiết hoặc không cần xác nhận của UBND cấp xã. Trên cơ sở này, các sở, ban, ngành sẽ tổ chức liên thông điện tử đối với các thành phần hồ sơ thủ tục hành chính cấp thành phố."
    },
    {
      "type": "text",
      "content": "Thành phố cũng nhấn mạnh việc tăng cường khai thác, chia sẻ dữ liệu số; sử dụng bản sao điện tử từ Cổng Dịch vụ công quốc gia; đẩy mạnh số hóa hồ sơ, kết quả giải quyết thủ tục hành chính, đồng thời chấn chỉnh tình trạng lạm dụng bản sao chứng thực."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, Văn phòng UBND TP.Đà Nẵng được giao nhiệm vụ theo dõi sát sao tình trạng lạm dụng hồ sơ, giấy tờ ngoài quy định hoặc cố tình duy trì các \"thủ tục con\". Trường hợp phát hiện vi phạm, đơn vị này sẽ kịp thời báo cáo Chủ tịch UBND thành phố để xử lý nghiêm trách nhiệm người đứng đầu cơ quan, đơn vị liên quan."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/da-nang-se-xu-ly-trach-nhiem-nguoi-dung-dau-neu-con-thu-tuc-con-185260110164525629.htm",
  "id": "185260110164525629"
}