{
  "title": "HLV Trung Quốc nói bất ngờ về U.23 Việt Nam, HLV Uzbekistan mách nước cho thầy Kim",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "U.23 Trung Quốc lần đầu vào bán kết U.23 châu Á sau chiến thắng nghẹt thở trước U.23 Uzbekistan, khiến HLV Antonio vỡ òa cảm xúc. Trong khi đó, HLV Ravshan Khaydarov của U.23 Uzbekistan chỉ ra, ở trận bán kết, U.23 Việt Nam sẽ phải đối mặt với đối thủ có kỷ luật và sự chặt chẽ lớn trong lối chơi.",
  "publishDate": "18/01/2026 00:00 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Phòng thay đồ U.23 Trung Quốc bùng nổ"
    },
    {
      "type": "text",
      "content": "163 Sports"
    },
    {
      "type": "text",
      "content": "Sau khi giúp U.23 Trung Quốc giành quyền vào bán kết giải U.23 châu Á 2026, HLV Antonio bày tỏ: “Có một bữa tiệc lớn trong phòng thay đồ của U.23 Trung Quốc. Chúng tôi rất vui mừng và phấn khích\"."
    },
    {
      "type": "text",
      "content": "“U.23 Trung Quốc hài lòng với mọi thứ. Chúng tôi đã làm nên lịch sử, và đây là giấc mơ trở thành hiện thực đối với toàn đội. Tôi đã làm việc với nhiều cầu thủ trong nhiều năm và tôi hiểu cách họ tập luyện, thi đấu. Tôi thực sự rất hài lòng với màn trình diễn của U.23 Trung Quốc hôm nay”, HLV Antonio nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/nz15693-1768666047413-1768666049001389724622.jpg"
      ],
      "caption": "U.23 Trung Quốc lần đầu vào bán kết U.23 châu Á"
    },
    {
      "type": "text",
      "content": "HLV Antonio thừa nhận chiến thắng trước U.23 Uzbekistan là một thử thách cực lớn với U.23 Trung Quốc, không chỉ về chuyên môn mà còn ở yếu tố thể lực và điều kiện thi đấu."
    },
    {
      "type": "text",
      "content": "“Đây là một trận đấu rất khó khăn, thực sự rất khó khăn đối với chúng tôi. U.23 Trung Quốc chỉ có ba ngày nghỉ ngơi, trong khi U.23 Uzbekistan có bốn ngày. Điều này rất quan trọng. Tôi nghĩ AFC cần phải làm gì đó. Tôi không muốn im lặng. Đồng thời, việc bắt đầu trận đấu lúc 2 giờ 30 chiều (lúc 18 giờ 30 Việt Nam) là không bình thường. Tôi cho rằng điều này ảnh hưởng không nhỏ đến thể lực và chất lượng chuyên môn của trận đấu\"."
    },
    {
      "type": "text",
      "content": "Thủ kiên cường - luân lưu bản lĩnh, U.23 Trung Quốc bản vào bán kết gặp U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Về mặt chiến thuật, HLV Antonio thừa nhận U.23 Trung Quốc gặp nhiều khó khăn trước đối thủ có nền tảng kỹ thuật tốt: “U.23 Uzbekistan là đội bóng rất mạnh về kỹ thuật, họ kiểm soát bóng tốt. Trận đấu không hề dễ dàng đối với chúng tôi, và việc tổ chức tấn công là rất khó khăn. Vì thế, U.23 Trung Quốc phải chơi chặt chẽ và kiên nhẫn chờ cơ hội."
    },
    {
      "type": "text",
      "content": "Vượt qua trận tứ kết, U.23 Trung Quốc sẽ chạm trán U.23 Việt Nam ở bán kết. Khi được hỏi về trận đấu với đội bóng trẻ của Việt Nam, HLV Antonio chia sẻ: “Tôi không xem trận đấu của U.23 Việt Nam vì toàn bộ sự tập trung của tôi dành cho trận này. Chúng tôi sẽ xem băng hình của họ vào ngày mai. Tôi biết U.23 Việt Nam vì U.23 Trung Quốc đã từng đối đầu với họ ở giải giao hữu\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/img8538-17686136051241583840158.jpeg"
      ],
      "caption": "Thầy Kim đấu trí với U.23 Trung Quốc"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/da3cedaa-9977-4933-a905-4bc5a553afeepng-17686670241721399249201.jpg"
      ],
      "caption": "HLV Antonio cho biết sẽ phân tích U.23 Việt Nam vào ngày mai"
    },
    {
      "type": "h2",
      "content": "HLV U.23 Uzbekistan tiếc nuối, tin U.23 Việt Nam sẽ có cách đánh bại U.23 Trung Quốc"
    },
    {
      "type": "text",
      "content": "Phía đối diện, HLV Ravshan Khaydarov của U.23 Uzbekistan bày tỏ sự tiếc nuối khi ông cùng các học trò phải dừng bước ở tứ kết. Ông thừa nhận đội bóng của mình đã kiểm soát thế trận trong phần lớn thời gian thi đấu, nhưng không thể chuyển hóa ưu thế thành bàn thắng trở thành điểm mấu chốt, dẫn đến thất bại."
    },
    {
      "type": "text",
      "content": "“Chúng tôi tạo ra rất nhiều cơ hội và kiểm soát trận đấu trong suốt 120 phút. Dù vậy, không thể thừa nhận rằng hàng phòng ngự của U.23 Trung Quốc được tổ chức rất tốt, và điều này thực tế nằm trong dự đoán của chúng tôi”, HLV Ravshan Khaydarov bày tỏ."
    },
    {
      "type": "text",
      "content": "Nhà cầm quân của U.23 Uzbekistan cho rằng các thống kê nghiêng hoàn toàn về phía đội bóng của ông, song bóng đá không chỉ được quyết định bằng con số. “Chúng tôi áp đảo về mọi mặt thống kê. Nhưng bạn có nghĩ rằng tỷ số cuối cùng luôn phản ánh đúng diễn biến thực sự của trận đấu hay không?”, HLV Ravshan Khaydarov đặt vấn đề."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/z744169115179352dbaf07af844b8caac235a8804016ac-17686671122201742690284.jpg"
      ],
      "caption": "U.23 Trung Quốc (áo đỏ) sẽ là đối thủ của U.23 Việt Nam ở bán kết"
    },
    {
      "type": "text",
      "content": "Dù thất bại, HLV Ravshan Khaydarov khẳng định ông không muốn đổ lỗi cho các học trò: “Các chàng trai đã cống hiến tất cả trong suốt giải đấu. Hôm nay không phải là ngày may mắn của chúng tôi. Tôi muốn cảm ơn các cầu thủ và xin lỗi người hâm mộ. Chúng tôi không chơi tệ. Thực tế, chúng tôi vượt trội hơn về nhiều mặt, nhưng đó là bóng đá. Chúng tôi đã không ghi được bàn thắng và bị loại”."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, khi được phóng viên Việt Nam hỏi về điểm yếu và điểm mạnh của U.23 Trung Quốc, HLV Ravshan Khaydarov bày tỏ: “Điểm mạnh của U.23 Trung Quốc là sự kỷ luật và chặt chẽ. Họ thường cố gắng co hẹp khối đội hình ở trung lộ, từ đó ép chúng tôi phải đá hai biên hoặc dùng bóng dài. Còn về điểm yếu, tôi tin ban huấn luyện U.23 Việt Nam sẽ biết cách để tự tìm ra\"."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn VCK U23 châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hlv-trung-quoc-noi-bat-ngo-ve-u23-viet-nam-hlv-uzbekistan-mach-nuoc-cho-thay-kim-18526011723364909.htm",
  "id": "18526011723364909"
}