{
  "title": "Cuộc phát triển 5G 'thần tốc' tại Việt Nam",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Việt Nam bắt đầu thương mại hóa 5G vào cuối năm 2024. Theo báo cáo của Bộ Khoa học và Công nghệ, tính đến tháng 10.2025 đã có hơn 16.700 trạm 5G phủ sóng gần 40% dân số. Đến cuối năm 2025 số trạm 5G tăng mạnh, đã phủ sóng khoảng 90% dân số.",
  "publishDate": "11/01/2026 10:19 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Với Viettel, quy hoạch mạng lưới ban đầu được xây dựng ở mức thận trọng, nhưng sau đó được điều chỉnh tăng đáng kể nhằm đáp ứng yêu cầu về tiến độ và năng lực cạnh tranh hạ tầng số quốc gia. Theo công bố, đến ngày 9.12.2025, mạng lưới 5G do đơn vị này triển khai đã đạt mốc 20.000 trạm mới trong năm 2025. Đến cuối năm, tổng số trạm 5G trên toàn mạng đạt khoảng 30.000 trạm."
    },
    {
      "type": "text",
      "content": "Trong số gần 30.000 trạm 5G đã phát sóng, khoảng 2.000 trạm sử dụng thiết bị do Viettel tự nghiên cứu và sản xuất. Điều này đưa Việt Nam vào nhóm 5 quốc gia có thể tự sản xuất và vận hành thiết bị 5G trên mạng lưới thực tế."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, quá trình này diễn ra trong điều kiện không thuận lợi. Năm 2025 ghi nhận nhiều đợt thời tiết cực đoan, với bão và áp thấp nhiệt đới ảnh hưởng trực tiếp đến vận chuyển thiết bị và thi công hạ tầng, đặc biệt tại các khu vực miền núi và vùng sâu, vùng xa. Cùng lúc, thị trường thiết bị viễn thông toàn cầu biến động, nguồn cung không đồng bộ, khiến tiến độ triển khai thường xuyên phải điều chỉnh."
    },
    {
      "type": "h2",
      "content": "5G đi vào đời sống"
    },
    {
      "type": "text",
      "content": "Khi 5G bắt đầu phủ rộng, các thử nghiệm công nghệ nâng cao cũng được triển khai song song. Viettel cho biết đã thử nghiệm thành công tốc độ trên 7 Gbps với nền tảng 5G-Advanced, được xem là bước chuyển tiếp quan trọng trong lộ trình hướng tới các thế hệ mạng tiếp theo. Việc hoàn thành hơn 23.500 trạm 5G chỉ trong vòng một năm đã đưa Viettel vào nhóm khoảng 15 nhà mạng có quy mô triển khai lớn nhất thế giới trong năm 2025."
    },
    {
      "type": "text",
      "content": "Với người dân, 5G mở rộng khả năng tiếp cận các dịch vụ số chất lượng cao, từ học tập, khám chữa bệnh trực tuyến đến các hình thức giải trí độ phân giải cao, kể cả tại những khu vực trước đây còn hạn chế về kết nối. Mỗi người dân ở vùng sâu vùng xa giờ đây có thể tiếp cận giáo dục, y tế trực tuyến, truyền hình độ phân giải cao và các dịch vụ phục vụ đời sống hằng ngày với tốc độ đạt 350 Mbps."
    },
    {
      "type": "text",
      "content": "Với doanh nghiệp, đặc biệt trong lĩnh vực sản xuất, hạ tầng 5G tạo điều kiện để các mô hình nhà máy thông minh, nơi robot tự động hóa và giám sát thời gian thực, từ đó giúp tối ưu chi phí và bảo đảm an toàn tuyệt đối cho công nhân. Ở tầm quản lý, mạng 5G phủ rộng trở thành một trong những nền tảng quan trọng cho chính phủ số, đô thị thông minh và thu hút dòng vốn đầu tư công nghệ cao."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuoc-phat-trien-5g-than-toc-tai-viet-nam-185260111085409727.htm",
  "id": "185260111085409727"
}