{
  "title": "Đột phá thể chế tạo đà cho đất nước cất cánh",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Đột phá về thể chế được xác định là 'đột phá của đột phá', đi trước mở đường tạo đà cho Việt Nam cất cánh trong kỷ nguyên mới. Để thực sự tạo đột phá, nhiều chuyên gia hiến kế nên dồn nguồn lực thể chế hóa các lĩnh vực ưu tiên; đồng thời tiến hành phân cấp, phân quyền mạnh mẽ, áp dụng sandbox cả trong quản lý nhà nước.",
  "publishDate": "02/09/2025 05:53 GMT+7",
  "author": {
    "name": "Đan Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Chọn lĩnh vực ưu tiên để thể chế hóa toàn diện"
    },
    {
      "type": "text",
      "content": "Thời gian gần đây, giới tài chính trong nước và quốc tế đổ dồn chú ý vào việc Việt Nam tăng tốc chuẩn bị vận hành trung tâm tài chính quốc tế. Chỉ hơn 1 tháng sau khi Nghị quyết số 222/2025/QH15 về Trung tâm tài chính quốc tế tại Việt Nam được Quốc hội thông qua, ngày 1.8, Kế hoạch hành động triển khai xây dựng Trung tâm tài chính quốc tế tại Việt Nam được Thủ tướng Chính phủ ban hành, với mục tiêu đến hết năm 2025, hình thành và đưa vào hoạt động trung tâm tài chính quốc tế tại TP.HCM và TP.Đà Nẵng. Việc hoàn thiện khung pháp lý, thể chế đặc thù cho trung tâm tài chính quốc tế được rốt ráo triển khai từ tháng 7 - 12."
    },
    {
      "type": "text",
      "content": "PGS-TS Nguyễn Hữu Huân, Trưởng bộ môn Thị trường tài chính (Khoa Ngân hàng, ĐH Kinh tế TP.HCM), nhìn nhận mục tiêu đưa Trung tâm tài chính quốc tế tại Việt Nam vào vận hành trong thời gian ngắn là bước đột phá về thể chế khá rõ ràng. \"Sau nghị quyết sẽ có các nghị định, thông tư hướng dẫn cụ thể, là cơ sở pháp lý để vận hành trung tâm. Tuy nhiên, quan trọng hơn trong thời gian tới vẫn cần tạo ra môi trường kinh doanh đột phá, cơ chế linh hoạt để phát triển các mô hình tài chính và công nghệ mới. Trung tâm tài chính phải là nơi hội tụ đổi mới sáng tạo...\", ông Huân nói."
    },
    {
      "type": "text",
      "content": "Từ câu chuyện hình thành Trung tâm tài chính quốc tế tại Việt Nam, nhìn rộng ra vấn đề đột phá thể chế nói chung, đại biểu Quốc hội Trần Hoàng Ngân phân tích thể chế đã được xác định là một trong 3 đột phá chiến lược của Đảng từ các Đại hội Đảng XII, XIII. Tuy nhiên, từ khi Tổng Bí thư Tô Lâm khẳng định \"thể chế là điểm nghẽn của điểm nghẽn\", vấn đề đột phá thể chế càng được quan tâm sâu sát hơn, trở thành nhiệm vụ trọng tâm chiến lược."
    },
    {
      "type": "text",
      "content": "Nhìn chung, cải cách thể chế của Việt Nam đã có những bước tiến rất nhanh, mạnh thời gian gần đây. Đột phá thể chế hiện nay là đột phá dựa trên \"bộ tứ trụ cột\", gồm: Nghị quyết số 57-NQ/TW về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia; Nghị quyết số 59-NQ/TW về chủ động hội nhập quốc tế toàn diện, sâu rộng; Nghị quyết số 66-NQ/TW về đổi mới công tác xây dựng và thực thi pháp luật; Nghị quyết số 68-NQ/TW về thúc đẩy phát triển kinh tế tư nhân."
    },
    {
      "type": "text",
      "content": "\"Các nghị quyết đều thể hiện tinh thần phát triển của Việt Nam là dựa trên nền tảng lấy khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số là động lực chính, xuyên suốt. Như vậy, kinh tế sẽ phát triển theo hướng xanh, số, vừa đảm bảo tăng trưởng nhanh, vừa thân thiện với môi trường. Chúng ta đã đi rất đúng hướng, tiếp theo là phải thúc đẩy đột phá trong hành động\", ông Trần Hoàng Ngân nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Chuyên gia kinh tế Nguyễn Minh Thảo phân tích: \"Đột phá thể chế về mặt tổ chức, chúng ta vừa chứng kiến cuộc \"sắp xếp lại giang sơn\", vận hành mô hình chính quyền địa phương 2 cấp từ ngày 1.7. Ở khía cạnh thể chế về mặt pháp luật, nỗ lực hoàn thiện thời gian qua rất rõ, chưa bao giờ Việt Nam làm luật nhanh như thời kỳ này. Tuy nhiên, cũng cần nhận diện hệ thống pháp luật ban hành ra có đảm bảo tính khả thi hay không. Tình trạng luật ban hành ra chưa thực sự đi vào cuộc sống còn khá nhiều, thậm chí có luật vừa ban hành đã phải sửa ngay\"."
    },
    {
      "type": "text",
      "content": "Để tạo đột phá thể chế về pháp luật thời gian tới, theo bà Thảo, quan trọng là phải làm sao thể chế hóa để tinh thần của \"bộ tứ trụ cột\" thực sự đi vào cuộc sống. \"Gần đây, Việt Nam đang dàn trải quá nhiều mục tiêu lớn, điều gì cũng đặt mục tiêu phải có đột phá, không có những thứ được ưu tiên. Tôi cho rằng trong hoạt động thể chế hóa, phải lựa chọn các lĩnh vực ưu tiên, tập trung nguồn lực về con người, tài chính, thời gian… nhằm hoàn thiện thể chế một cách toàn diện. Khi đưa ra một chính sách là phải đảm bảo thống nhất giữa các hệ thống pháp luật. Tạo dựng được chính sách hoàn hảo, từ đó sẽ tạo hiệu ứng lan tỏa tốt trong hoàn thiện các chính sách khác\", bà Thảo nói."
    },
    {
      "type": "text",
      "content": "Vị chuyên gia lưu ý trong mỗi lĩnh vực lại phải chọn ra một vài vấn đề trọng tâm, sắp xếp theo thứ tự ưu tiên để tập trung nguồn lực đầu tư vào thể chế hóa. Ví dụ, trong kỷ nguyên mới, Việt Nam xác định khoa học công nghệ, đổi mới sáng tạo là quan trọng; phát triển khu vực kinh tế tư nhân cũng rất quan trọng… Mỗi lĩnh vực đó cần đánh giá xem vấn đề, khía cạnh nào tác động, tạo ra bứt phá tốt nhất thì ưu tiên hơn để thể chế hóa cho toàn diện. Làm sao đảm bảo tính thống nhất trong hệ thống pháp luật, đảm bảo có cơ chế vượt trội, đủ mạnh. Ngoài ra cũng phải đảm bảo có hệ sinh thái xung quanh hỗ trợ nhằm vận hành được thể chế đó. Việc chọn lĩnh vực, khía cạnh nào để ưu tiên, các cơ quan chuyên ngành phải nghiên cứu, tư vấn và đề xuất với từng ban chỉ đạo phụ trách thực hiện các nghị quyết."
    },
    {
      "type": "text",
      "content": "Trong hoạt động thể chế hóa, phải lựa chọn các lĩnh vực ưu tiên, tập trung nguồn lực về con người, tài chính, thời gian… nhằm hoàn thiện thể chế một cách toàn diện. Khi đưa ra một chính sách là phải đảm bảo thống nhất giữa các hệ thống pháp luật. Tạo dựng được chính sách hoàn hảo, từ đó sẽ tạo hiệu ứng lan tỏa tốt trong hoàn thiện các chính sách khác.Chuyên gia kinh tế Nguyễn Minh Thảo"
    },
    {
      "type": "h2",
      "content": "Đẩy mạnh phân cấp, phân quyền"
    },
    {
      "type": "text",
      "content": "Theo ông Đỗ Thiên Anh Tuấn, giảng viên Trường Chính sách công và Quản lý Fulbright, tinh thần rất rõ trong các nghị quyết của Bộ Chính trị, Quốc hội thời gian gần đây là \"cởi trói\". Tư duy làm chính sách là \"bung ra\", cải cách, đột phá rất mạnh, song khâu cụ thể hóa, thực thi ở các cấp bên dưới dường như còn dè dặt. Chuyên gia này lấy ví dụ, Quốc hội đã ban hành Nghị quyết 98 về thí điểm một số cơ chế, chính sách đặc thù phát triển TP.HCM từ cuối tháng 6.2023. Tuy nhiên, khi cụ thể hóa tinh thần nghị quyết, xây dựng các nghị định, thông tư hướng dẫn chi tiết, TP.HCM phải làm việc với các bộ, ngành để xây dựng và cũng gặp không ít vướng mắc."
    },
    {
      "type": "text",
      "content": "Bên cạnh việc chọn lựa, dồn nguồn lực vào lĩnh vực ưu tiên trong quá trình thể chế hóa \"bộ tứ trụ cột\", để thực sự tạo đột phá thể chế thời gian tới, ông Tuấn cho rằng phải phân cấp, phân quyền thực chất, mạnh mẽ hơn cho bộ, ngành, địa phương."
    },
    {
      "type": "text",
      "content": "\"Qua gần 40 năm đổi mới, lợi thế so sánh của các địa phương đã bộc lộ rất rõ. T.Ư không thể may chiếc áo chung để vừa vặn cho cả 34 tỉnh, thành. T.Ư chỉ đưa ra định hướng chung, các địa phương căn cứ vào lợi thế cạnh tranh, tự xác định những ưu tiên, đột phá của mình. Ví dụ, TP.HCM mạnh về cảng biển, trung tâm tài chính, thương mại; An Giang lại mạnh về lúa gạo, thủy sản… Như vậy, trong khuôn khổ phù hợp, mỗi địa phương sẽ tự thiết kế chính sách, có những bước thể chế hóa thực sự tạo đột phá giúp địa phương phát huy tối đa lợi thế. Muốn địa phương thực sự năng động, sáng tạo, cũng cần điều chỉnh theo hướng để địa phương được làm những gì pháp luật không cấm thay vì chỉ làm những thứ pháp luật quy định. Thay đổi tư duy để thúc đẩy vai trò đồng kiến tạo của cả hệ thống chính trị\", ông Tuấn nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Theo chuyên gia Nguyễn Minh Thảo, sau khi từng bước hoàn thiện quy định pháp luật, muốn tạo đột phá trong khâu thể chế thực thi thì phải xây dựng cơ chế theo hướng trường hợp có những khác biệt trong hệ thống pháp luật, cho phép người thực thi được linh hoạt lựa chọn áp dụng theo một quy định phù hợp, còn nếu cứ phải chờ hướng dẫn đầy đủ mới làm sẽ khó tạo thay đổi."
    },
    {
      "type": "text",
      "content": "\"Tình trạng khá phổ biến hiện nay là cùng một vấn đề nhưng được quy định ở nhiều văn bản khác nhau, cán bộ không biết xử lý thế nào cho đúng, không dám làm vì sợ sai. Để xử lý, cán bộ quản lý phải đi hỏi tất cả các nơi có liên quan, rất mất thời gian. Có lẽ nên thiết lập đầu mối, có cơ chế để xử lý bất cập trong thực thi pháp luật. Khi gặp vướng mắc trong vấn đề, lĩnh vực nào đó, cơ quan đầu mối phải đủ thẩm quyền giải đáp, đưa ra quyết định với những khác biệt trong quy định pháp luật ở vấn đề đó thì thực thi như thế nào\", bà Thảo gợi ý."
    },
    {
      "type": "h2",
      "content": "Áp dụng sandbox cả trong quản lý nhà nước"
    },
    {
      "type": "text",
      "content": "Trong kỷ nguyên trí tuệ nhân tạo (AI) lên ngôi, tinh thần xanh hóa bao trùm toàn cầu, nhiều chuyên gia nhìn nhận đột phá thể chế để mở đường cho những mô hình mới, các yếu tố đổi mới sáng tạo đóng vai trò quan trọng giúp Việt Nam từng bước phát triển bền vững. Muốn vậy, cần nhân rộng hơn nữa cơ chế thử nghiệm có kiểm soát (sandbox), tương tự cách áp dụng sandbox cho dịch vụ tài chính ứng dụng công nghệ (FinTech) và đổi mới sáng tạo trong Trung tâm tài chính quốc tế tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Chuyên gia kinh tế Hoàng Văn Cường, Ủy viên Ủy ban Kinh tế và Tài chính của Quốc hội, nhấn mạnh: \"Đổi mới thực sự xuất phát từ đội ngũ tiên phong có khả năng sáng tạo, vì vậy cần ủng hộ những nhân tố mới, có tính chất đột phá. Đi liền với đổi mới là phải đẩy mạnh sandbox ở tất cả lĩnh vực, luôn tạo ra môi trường, khuôn khổ khuyến khích cái mới, tạo nhiều điều kiện thuận lợi, phù hợp nhằm thu hút các hoạt động mới được tự do phát triển\"."
    },
    {
      "type": "text",
      "content": "Ủng hộ ngoài dịch vụ tài chính, nên nhân rộng thêm nhiều sandbox ra các lĩnh vực khác, theo PGS-TS Nguyễn Hữu Huân, lĩnh vực cần ưu tiên hàng đầu là những ngành công nghệ mới như AI, công nghệ lượng tử… Chuyên gia Đỗ Thiên Anh Tuấn thì nhìn nhận không chỉ những lĩnh vực liên quan phát triển kinh tế, sandbox còn nên áp dụng ngay trong thể chế nhà nước. \"Cần khuyến khích tinh thần lãnh đạo quản lý dám nghĩ, dám làm, lăn xả vào đời sống, nắm rõ những khó khăn, vướng mắc của người dân, doanh nghiệp, từ đó có cách giải quyết công việc linh hoạt. Nếu có cơ chế sandbox, cán bộ quản lý được năng động, sáng tạo xử lý công việc, làm sao đem lại hiệu quả tốt nhất, đương nhiên những việc làm của họ không xuất phát vì lợi ích riêng. Họ được phép sáng tạo, chấp nhận có thể làm sai mà không bị phạt\", ông Tuấn nói."
    },
    {
      "type": "text",
      "content": "Ông Hoàng Văn Cường lưu ý thêm thời gian tới, phải đánh giá trách nhiệm cán bộ quản lý dựa vào mức độ đáp ứng yêu cầu của người dân và doanh nghiệp đến đâu, chứ không phải đánh giá bằng việc họ tuân thủ quy định như thế nào. Tuân thủ quy định mà không đáp ứng được yêu cầu thì vẫn là không hoàn thành nhiệm vụ. Vị trí cán bộ trong bộ máy cần được xác định rất rõ. Khi ngồi vị trí này thì người cán bộ phải làm những việc gì, hoàn thành ra sao, có chỉ tiêu đo lường cụ thể. Nếu không hoàn thành nhiệm vụ, cán bộ phải rời vị trí; cạnh đó, cũng cần đẩy mạnh việc quy trách nhiệm và giải trình."
    },
    {
      "type": "text",
      "content": "Phát biểu bế mạc Hội nghị lần thứ 12 Ban Chấp hành T.Ư Đảng khóa XIII, Tổng Bí thư Tô Lâm nhấn mạnh Ban Chấp hành T.Ư khẳng định cải cách thể chế là khâu đột phá, là động lực then chốt để thúc đẩy phát triển nhanh và bền vững. Do đó, yêu cầu các cấp, các ngành chủ động rà soát, đề xuất sửa đổi, bổ sung các văn bản pháp luật còn bất cập, mâu thuẫn; xây dựng hệ thống pháp luật đồng bộ, thống nhất, minh bạch, khả thi, tạo lập môi trường đầu tư - kinh doanh thuận lợi, bảo đảm quyền lợi chính đáng của nhân dân; đẩy mạnh ứng dụng công nghệ trong quản lý nhà nước, chuyển đổi từ mô hình hành chính quản lý sang hành chính phục vụ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dot-pha-the-che-tao-da-cho-dat-nuoc-cat-canh-185250828154655547.htm",
  "id": "185250828154655547"
}