{
  "title": "Khởi tố, bắt tạm giam tài xế 'chuyến xe bão táp' ở Đồng Tháp",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Bức xúc vì va chạm giao thông, tài xế xe khách ở Đồng Tháp đang chở 25 người đã bất chấp nguy hiểm, lái xe tốc độ cao, quay đầu liên tục để rượt đuổi xe tải. Cơ quan CSĐT Công an tỉnh Đồng Tháp đã khởi tố tài xế 'chuyến xe bão táp'.",
  "publishDate": "10/01/2026 21:51 GMT+7",
  "author": {
    "name": "Bắc BìnhAnh Thư",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tối 10.1, tin từ Cơ quan CSĐT Công an tỉnh Đồng Tháp cho biết, đơn vị đã ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam Nguyễn Đức Tín (44 tuổi, ở xã Bình Ninh, tỉnh Đồng Tháp) để điều tra về hành vi gây rối trật tự công cộng. Đây là tài xế \"chuyến xe bão táp\" gây xôn xao mạng xã hội mấy ngày qua."
    },
    {
      "type": "text",
      "content": "Theo hồ sơ vụ việc, chiều tối 7.1, Nguyễn Đức Tín điều khiển xe khách BS 63B - 013.64 lưu thông trên đường dẫn cao tốc TP.HCM - Trung Lương hướng về ngã tư Đồng Tâm (quốc lộ 1, tỉnh Đồng Tháp)."
    },
    {
      "type": "text",
      "content": "Khi đến địa phận ấp 1, xã Long Hưng (Đồng Tháp), xe khách do Tín điều khiển xảy ra va chạm với xe tải BS 15LD - 004.02 đang lưu thông cùng chiều. Vụ va chạm khiến kính chiếu hậu bên phải xe khách bị vỡ, xe tải tiếp tục di chuyển thay vì dừng lại để hai bên giải quyết. Thấy xe tải bỏ chạy, Tín không giữ được bình tĩnh, điều khiển xe khách tăng tốc đuổi theo."
    },
    {
      "type": "text",
      "content": "Cơ quan điều tra xác định, trong quá trình rượt đuổi trên một đoạn đường dài, tài xế Tín đã có hàng loạt hành vi gây nguy hiểm cho xã hội như: chạy quá tốc độ, lấn làn, không giữ khoảng cách an toàn và không thắt dây an toàn. Nghiêm trọng hơn, tài xế này còn liên tục đánh võng, quay đầu xe nhiều lần ngay tại ngã ba đường dẫn cao tốc và đường tỉnh 878 để chặn đầu xe tải, gây náo loạn cả khu vực."
    },
    {
      "type": "text",
      "content": "Đáng nói, tại thời điểm rượt đuổi xe tải, trên xe khách có 25 hành khách. Hành vi của Tín không chỉ gây mất trật tự an toàn giao thông, mà còn đe dọa trực tiếp đến tính mạng, sức khỏe của hành khách trên xe cũng như người đi đường."
    },
    {
      "type": "text",
      "content": "Vụ việc đang được Cơ quan CSĐT Công an tỉnh Đồng Tháp tiếp tục xác minh và mời những người có liên quan để làm rõ và xử lý nghiêm theo quy định của pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khoi-to-bat-tam-giam-tai-xe-chuyen-xe-bao-tap-o-dong-thap-185260110205701643.htm",
  "id": "185260110205701643"
}