{
  "title": "Zeekr hé lộ thời điểm mang xe điện hạng sang về Việt Nam",
  "categories": [
    "Xe",
    "Xe điện"
  ],
  "sapo": "Định vị ở phân khúc ô tô hạng sang, Zeekr lên kế hoạch đưa hai dòng xe điện chủ lực 7X và 009 về Việt Nam, bước đầu hãng xe Trung Quốc ưu tiên lan tỏa thương hiệu thay vì chạy theo doanh số.",
  "publishDate": "16/01/2026 19:36 GMT+7",
  "author": {
    "name": "Tâm Võ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam1-17464149583941800743155.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong định hướng mở rộng quy mô toàn cầu, Zeekr - thương hiệu xe năng lượng mới của Tập đoàn Geely đang hoàn tất những bước cuối cùng để gia nhập thị trường Việt Nam. Khác với các thương hiệu khác cùng tập đoàn, Zeekr định vị ở phân khúc xe hạng sang với triết lý thiết kế nhấn mạnh vào công nghệ và trải nghiệm người dùng. Đây được xem là mảnh ghép quan trọng của Tập đoàn Geely trong việc cạnh tranh với các hãng xe sang đến từ châu Âu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/20260114144846-zm083782110741453-4293280945-opq4293494906-1768545374568844725307.jpg"
      ],
      "caption": "Zeekr bàn giao đến tay người dùng hơn 650.000 xe sau gần 5 năm gia nhập thị trường"
    },
    {
      "type": "text",
      "content": "Sau gần 5 năm góp mặt trong bản đồ ô tô thế giới, Zeekr đã bàn giao đến tay người dùng hơn 650.000 xe. Chỉ riêng năm 2025, doanh số thương hiệu này đạt 224.133 chiếc. Danh mục sản phẩm của hãng khá đa dạng, từ xe thuần điện, xe hybrid đến những mẫu xe điện hiệu năng cao như Zeekr 001 FR có công suất lên tới 1.300 mã lực."
    },
    {
      "type": "text",
      "content": "Tại Việt Nam, hệ sinh thái của Tập đoàn Geely đang dần mở rộng thông qua đối tác phân phối Tasco Auto. Sau các thương hiệu như Geely hay Lynk & Co... việc bổ sung Zeekr được xem là bước đi chiến lược nhắm đến nhóm khách hàng thượng lưu. Đại diện Zeekr Việt Nam cho biết, mẫu SUV cỡ trung Zeekr 7X sẽ tung ra thị trường vào quý 2/2026; tiếp sau đó, mẫu MPV hạng sang Zeekr 009 dự kiến \"chào\" khách Việt vào quý 3."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/xem-anh-gan-day-1768544948111781213247.jpg"
      ],
      "caption": "Zeekr 7X định vị ở phân khúc SUV hạng sang cỡ trung, cùng phân khúc với BMW iX3"
    },
    {
      "type": "text",
      "content": "Zeekr 7X là mẫu SUV hạng sang cỡ trung, sử dụng công nghệ sạc 800 volt, giúp rút ngắn thời gian sạc 10 - 80% pin trong khoảng 15 phút. Phiên bản cao cấp nhất sử dụng hệ dẫn động bốn bánh toàn thời gian với hai mô-tơ điện truyền lực, có công suất đạt 637 mã lực. Ngoài ra, xe còn sử dụng bộ pin dung lượng 100 kWh, giúp xe di chuyển quãng đường 780 km sau mỗi lần sạc đầy."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Zeekr 009 định vị ở phân khúc xe gia đình MPV siêu sang với chiều dài hơn 5,2 m và trục cơ sở đạt 3.205 mm, tập trung tối đa vào không gian hàng ghế thương gia. Xe sử dụng pin CATL dung lượng 140 kWh, cho phạm vi hoạt động lên đến 822 km sau mỗi lần sạc đầy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/img8022-17685449539741974157144.jpg"
      ],
      "caption": "Zeekr 009 định vị ở phân khúc MPV hạng sang cỡ lớn, phạm vi hoạt động dài nhất lên tới 822 km sau mỗi lần sạc đầy"
    },
    {
      "type": "text",
      "content": "Tiện nghi nội thất là điểm nhấn của mẫu xe này với ghế massage bọc da Nappa; tính năng sưởi và làm mát ghế; cửa sổ trời toàn cảnh; nhiều chế độ ngả lưng; màn hình giải trí trần xe 15,6 inch... Ngoài ra, Zeekr 009 sử dụng hệ thống treo tích hợp giảm chấn điện tử cùng các tính năng an toàn chủ động dựa trên hệ thống cảm biến thông minh bao quanh thân xe."
    },
    {
      "type": "text",
      "content": "Dù sở hữu nhiều lợi thế công nghệ, Zeekr gia nhập Việt Nam trong bối cảnh phân khúc xe điện hạng sang đối mặt với nhiều rào cản. Người dùng trong nước có xu hướng thực dụng, ưu tiên các dòng xe phổ thông khi kinh tế còn khó khăn. Nhóm khách hàng sẵn sàng chi trả cho xe điện hạng sang hiện chiếm tỷ trọng nhỏ và thường cân nhắc kỹ về yếu tố nguồn gốc thương hiệu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/img8023-17685457507401336249345.jpg"
      ],
      "caption": "Hàng ghế sau của Zeekr 009 hướng đến sự sang trọng, tiện nghi cho khách V.I.P"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, đại diện hãng vẫn thể hiện sự lạc quan về lộ trình dài hạn. Chia sẻ với PV Thanh Niên, đại diện thương hiệu Zeekr tại Việt Nam cho biết trong giai đoạn đầu, hãng không đặt nặng áp lực doanh số. Mục tiêu trọng tâm là lan tỏa hình ảnh và giá trị cốt lõi của một thương hiệu xe năng lượng mới hạng sang đến với người dùng."
    },
    {
      "type": "text",
      "content": "Sự xuất hiện của Zeekr kỳ vọng sẽ mang đến làn gió mới ở nhóm xe sang thuần điện, đồng thời góp phần thay đổi định kiến của người Việt với ô tô nguồn gốc từ Trung Quốc. Việc đưa những mẫu xe có hàm lượng công nghệ cao như 7X hay 009 về Việt Nam là cách để Zeekr khẳng định năng lực sản xuất và tư duy sáng tạo trong kỷ nguyên xe năng lượng mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/zeekr-he-lo-thoi-diem-mang-xe-dien-hang-sang-ve-viet-nam-185260116135422367.htm",
  "id": "185260116135422367"
}