{
  "title": "Đại biểu Đại hội Đoàn Thanh niên MTTQ, các đoàn thể T.Ư báo công dâng Bác",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Trong chương trình Đại hội Đại biểu Đoàn TNCS Hồ Chí Minh Mặt trận Tổ quốc (MTTQ), các đoàn thể T.Ư lần thứ I, nhiệm kỳ 2025 - 2030, sáng 24.12.2025, đoàn đại biểu tham dự đại hội đã trang trọng tổ chức Lễ báo công dâng Bác tại Lăng Chủ tịch Hồ Chí Minh.",
  "publishDate": "24/12/2025 11:01 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tham dự lễ báo công có anh Nguyễn Nhất Linh, Ủy viên Ban Chấp hành T.Ư Đoàn, Bí thư Đoàn TNCS Hồ Chí Minh MTTQ, các đoàn thể T.Ư; anh Phan Huy Thành, Phó bí thư Đoàn TNCS Hồ Chí Minh MTTQ, các đoàn thể T.Ư; và 238 đại biểu tham dự đại hội đại diện cho ý chí, khát vọng của tuổi trẻ MTTQ, các đoàn thể T.Ư."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/24/dh64259-1766544968266253818627.jpg"
      ],
      "caption": "Đoàn đại biểu tiến vào Lăng Chủ tịch Hồ Chí Minh"
    },
    {
      "type": "text",
      "content": "Đoàn đại biểu tham dự đại hội đã báo cáo với Bác những kết quả nổi bật trong nhiệm kỳ qua. Trong đó, Đoàn TNCS Hồ Chí Minh MTTQ, các đoàn thể T.Ư đã không ngừng nỗ lực phấn đấu, đạt được nhiều kết quả quan trọng, toàn diện, từng bước khẳng định vai trò xung kích, tiên phong của tổ chức Đoàn trong việc tham gia thực hiện nhiệm vụ chính trị của cơ quan, đơn vị; góp phần kế thừa, phát huy và phát triển sự nghiệp cách mạng vẻ vang của Đảng và dân tộc trong giai đoạn mới."
    },
    {
      "type": "text",
      "content": "Công tác giáo dục lý tưởng cách mạng, đạo đức, lối sống cho đoàn viên, thanh niên được chú trọng; chất lượng tổ chức cơ sở Đoàn và đội ngũ cán bộ Đoàn từng bước được nâng cao; nhiều đoàn viên ưu tú được giới thiệu, kết nạp vào Đảng."
    },
    {
      "type": "text",
      "content": "Tuổi trẻ Đoàn TNCS Hồ Chí Minh MTTQ, các đoàn thể T.Ư đã báo cáo với Bác: mặc dù còn nhiều khó khăn, thách thức, song công tác Đoàn và phong trào thanh niên của đơn vị trong nhiệm kỳ qua đã đạt được những kết quả đáng ghi nhận, tạo nền tảng quan trọng cho chặng đường phát triển tiếp theo, xứng đáng với niềm tin yêu và kỳ vọng của Bác đối với thế hệ trẻ hôm nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/24/dh64283-17665449683312090349338.jpg"
      ],
      "caption": "Các đại biểu thực hiện nghi thức chào cờ"
    },
    {
      "type": "text",
      "content": "Đoàn đại biểu cũng bày tỏ quyết tâm trong nhiệm kỳ 2025 - 2030 sẽ tiếp tục đổi mới nội dung, phương thức hoạt động, xây dựng tổ chức Đoàn vững mạnh, phát huy tinh thần \"đoàn kết - tiên phong - bản lĩnh - đột phá - phát triển\", góp phần thực hiện thắng lợi các mục tiêu, nhiệm vụ mà đại hội đề ra."
    },
    {
      "type": "text",
      "content": "Lễ báo công dâng Bác là hoạt động mở đầu có ý nghĩa đặc biệt quan trọng trong chuỗi hoạt động của Đại hội Đại biểu Đoàn TNCS Hồ Chí Minh MTTQ, các đoàn thể T.Ư lần thứ I, nhiệm kỳ 2025 - 2030, thể hiện quyết tâm chính trị và khát vọng cống hiến của tuổi trẻ trong kỷ nguyên vươn mình, giai đoạn phát triển mới của đất nước."
    },
    {
      "type": "text",
      "content": "Sau lễ báo công, đoàn đại biểu đã vào Lăng viếng Chủ tịch Hồ Chí Minh, dành phút mặc niệm tưởng nhớ công lao to lớn của Người đối với sự nghiệp cách mạng của Đảng và dân tộc, qua đó tiếp thêm niềm tin, động lực để tuổi trẻ MTTQ, các đoàn thể T.Ư bước vào đại hội với tinh thần trách nhiệm cao, khẳng định vai trò của đoàn viên, thanh niên trong nhiệm kỳ mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/24/dh64334-1766544968403983324490.jpg"
      ],
      "caption": "Đoàn đại biểu vào Lăng viếng Bác"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/24/dh64354-1766544968464260708104.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/24/dh64370-1766544968608137609925.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/24/dh64388-1766544968655772914815.jpg"
      ],
      "caption": "Đoàn đại biểu bày tỏ quyết tâm trong nhiệm kỳ 2025 - 2030 sẽ tiếp tục đổi mới nội dung, phương thức hoạt động, xây dựng tổ chức Đoàn vững mạnh, phát huy tinh thần \"đoàn kết - tiên phong - bản lĩnh - đột phá - phát triển\""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/24/dh64408-17665449687272101090216.jpg"
      ],
      "caption": "Đoàn đại biểu chụp ảnh lưu niệm tại Lăng Bác"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/24/2126385011976788680-176654507189611055988.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/24/3641704910085284436-17665450821862091836446.jpg"
      ],
      "caption": "Trước đó, anh Nguyễn Nhất Linh dẫn đầu đoàn đại biểu dâng hương tại Đài tưởng niệm các Anh hùng liệt sĩ trên đường Bắc Sơn, Hà Nội"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dai-bieu-dai-hoi-doan-thanh-nien-mttq-cac-doan-the-tu-bao-cong-dang-bac-185251224101007217.htm",
  "id": "185251224101007217"
}