{
  "title": "Rộ tin VinFast Limo Green bản mới vừa chạy thử nghiệm, nhiều trang bị hơn",
  "categories": [
    "Xe",
    "Xe điện"
  ],
  "sapo": "Bên cạnh VF 3, mẫu xe gia đình 7 chỗ Limo Green nhiều khả năng cũng được VinFast bổ sung phiên bản cao cấp trang bị nhiều công nghệ hơn, hướng đến nhóm người dùng mua xe phục vụ nhu cầu sử dụng cá nhân.",
  "publishDate": "04/01/2026 20:36 GMT+7",
  "author": {
    "name": "Nguyễn Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/27/tuyen-17483297656601156194912.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Thông tin này hoàn toàn có cơ sở khi nhiều diễn đàn, hội nhóm mạng xã hội về ô tô trong nước mới đây liên tục lan truyền hình ảnh mẫu xe được cho là VinFast Limo Green phiên bản cao cấp đang trên đường chạy thử. Bên cạnh đó, một số nhân viên bán hàng của các đại lý VinFast cũng đã bắt đầu chào cọc phiên bản mới này, với tên gọi VinFast VF Limo."
    },
    {
      "type": "text",
      "content": "Từ hình ảnh rò rỉ, có thể nhận thấy, khác biệt rõ rệt nhất trên mẫu xe được cho là bản cao cấp của VinFast Limo Green nằm ở ngoại hình. So với phiên bản duy nhất đang phân phối hiện tại, chiếc xe chạy thử sở hữu đèn định vị ban ngày LED với tạo hình bắt mắt hơn; bộ mâm thiết kế mới, có kích thước lớn (khoảng 19 inch). Một số chi tiết như gương chiếu hậu tích hợp đèn báo rẽ, có khả năng gập, chỉnh điện."
    },
    {
      "type": "text",
      "content": "Không chỉ ngoại thất, khoang ca-bin mới trên xe cũng là khu vực khiến dư luận đặc biệt quan tâm. Theo hình ảnh, thông tin chia sẻ từ các nhân viên bán hàng, Limo Green bản cao được nâng cấp đáng kể. Ghế ngồi chuyển sang bọc giả da phù hợp hơn với người dùng cá nhân, gia đình. Vô-lăng tích hợp các phím bấm, đồng thời bổ sung hệ thống ga tự động (cruise control) cơ bản. Đây cũng là điểm từng khiến Limo Green hiện tại nhận nhiều ý kiến trái chiều thời điểm ra mắt."
    },
    {
      "type": "text",
      "content": "Cần số trên xe cũng được bố trí lại. Thay vì núm xoay đặt ở bệ trung tâm, phiên bản chạy thử được cho là sử dụng cần số đặt phía sau vô-lăng, chi tiết quen thuộc trên nhiều mẫu xe điện hiện nay. Cách sắp xếp này không chỉ giúp giải phóng không gian trung tâm mà còn mang lại cảm giác lái thân thiện hơn với người dùng phổ thông. Màn hình giải trí trung tâm cũng được đồn đoán có kích thước lớn hơn, khoảng 10 inch, khả năng tích hợp kết nối Apple CarPlay, Android Auto."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/4/vinfast-limo-green-ban-cao-cap-5-thanhnien-1767525052596375028093.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/4/vinfast-limo-green-ban-cao-cap-1-thanhnien-1767525052504521353515.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/4/vinfast-limo-green-ban-cao-cap-3-thanhnien-1767525052538291571032.jpg"
      ],
      "caption": "Các hình ảnh rò rỉ cho thấy, so với bản hiện hành, VinFast Limo Green bản cao cấp thay đổi khá nhiều, chủ yếu ở diện mạo và trang bị nội thất"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, dù có nhiều nâng cấp về kiểu dáng và trang bị, tuy nhiên nhiều thông tin cho rằng VinFast Limo Green bản cao cấp sẽ giữ nguyên hệ thống vận hành. Xe vẫn sử dụng mô-tơ điện đặt ở cầu trước, công suất khoảng 201 mã lực, mô-men xoắn 280 Nm, kết hợp bộ pin dung lượng hơn 60 kWh. Với cấu hình này, tầm hoạt động dự kiến vẫn ở mức khoảng 450 km mỗi lần sạc đầy theo tiêu chuẩn công bố trước đó."
    },
    {
      "type": "text",
      "content": "Một chi tiết khác cũng gây tranh luận là mức giá. Limo Green hiện được niêm yết 749 triệu đồng, mức giá khá cạnh tranh trong phân khúc MPV thuần điện. Tuy nhiên, nếu phiên bản cao cấp chính thức ra mắt với những nâng cấp như đồn đoán, khả năng cao giá bán phiên bản mới sẽ được điều chỉnh tăng. Dự báo trên dưới 800 triệu đồng. Điều này cũng đồng nghĩa VinFast sẽ trực tiếp đưa Limo Green bước sang một \"lãnh địa\" mới, nơi người mua không chỉ so sánh với xe dịch vụ mà còn đặt lên bàn cân với các mẫu MPV xăng truyền thống ở phân khúc cao hơn."
    },
    {
      "type": "text",
      "content": "Hiện tại, VinFast chưa công bố tên gọi chính thức, cấu hình, trang bị cụ thể cũng như thời điểm ra mắt phiên bản được cho là Limo Green cao cấp. Tuy nhiên, việc xe xuất hiện trên đường thử cùng hàng loạt thông tin rò rỉ từ các tư vấn viên cho thấy khả năng rất cao, hãng xe Việt đang trong giai đoạn hoàn thiện cuối cùng, trước khi mở bán chính thức phiên bản này."
    },
    {
      "type": "text",
      "content": "Một số chuyên gia trong ngành ô tô nhận định, với những bổ sung, cải tiến chủ yếu ở tiện ích, công nghệ; bản cao cấp của VinFast Limo Green sẽ hướng thẳng tới nhóm người dùng cá nhân, sẵn sàng chi trả cao hơn để đổi lấy sự thoải mái và trải nghiệm tốt hơn. Động thái bổ sung Limo Green bản cao cấp cũng là bước đi chiến lược nhằm tái định vị mẫu MPV điện này, từ một phương tiện \"làm kinh tế\" sang một lựa chọn nghiêm túc cho nhu cầu sử dụng gia đình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ro-tin-vinfast-limo-green-ban-moi-vua-chay-thu-nghiem-nhieu-trang-bi-hon-185260104181724601.htm",
  "id": "185260104181724601"
}