{
  "title": "Dầu diesel tràn vào bể chứa nước chung cư Centana",
  "categories": [
    "Kinh tế",
    "Địa ốc"
  ],
  "sapo": "Những ngày qua, hàng trăm cư dân tại chung cư Centana lo lắng khi dầu diesel tràn vào bể chứa nước sạch tại khu chung cư này gây ra tình trạng nước sinh hoạt bị nhiễm bẩn nghiêm trọng.",
  "publishDate": "11/01/2026 16:15 GMT+7",
  "author": {
    "name": "Nguyễn Đình",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Hàng trăm căn hộ chung cư dùng nước nhiễm dầu diesel"
    },
    {
      "type": "text",
      "content": "Phản ánh đến Báo Thanh Niên, ông N.D.T, cư dân chung cư Centana cho biết, đến hôm nay (ngày 11.1) đã là ngày thứ 3 khu chung cư Centana vẫn đang trong tình trạng nước sinh hoạt bị nhiễm dầu diesel."
    },
    {
      "type": "text",
      "content": "Sự cố xảy ra từ đầu ngày thứ sáu (ngày 9.1), ảnh hưởng đến an toàn và sức khỏe của hàng trăm hộ dân nhưng mãi đến 23 giờ ngày cùng ngày Ban quản lý mới phát loa thông báo mà không bổ sung các hình thức khác như nhắn tin qua điện thoại hay qua zalo để cư dân ngưng sử dụng nước. Trong khi đó, khu chung cư có trẻ em còn rất nhỏ (4 tháng tuổi), người già... nên ăn uống, dùng nước sinh hoạt nhiễm dầu diesel rất nguy hiểm cho sức khỏe."
    },
    {
      "type": "text",
      "content": "Theo ông N.D.T, cả ban quản trị, ban quản lý không chụp hình và giải thích cho cư dân nguyên nhân gốc rễ sự cố. Ban quản lý nói là sẽ lấy mẫu nước đi xét nghiệm nhưng không thấy đưa ra quy trình chặt chẽ, lấy mẫu bao nhiêu căn hộ, có cư dân giám sát ký nhận hay như thế nào...."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/img7181-17681213018411849791845.jpg"
      ],
      "caption": "Nước sinh hoạt ở chung cư vàng óng vì nhiễm dầu diesel"
    },
    {
      "type": "text",
      "content": "Ông Đặng Phong, một cư dân tại đây cũng lo lắng, do chậm được thông báo nước bị nhiễm dầu diesel nên rất nhiều hộ không biết đã dùng nước nhiễm bẩn này. Đến nay được thông báo là đã rửa bồn nước nhưng nước vẫn còn hôi."
    },
    {
      "type": "text",
      "content": "Sợ ảnh hưởng đến sức khỏe cho người thân và gia đình, toàn bộ việc ăn uống của gia đình ông đều phải sử dụng dịch vụ bên ngoài. Để có nước tắm, gia đình phải xuống dưới khu chung cư lấy từng xô nước ở các vòi nước công cộng, vòi nước tưới cây xanh."
    },
    {
      "type": "h2",
      "content": "Sẽ làm rõ trách nhiệm các bên"
    },
    {
      "type": "text",
      "content": "Liên quan đến sự cố rò rỉ dầu từ bồn dầu dự phòng của máy phát điện diesel phục vụ hệ thống phòng cháy chữa cháy tại tầng hầm B1 - Block B, Ban quản trị chung cư Centana giải thích, sự cố xảy ra vào khoảng 15 giờ ngày 9.1 gây ảnh hưởng đến bể chứa nước sinh hoạt kết hợp phòng cháy chữa cháy và phát sinh mùi dầu trong hệ thống nước sinh hoạt của block B."
    },
    {
      "type": "text",
      "content": "Ngay khi tiếp nhận thông tin phản ánh từ cư dân, Ban quản trị đã cử đại diện trực tiếp phối hợp cùng Ban quản lý tòa nhà để kiểm tra hiện trường và yêu cầu Ban quản lý triển khai ngay các biện pháp xử lý khẩn cấp. Đồng thời phát loa thông báo kịp thời đến cư dân nhằm đảm bảo an toàn sức khỏe và hạn chế tối đa ảnh hưởng phát sinh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/centana-17681208994661281492618.jpg"
      ],
      "caption": "Việc chậm xử lý sự cố tràn dầu vào bể nước sinh hoạt khiến cư dân lo lắng cho sức khỏe"
    },
    {
      "type": "text",
      "content": "Ban quản trị cũng đã yêu cầu Ban quản lý liên hệ với đơn vị kiểm định chất lượng nước đến lấy mẫu nước sinh hoạt hiện trạng (đang có phát sinh mùi dầu) đi kiểm tra. Để đảm bảo an toàn tuyệt đối, ban quản trị cũng yêu cầu Ban quản lý tiến hành lấy mẫu nước để kiểm định chất lượng sau khi đã vệ sinh xử lý. Chỉ sau khi có kết quả kiểm nghiệm xác nhận nước đạt tiêu chuẩn an toàn mới thông báo cho cư dân sử dụng nước sinh hoạt trở lại bình thường."
    },
    {
      "type": "text",
      "content": "Ngoài ra vào lúc 23 giờ ngày 9.1, Ban quản trị đã mời đại diện cơ quan phòng cháy chữa cháy đến kiểm tra tại hiện trường và xác nhận công tác xử lý liên quan về phòng cháy tòa nhà."
    },
    {
      "type": "text",
      "content": "Trao đổi với Báo Thanh Niên, ông Đỗ Hữu Cường, Trưởng Ban quản trị chung cư Centana nói rằng, sự cố tràn dầu do đứt ống dẫn dầu từ máy chữa cháy chung cư, sau đó rò rỉ ra bên ngoài và thấm vào bể nước sinh hoạt chính của chung cư hầm B1. Từ bể chính này, nước được bơm lên các bể chứa trên tầng mái để bơm nước trở lại cho từng căn hộ."
    },
    {
      "type": "text",
      "content": "Sau khi phát hiện sự cố Ban quản lý đã bơm hết nước ở bể chính tầng B1 và đã thuê đơn vị chuyên nghiệp vệ sinh, hốt hết váng dầu ở các bể chứa nước trên tầng mái. Tuy nhiên, khi nước vận chuyển từ tầng mái xuống các căn hộ, váng dầu vẫn còn bám ở đường ống nước nên một số căn hộ vẫn còn váng hôi, chưa đảm bảo sinh hoạt."
    },
    {
      "type": "text",
      "content": "Chiều 11.1, chung cư sẽ tạm ngừng cấp nước luân phiên theo từng trục căn hộ để xả nước đường ống cấp nước trục chính, giúp trôi sạch váng dầu còn tồn dư. Đồng thời sẽ có đơn vị chuyên nghiệp khảo sát một lần nữa, dùng hóa chất tẩy đi váng dầu ở trục ống chính. Sau đó sẽ kiểm nghiệm lại nếu đảm bảo an toàn mới sử dụng."
    },
    {
      "type": "text",
      "content": "Liên quan đến việc chậm thông báo sự cố đến cư dân, ông Đỗ Hữu Cường lý giải rằng, lâu nay Ban quản lý thông báo cho cư dân qua đường thư điện tử (email) nên chậm, có người đọc người không. Nhưng sau đó yêu cầu cung cấp thông tin qua zalo để cập nhật cho nhanh chóng."
    },
    {
      "type": "text",
      "content": "\"Hiện nay, có các đường ống nước tưới cây không qua bể chứa, chúng tôi đã thông tin cho cư dân xuống lấy dùng. Đồng thời hỗ trợ những gia đình yếu thế đem nước lên tận căn hộ\", ông Đỗ Hữu Cường thông tin thêm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dau-diesel-tran-vao-be-chua-nuoc-chung-cu-centana-185260111154109108.htm",
  "id": "185260111154109108"
}