{
  "title": "Doanh nghiệp nhỏ thành lập từ 2023, 2024 có được miễn thuế 3 năm?",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Theo Ủy viên thường trực Hội Tư vấn thuế Việt Nam Nguyễn Văn Được, doanh nghiệp nhỏ và vừa thành lập năm 2023 sẽ được miễn thuế thu nhập doanh nghiệp trong năm 2025; thành lập năm 2024 sẽ được miễn thuế năm 2025 và 2026.",
  "publishDate": "17/01/2026 17:28 GMT+7",
  "author": {
    "name": "Đan Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chính phủ vừa ban hành Nghị định 20/2026/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của Nghị quyết 198/2025/QH15."
    },
    {
      "type": "text",
      "content": "Nội dung đáng chú ý nhất tại nghị định này là doanh nghiệp nhỏ và vừa đăng ký kinh doanh lần đầu được miễn thuế thu nhập doanh nghiệp trong 3 năm kể từ khi được cấp giấy chứng nhận đăng ký doanh nghiệp lần đầu."
    },
    {
      "type": "text",
      "content": "Trường hợp giấy chứng nhận đăng ký doanh nghiệp được cấp trước thời điểm Nghị quyết 198/2025/QH15 có hiệu lực thi hành (17.5.2025) mà còn thời gian áp dụng ưu đãi thì doanh nghiệp được hưởng ưu đãi cho thời gian còn lại."
    },
    {
      "type": "h2",
      "content": "Doanh nghiệp phải xem có thuộc diện nhỏ và vừa hay không"
    },
    {
      "type": "text",
      "content": "Trao đổi với Thanh Niên, luật sư Nguyễn Văn Được, Tổng giám đốc Công ty TNHH Kế toán và tư vấn thuế Trọng Tín, Ủy viên thường trực Hội Tư vấn thuế Việt Nam, nhìn nhận quy định tại Nghị định 20/2026/NĐ-CP tương đối rõ ràng, là tín hiệu đáng mừng. Nhiều doanh nghiệp sẽ được miễn thuế."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp muốn xem có thuộc diện miễn thuế theo Nghị định 20/2026/NĐ-CP, đầu tiên phải xác định rõ có phải là doanh nghiệp nhỏ và vừa theo quy định hiện hành hay không."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/thue-thu-nhap-doanh-nghiep-1768643334781268197332.jpg"
      ],
      "caption": "Muốn được miễn thuế, đầu tiên doanh nghiệp phải xác định rõ có thuộc diện nhỏ và vừa hay không"
    },
    {
      "type": "text",
      "content": "Theo điều 5 Nghị định 80/2021/NĐ-CP hướng dẫn luật Hỗ trợ doanh nghiệp nhỏ và vừa: doanh nghiệp siêu nhỏ trong lĩnh vực nông nghiệp, lâm nghiệp, thủy sản; lĩnh vực công nghiệp và xây dựng sử dụng lao động có tham gia bảo hiểm xã hội bình quân năm không quá 10 người và tổng doanh thu của năm không quá 3 tỉ đồng hoặc tổng nguồn vốn của năm không quá 3 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp siêu nhỏ trong lĩnh vực thương mại và dịch vụ sử dụng lao động có tham gia bảo hiểm xã hội bình quân năm không quá 10 người và tổng doanh thu của năm không quá 10 tỉ đồng hoặc tổng nguồn vốn của năm không quá 3 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp nhỏ trong lĩnh vực nông nghiệp, lâm nghiệp, thủy sản; lĩnh vực công nghiệp và xây dựng sử dụng lao động có tham gia bảo hiểm xã hội bình quân năm không quá 100 người và tổng doanh thu của năm không quá 50 tỉ đồng hoặc tổng nguồn vốn của năm không quá 20 tỉ đồng, nhưng không phải là doanh nghiệp siêu nhỏ."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp nhỏ trong lĩnh vực thương mại và dịch vụ sử dụng lao động có tham gia bảo hiểm xã hội bình quân năm không quá 50 người và tổng doanh thu của năm không quá 100 tỉ đồng hoặc tổng nguồn vốn của năm không quá 50 tỉ đồng, nhưng không phải là doanh nghiệp siêu nhỏ."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp vừa trong lĩnh vực nông nghiệp, lâm nghiệp, thủy sản; lĩnh vực công nghiệp và xây dựng sử dụng lao động có tham gia bảo hiểm xã hội bình quân năm không quá 200 người và tổng doanh thu của năm không quá 200 tỉ đồng hoặc tổng nguồn vốn của năm không quá 100 tỉ đồng, nhưng không phải là doanh nghiệp siêu nhỏ, doanh nghiệp nhỏ."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp vừa trong lĩnh vực thương mại và dịch vụ sử dụng lao động có tham gia bảo hiểm xã hội bình quân năm không quá 100 người và tổng doanh thu của năm không quá 300 tỉ đồng hoặc tổng nguồn vốn của năm không quá 100 tỉ đồng, nhưng không phải là doanh nghiệp siêu nhỏ, doanh nghiệp nhỏ."
    },
    {
      "type": "text",
      "content": "\"Như vậy, tùy ngành nghề kinh doanh, căn cứ vào doanh thu và quy mô lao động mà doanh nghiệp phải tự xác định được mình có thuộc diện được hưởng chính sách miễn thuế hay không\", ông Được nói."
    },
    {
      "type": "h2",
      "content": "Doanh nghiệp thành lập năm 2023 được miễn thuế 1 năm"
    },
    {
      "type": "text",
      "content": "Quy định về miễn, giảm thuế thu nhập doanh nghiệp tại Nghị định 20/2026/NĐ-CP có hiệu lực từ ngày 17.5.2025, áp dụng từ kỳ tính thuế năm 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-1768643446047712398052.jpeg"
      ],
      "caption": "Quy định về miễn thuế cho doanh nghiệp nhỏ và vừa áp dụng từ kỳ tính thuế năm 2025"
    },
    {
      "type": "text",
      "content": "Ông Được nhấn mạnh, điều quan trọng tiếp theo doanh nghiệp cần xem xét là thời điểm thành lập. Nguyên tắc là doanh nghiệp vừa và nhỏ thành lập trong thời hạn 3 năm, tính từ năm 2025 đều thuộc diện được miễn thuế."
    },
    {
      "type": "text",
      "content": "Ví dụ, doanh nghiệp thành lập trong năm 2025 sẽ được miễn thuế 3 năm gồm 2025, 2026, 2027; thành lập trong năm 2024 sẽ được miễn thuế 2 năm gồm 2025, 2026; thành lập trong năm 2023 sẽ được miễn thuế 1 năm là 2025. Các doanh nghiệp thành lập từ năm 2022 trở về trước không thuộc diện được hưởng chính sách ưu đãi."
    },
    {
      "type": "text",
      "content": "Ngoài những vấn đề trên, theo vị luật sư, các doanh nghiệp cũng phải rất chú ý tới quy định về trường hợp không áp dụng chính sách miễn, giảm thuế thu nhập doanh nghiệp được nêu rõ tại nghị định."
    },
    {
      "type": "text",
      "content": "Đó là doanh nghiệp thành lập mới do sáp nhập, hợp nhất, chia, tách, chuyển đổi chủ sở hữu, chuyển đổi loại hình doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp thành lập mới mà người đại diện theo pháp luật (trừ trường hợp người đại diện theo pháp luật không phải là thành viên góp vốn), thành viên hợp danh hoặc người có số vốn góp cao nhất đã tham gia hoạt động kinh doanh với vai trò là người đại diện theo pháp luật, thành viên hợp danh hoặc người có số vốn góp cao nhất trong các doanh nghiệp đang hoạt động hoặc đã giải thể nhưng chưa được 12 tháng tính từ thời điểm giải thể doanh nghiệp cũ đến thời điểm thành lập doanh nghiệp mới."
    },
    {
      "type": "text",
      "content": "Thu nhập quy định tại khoản 3 điều 18 luật Thuế thu nhập doanh nghiệp số 67/2025/QH15."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doanh-nghiep-nho-thanh-lap-tu-2023-2024-co-duoc-mien-thue-3-nam-185260117164143954.htm",
  "id": "185260117164143954"
}