{
  "title": "Chiến sự Ukraine ngày 1.420: Hạ tầng năng lượng Kyiv hứng đòn nặng nhất từ đầu năm",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Ukraine cáo buộc Nga đã tiến hành một trong những đợt tấn công quy mô lớn nhất từ đầu năm 2026 khi phóng hàng loạt tên lửa và máy bay không người lái (UAV) nhằm vào nhiều thành phố trên khắp Ukraine trong đêm 12.1.",
  "publishDate": "14/01/2026 05:00 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tổng thống Ukraine Volodymyr Zelensky cho biết Nga đã phóng gần 300 UAV, cùng 18 tên lửa đạn đạo và 7 tên lửa hành trình, nhắm vào 8 khu vực của Ukraine. Theo Reuters dẫn lời ông, các mục tiêu chính là các nhà máy điện và trạm biến áp - những mắt xích then chốt của hệ thống năng lượng quốc gia."
    },
    {
      "type": "text",
      "content": "\"Mỗi cuộc tấn công nhằm vào sinh mạng và hạ tầng dân sự là lời nhắc nhở rằng sự ủng hộ dành cho Ukraine không thể bị gián đoạn. Đạn tên lửa cho hệ thống phòng không là nhu cầu cấp bách mỗi ngày, đặc biệt trong mùa đông\", ông Zelensky viết trên kênh Telegram."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/2026-01-13t090644z828243825rc200jap43onrtrmadp3ukraine-crisis-attack-kharkiv-17683164602672139606824.jpg"
      ],
      "caption": "Lực lượng cứu hỏa Ukraine làm việc sau vụ tấn công UAV tại Kharkiv ngày 13.1.2026"
    },
    {
      "type": "text",
      "content": "Bộ Năng lượng Ukraine xác nhận tình trạng cắt điện khẩn cấp đã được áp dụng tại thủ đô Kyiv và các vùng Chernihiv, Odesa, Kharkiv, Dnipropetrovsk, Zaporizhzhia và Donetsk."
    },
    {
      "type": "text",
      "content": "DTEK, tập đoàn năng lượng tư nhân lớn nhất Ukraine, cho hay một nhà máy nhiệt điện của họ đã bị hư hại nghiêm trọng sau cuộc tấn công, làm trầm trọng thêm tình trạng thiếu điện vốn đã kéo dài."
    },
    {
      "type": "text",
      "content": "Các quan chức Ukraine cảnh báo mùa đông thứ 4 của cuộc xung đột đang trở thành mùa đông khắc nghiệt nhất từ trước tới nay, khi các đợt tập kích của Nga gia tăng cả về quy mô lẫn cường độ, hạ tầng năng lượng đã suy kiệt sau nhiều năm bị tấn công liên tục và thời tiết lạnh giá xuống mức nguy hiểm."
    },
    {
      "type": "text",
      "content": "Nga công bố mục tiêu của tên lửa Oreshnik ở Ukraine, Mỹ lên án"
    },
    {
      "type": "text",
      "content": "Về phần mình, Bộ Quốc phòng Nga ngày 13.1 xác nhận đã tiến hành một cuộc tấn công quy mô lớn, tuyên bố nhằm vào các cơ sở công nghiệp - quân sự và hạ tầng năng lượng phục vụ lực lượng vũ trang Ukraine. Nga cho biết chiến dịch này nhằm đáp trả các cuộc tấn công của Ukraine nhằm vào cơ sở hạ tầng dân sự của Nga, theo báo The Independent."
    },
    {
      "type": "h2",
      "content": "Ukraine tập kích nhà máy sản xuất UAV chủ lực của Nga"
    },
    {
      "type": "text",
      "content": "Ukraine đã tiến hành cuộc tấn công nhằm vào nhà máy Atlant Aero ở thành phố Taganrog, tỉnh Rostov của Nga, gây ra hỏa hoạn lớn kèm nhiều tiếng nổ, theo Cơ quan An ninh Ukraine (SBU) ngày 13.1."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/screenshot-2026-01-13-at-120544-17683169417631512037020.jpg"
      ],
      "caption": "Hình ảnh nhà máy Atlant Aero ở Taganrog, tỉnh Rostov (Nga) bốc cháy sau khi bị Ukraine tấn công tối 12.1.2026"
    },
    {
      "type": "text",
      "content": "SBU cho biết lực lượng đặc nhiệm Alpha, phối hợp với các đơn vị thuộc hải quân Ukraine, đã tập kích các khu nhà xưởng sản xuất của Atlant Aero. Nhà máy này tham gia chế tạo UAV Orion, các tổ hợp tác chiến điện tử và hệ thống kỹ thuật số cho UAV FPV cũng như đạn dược."
    },
    {
      "type": "text",
      "content": "SBU nhận định việc đánh trúng cơ sở trên sẽ làm gián đoạn dây chuyền sản xuất UAV, qua đó làm suy yếu năng lực trinh sát và tấn công bằng UAV của Nga. \"Mỗi dây chuyền bị đình trệ đồng nghĩa với hàng trăm UAV sẽ không còn bay trên bầu trời Ukraine\", cơ quan này nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Nhà máy Atlant Aero từng nhiều lần trở thành mục tiêu tấn công, gần nhất vào tháng 6.2025. Các cuộc tập kích trên nằm trong chiến dịch \"tấn công sâu\" ngày càng mở rộng của Ukraine nhằm vào các mục tiêu quân sự và hạ tầng chiến lược bên trong lãnh thổ Nga."
    },
    {
      "type": "text",
      "content": "Phía Nga ghi nhận vụ tấn công nêu trên. Một cơ sở công nghiệp, các tòa nhà dân cư, đường ống dẫn khí và phương tiện giao thông chở khách đã bị hư hại do cuộc tấn công bằng máy bay không người lái tại Taganrog, theo TASS dẫn lời Thống đốc vùng Rostov Yury Sluysar."
    },
    {
      "type": "h2",
      "content": "Ukraine trao dự án khai thác mỏ lithium lớn cho liên doanh Mỹ"
    },
    {
      "type": "text",
      "content": "Thủ tướng Ukraine Yulia Sviridenko cho biết mỏ Dobra - một trong những mỏ lithium lớn nhất nước này - sẽ được đưa vào khai thác như dự án thí điểm trong khuôn khổ thỏa thuận khoáng sản giữa Ukraine và Mỹ được ký kết năm 2025."
    },
    {
      "type": "text",
      "content": "Theo thỏa thuận khoáng sản Mỹ - Ukraine, Washington tiếp cận và phát triển tài nguyên thiên nhiên của Ukraine để đổi lại việc chia sẻ sản lượng. Theo đó, 50% doanh thu từ các dự án sẽ được chuyển vào Quỹ Đầu tư tái thiết chung Mỹ - Ukraine (URIF). Số tiền này sẽ được tái đầu tư cho các dự án mới và công cuộc tái thiết hậu chiến của Ukraine."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/565994320250717t102409z-1885889693-rc28ofa9umae-rtrmadp-3-ukrainecrisisgovernmentls-1768317154882237308232.jpg"
      ],
      "caption": "Thủ tướng Ukraine Yulia Sviridenko"
    },
    {
      "type": "text",
      "content": "Tổng thống Mỹ Donald Trump từng mô tả thỏa thuận này là một cơ chế để Ukraine \"hoàn trả\" hàng tỉ USD viện trợ mà Washington đã cung cấp cho Kyiv dưới thời chính quyền cựu Tổng thống Joe Biden."
    },
    {
      "type": "text",
      "content": "Trước đó, The New York Times đưa tin quyền khai thác mỏ Dobra đã được trao cho một tập đoàn Mỹ có liên hệ với giới chính trị tại Washington. Bà Sviridenko xác nhận thông tin này trong bài đăng trên Telegram ngày 12.1, cho biết đơn vị trúng thầu là Dobra Lithium Holdings JV, một liên doanh Mỹ có các cổ đông bao gồm TechMet - công ty chuyên về khoáng sản chiến lược."
    },
    {
      "type": "text",
      "content": "Theo Thủ tướng Ukraine, liên doanh này cam kết đầu tư ít nhất 179 triệu USD, trong đó 12 triệu USD dành cho thăm dò địa chất và kiểm toán trữ lượng, và 167 triệu USD để xây dựng các cơ sở khai thác, chế biến nếu dự án được xác nhận có tính khả thi về mặt thương mại."
    },
    {
      "type": "text",
      "content": "Thủ tướng Ukraine khẳng định liên doanh trúng thầu được lựa chọn thông qua đấu thầu cạnh tranh công khai, mở cho cả các nhà đầu tư trong và ngoài nước. Bà cho rằng dự án lithium Dobra sẽ đóng vai trò \"chất xúc tác\" thu hút thêm dòng vốn phương Tây vào lĩnh vực khai khoáng và tái thiết của Ukraine."
    },
    {
      "type": "text",
      "content": "Nga đã lên tiếng phản đối mạnh mẽ thỏa thuận khoáng sản Mỹ - Ukraine. Phó chủ tịch Hội đồng an ninh Liên bang Nga Dmitry Medvedev cáo buộc đây là hành động \"cưỡng ép khai thác tài sản của một quốc gia đang biến mất\". Người phát ngôn Điện Kremlin Dmitry Peskov gọi thỏa thuận này là một \"âm mưu thương mại\", cho rằng việc gắn viện trợ với khai thác tài nguyên chỉ làm kéo dài xung đột."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1420-ha-tang-nang-luong-kyiv-hung-don-nang-nhat-tu-dau-nam-185260113222229341.htm",
  "id": "185260113222229341"
}