{
  "title": "Vì sao 2025 là một trong 3 năm nóng nhất lịch sử dù có La Nina?",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "Dù pha lạnh La Nina xuất hiện nhưng năm 2025 vẫn là một trong 3 năm nóng nhất lịch sử với mức nhiệt độ trung bình toàn cầu tăng 1,44 °C so với thời kỳ tiền công nghiệp.",
  "publishDate": "16/01/2026 08:48 GMT+7",
  "author": {
    "name": "Chí Nhân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  chinhancn2@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Nhiệt độ không khí và đại dương đều nóng lịch sử"
    },
    {
      "type": "text",
      "content": "Tổ chức Khí tượng Thế giới (WMO) xác nhận, năm 2025 là một trong ba năm nóng nhất trong lịch sử dựa trên số liệu phân tích của 8 cơ quan khí tượng uy tín toàn cầu. Trong số này, có 6 cơ quan cho rằng năm 2025 là năm nóng thứ 3 lịch sử và 2 tổ chức nhận định nóng thứ 2 trong chuỗi số liệu 176 năm (năm 2024 được xác định là nóng nhất lịch sử)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/screen-shot-2026-01-16-at-073236-17685235898391256988029.png"
      ],
      "caption": "Trong khi nhiều nước châu Á trải qua những đợt mưa lũ bất thường thì ở Tây Ban Nha và nhiều nước châu Âu ghi nhận nắng nóng lịch sử"
    },
    {
      "type": "text",
      "content": "Số liệu tổng hợp của WMO cho biết, nhiệt độ bề mặt trung bình toàn cầu năm 2025 tăng 1,44 °C so với mức trung bình giai đoạn tiền công nghiệp (1850 - 1900). Trong chuỗi nhiệt độ trung bình 3 năm qua (từ 2023 - 2025) cũng là 3 năm nóng nhất lịch sử và các số liệu trong giai đoạn từ 2015 - 2025, cũng cho thấy điều tương tự."
    },
    {
      "type": "text",
      "content": "Tổng thư ký WMO, bà Celeste Saulo nói: Năm 2025, bắt đầu và kết thúc với hiện tượng La Nina làm mát khí hậu, nhưng bất ngờ khi vẫn là một trong những năm nóng nhất lịch sử do sự tích tụ khí nhà kính giữ nhiệt trong khí quyển. Nhiệt độ cao trên đất liền và đại dương đã góp phần gây ra các hiện tượng thời tiết cực đoan - sóng nhiệt, mưa lớn và bão nhiệt đới dữ dội. Điều này đặt ra nhu cầu cấp thiết về hệ thống cảnh báo sớm."
    },
    {
      "type": "text",
      "content": "Năm nay, ngoài việc xem xét số liệu từ các cơ quan khí tượng của Mỹ, EU và Nhật Bản, WMO còn sử dụng bộ dữ liệu từ Trung Quốc. WMO dẫn một nghiên cứu của Viện Vật lý Khí quyển (Viện Hàn lâm Khoa học) Trung Quốc cho biết nhiệt độ đại dương năm 2025 cũng nằm trong số những mức cao nhất được ghi nhận. Điều này phản ánh sự tích lũy nhiệt lâu dài trong hệ thống khí hậu. Khoảng 90% lượng nhiệt dư thừa do sự nóng lên toàn cầu được lưu trữ trong đại dương, khiến nhiệt độ đại dương trở thành một chỉ số quan trọng của biến đổi khí hậu. Xét theo khu vực, khoảng 33% diện tích đại dương toàn cầu ghi nhận nằm trong top 3 mức nhiệt ấm nhất lịch sử (1958 - 2025)."
    },
    {
      "type": "text",
      "content": "Nhiệt độ bề mặt biển trung bình hàng năm toàn cầu năm 2025 cao hơn 0,49 °C so với mức cơ sở năm 1981 - 2010 và chỉ thấp hơn 0,12 - 0,03 °C so với năm 2024, nhưng vẫn xếp hạng là năm ấm thứ ba trong lịch sử."
    },
    {
      "type": "h2",
      "content": "Việt Nam lạnh ít, nhiệt độ cao nhất tăng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/screen-shot-2026-01-16-at-075327-1768524818356408439074.png"
      ],
      "caption": "Năm 2025, Việt Nam có 23 đợt không khí lạnh, ít hơn so với trung bình hằng năm"
    },
    {
      "type": "text",
      "content": "Tại Việt Nam, theo Trung tâm Dự báo khí tượng thủy văn quốc gia (NCHMF), trong năm 2025 có tổng cộng 12 đợt nắng nóng, ít hơn so với trung bình nhiều năm 3 đợt và ít hơn năm 2024 đến 6 đợt. Tuy nhiên, nhiệt độ cao nhất ngày trong hết hết các đợt nắng nóng dao động từ 35 - 38 độ C, có nơi trên 40 độ C. Đặc biệt, trong hầu hết các tháng, giá trị nhiệt quan trắc được điều ghi nhận mức nhiệt độ cao nhất tuyệt đối ngày tương đương và vượt lịch sử. Trong số này, các tháng 8, 9 và 10 ghi nhận nhiều giá trị nhiệt vượt lịch sử nhất trong năm."
    },
    {
      "type": "text",
      "content": "Thời kỳ từ tháng 7 - 12.2025 có 9 đợt không khí lạnh tập trung chủ yếu trong tháng 10 - 12. Từ đầu mùa đông đến nay hiện tượng rét đậm, rét hại chỉ tập trung chủ yếu ở khu vực vùng núi Bắc bộ. Đến hết tháng 12.2025 hiện tượng rét đậm, rét hại trên diện rộng chưa xuất hiện và muộn hơn trung bình nhiều năm (thường đợt rét đậm đầu tiên khoảng nửa cuối tháng 12 hằng năm). Tuy nhiên, vào ngày 19.11 xuất hiện chỉ có 1 ngày rét đậm diện rộng tại khu vực Bắc bộ và một số nơi ở Bắc Trung bộ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vi-sao-2025-la-mot-trong-3-nam-nong-nhat-lich-su-du-co-la-nina-185260116080020144.htm",
  "id": "185260116080020144"
}