{
  "title": "Đồng Tháp: Chuyển hồ sơ vụ 'chuyến xe bão táp' sang cảnh sát điều tra",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Nhận định hành vi của tài xế xe khách của nhà xe H.H. là đặc biệt nguy hiểm, đe dọa trực tiếp tính mạng nhiều người, Phòng CSGT đã chuyển hồ sơ sang Cơ quan CSĐT Công an tỉnh Đồng Tháp để xem xét xử lý hình sự.",
  "publishDate": "10/01/2026 12:51 GMT+7",
  "author": {
    "name": "Bắc BìnhANH THƯ",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Hành vi của tài xế 'chuyến xe bão táp' là đặc biệt nguy hiểm"
    },
    {
      "type": "text",
      "content": "Ngày 10.1, thông tin từ Cục CSGT - Bộ Công an cho biết, đã phối hợp Công an tỉnh Đồng Tháp xác minh và có những bước xử lý quyết liệt liên quan đến vụ \"chuyến xe bão táp\" gây náo loạn khu vực đường dẫn cao tốc TP.HCM - Trung Lương đến ngã tư Đồng Tâm (thuộc tỉnh Đồng Tháp)."
    },
    {
      "type": "text",
      "content": "Theo đó, ngay sau khi tiếp nhận nguồn tin phản ánh gửi đến thiếu tướng Đỗ Thanh Bình - Cục trưởng Cục CSGT Bộ Công an - về hành vi của tài xế xe khách, Đội CSGT đường bộ cao tốc số 7 (thuộc Phòng 6, Cục CSGT) đã lập tức phối hợp cùng Phòng CSGT Công an tỉnh Đồng Tháp vào cuộc xác minh."
    },
    {
      "type": "text",
      "content": "Căn cứ vào các tài liệu thu thập được, cơ quan chức năng nhận định hành vi của tài xế Nguyễn Đức T. (44 tuổi, ở xã Bình Ninh, tỉnh Đồng Tháp) không chỉ đơn thuần là vi phạm giao thông mà còn \"tiềm ẩn nguy cơ cao xảy ra tai nạn, đe dọa trực tiếp đến tính mạng, sức khỏe của hành khách\"."
    },
    {
      "type": "text",
      "content": "Căn cứ vào tính chất và mức độ nguy hiểm của vụ việc, Phòng CSGT Công an tỉnh Đồng Tháp đã chuyển toàn bộ hồ sơ sang Cơ quan CSĐT Công an tỉnh Đồng Tháp để tiếp tục điều tra, xử lý nghiêm theo quy định pháp luật. Động thái này cho thấy sự kiên quyết của lực lượng chức năng trong việc xử lý triệt để hành vi coi thường pháp luật, gây mất an ninh trật tự và an toàn giao thông."
    },
    {
      "type": "h2",
      "content": "Chỉ vì va chạm làm gãy gương chiếu hậu"
    },
    {
      "type": "text",
      "content": "Tại cơ quan công an, ông Nguyễn Đức T., tài xế hãng xe H.H. (tuyến TP.HCM - Mỹ Tho - Chợ Gạo tỉnh Đồng Tháp), khai nhận chỉ vì một va chạm nhẹ làm gãy kính chiếu hậu và \"sợ bị công ty H.H. bắt đền\" mà ông T. đã thực hiện hành vi gây nguy hiểm trực tiếp đến sinh mạng của hàng chục hành khách trên xe bằng những cú đánh lái gấp, lạng lách, đi sai phần đường và thậm chí quay đầu xe ngay giữa ngã tư đông đúc."
    },
    {
      "type": "text",
      "content": "Như Thanh Niên đã thông tin, ngày 8.1, trên mạng xã hội, đoạn clip ghi lại cảnh tượng bên trong \"chuyến xe bão táp\" cho thấy sự hoảng loạn của hành khách trong tiếng gào thét, vô vọng. Một nữ hành khách bị bệnh tim phải quỳ gối ngay trên sàn xe để van xin tài xế dừng lại."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, phớt lờ mọi lời nài nỉ của hành khách, tài xế T. chỉ chịu dừng lại khi \"mất dấu\" xe tải và hành khách trên xe phản ứng dữ dội, buộc phải trả khách xuống sân của một quán cơm ven đường (gần trạm thu phí cao tốc Thân Cửu Nghĩa)."
    },
    {
      "type": "text",
      "content": "Qua trích xuất camera, lực lượng CSGT Công an tỉnh Đồng Tháp xác định xe tải xuất hiện trong clip là xe tải có tải trọng 1 tấn, BS 15LD - 004.xx, chủ phương tiện là một doanh nghiệp ở TP.Hải Phòng. Hiện Công an tỉnh Đồng Tháp cũng đã mời đại diện doanh nghiệp này tới để làm rõ."
    },
    {
      "type": "text",
      "content": "Hồ sơ vụ việc đang được Cơ quan CSĐT Công an tỉnh Đồng Tháp thụ lý để tiếp tục điều tra, làm rõ và xử lý nghiêm minh theo quy định của pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dong-thap-chuyen-ho-so-vu-chuyen-xe-bao-tap-sang-canh-sat-dieu-tra-185260110090138714.htm",
  "id": "185260110090138714"
}