{
  "title": "Saigon Co.op giảm giá sốc bánh kẹo, hạt khô... phục vụ Tết Nguyên đán 2026",
  "categories": [
    "Tiêu dùng thông minh",
    "Mới- Mới- Mới"
  ],
  "sapo": "Hệ thống Saigon Co.op thực hiện giảm giá cho hàng loạt sản phẩm nhân dịp Tết Nguyên đán 2026.",
  "publishDate": "15/01/2026 13:55 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong hành trình “Đến Co.op chở Tết về” năm 2026, Saigon Co.op tiếp tục có nhiều hoạt động đồng hành cùng khách hàng. Đặc biệt, từ ngày 15.1 - 28.1, hệ thống siêu thị trực thuộc sẽ giảm giá đến 50% cho bánh kẹo, mứt sấy, hạt khô, nước giải khát, gia vị, thịt nguội, lạp xưởng… Thực phẩm tươi sống được luân phiên áp dụng mức giảm đến 20%, kèm quà tặng nông sản, gồm cá chim trắng, chả cá thác lác, thịt gà, nấm đông cô, cải ngọt, táo, cam canh… Nhóm hàng may mặc cũng giảm giá đến 40% cho trang phục đón Tết Nguyên đán 2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/rt-va-coopxtra-trien-khai-cac-trang-tri-dam-chat-phien-cho-tet-viet-mot-trong-nhung-diem-nhan-noi-bat-cho-khach-hang-trai-nghiem-khi-mua-sam-1-17684512479421220521940.jpg"
      ],
      "caption": "Không khí mua sắm Tết 2026 tại các siêu thị đã rộn ràng"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, các khách hàng thành viên Saigon Co.op tiếp tục hưởng những ưu đãi đặc quyền như tặng điểm tích lũy, mua sắm thực phẩm từ 500.000 đồng vào thứ năm hàng tuần từ nay đến hết 16.2 sẽ nhận một phần quà thiết thực. Đặc biệt, chương trình tích lũy hóa đơn từ 3 triệu đồng vào các ngày thứ hai đến thứ tư, với quà tặng thùng 24 lon Coca-Cola 320ml, đang được người tiêu dùng đón nhận tích cực. Chương trình diễn ra đến hết 28.1 với 55.000 phần quà dự kiến được trao trong dịp này."
    },
    {
      "type": "text",
      "content": "Song song, nhân dịp kỷ niệm 30 năm Co.opmart, Saigon Co.op triển khai loạt ưu đãi tri ân, nổi bật là “Sổ tay ưu đãi - Bộ 30 ưu đãi chào đón Co.opmart 30 năm” dành cho khách hàng lần đầu tiên tham gia chương trình khách hàng Thành viên của Saigon Co.op với tổng giá trị ưu đãi lên đến 300.000 đồng, “Dấu ấn tuổi 30 - Ưu đãi chỉ Co.op có” với các sản phẩm tăng dung tích 30%, 30g, 30ml, áp dụng cho nhóm thực phẩm công nghệ, đồ dùng và hàng nhãn riêng Co.op."
    },
    {
      "type": "text",
      "content": "Hay từ 19.1 - 8.2, khách hàng mua sắm tại Co.opmart và Co.opXtra trên toàn quốc có thể gửi gắm những mong cầu đầu xuân lên cây đào, cây mai trong chương trình “Ngàn ước nguyện năm mới bình an”. Từ hàng trăm cây ước nguyện, Saigon Co.op sẽ lựa chọn hơn 1.000 điều ước tiêu biểu, mang ý nghĩa tích cực, nhân văn để đồng hành cùng khách hàng hiện thực hóa trong dịp tết. Chương trình là màn mở đầu cho chuỗi hoạt động kỷ niệm 30 năm Co.opmart đồng hành cùng người tiêu dùng Việt, khởi nguồn từ sự sẻ chia và gắn kết bền bỉ."
    },
    {
      "type": "text",
      "content": "Với chương trình “Đến Co.op chở Tết về” 2026, Saigon Co.op tiếp tục khẳng định vai trò của một hệ thống bán lẻ thuần Việt không chỉ phục vụ nhu cầu mua sắm, mà còn đồng hành cùng người tiêu dùng trong từng khoảnh khắc đón xuân. Tết tại Co.opmart vì thế không chỉ đủ đầy trong giỏ hàng, mà còn ấm áp trong cảm xúc mang về. Xuyên suốt những ngày kinh doanh tết, Saigon Co.op cũng tái hiện không gian phiên chợ tết truyền thống cùng những gian hàng đậm chất xuân, ông đồ tặng chữ, gợi nhớ không khí tết sum vầy quen thuộc..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/saigon-coop-giam-gia-soc-cho-cho-banh-keo-hat-kho-phuc-vu-tet-nguyen-dan-2026-185260115113002018.htm",
  "id": "185260115113002018"
}