{
  "title": "Một nước nói tiếng Anh cấp học bổng chính phủ nhiều kỷ lục cho người Việt",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Số lượng học bổng chính phủ New Zealand bậc trung học (NZSS) cho năm 2026 là 56 suất, cao nhất kể từ khi chương trình này bắt đầu triển khai độc quyền tại Việt Nam từ 2019.",
  "publishDate": "05/01/2026 13:44 GMT+7",
  "author": {
    "name": "Ngọc Long",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nlong.bui@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đặc biệt, chương trình NZSS những năm qua trao gần 80 suất học bổng, đồng nghĩa số học bổng dự kiến trao năm nay chiếm hơn 70% tổng số học bổng đã trao. \"Số học bổng không ngừng được mở rộng qua từng năm, giúp học sinh Việt có nhiều lựa chọn đa dạng về trường học phù hợp với năng lực và định hướng cá nhân\", Giám đốc khu vực châu Á của Cơ quan giáo dục New Zealand (ENZ) Ben Burrowes chia sẻ."
    },
    {
      "type": "text",
      "content": "ENZ cho biết thêm việc tăng cường số học bổng phản ánh \"sự quan tâm đặc biệt\" của chính phủ, trường trung học New Zealand trong việc đồng hành cùng học sinh Việt cũng như đáp ứng nhu cầu du học New Zealand từ sớm của nhiều gia đình. Chương trình học bổng sẽ bắt đầu nhận đơn ứng tuyển từ hôm nay (5.1) đến hết ngày 22.3.2026."
    },
    {
      "type": "text",
      "content": "Về điều kiện ứng tuyển, học bổng nhận đơn từ tất cả học sinh Việt đang học lớp 8, 9, 10 ở Việt Nam, có điểm học bạ từ 8 trở lên cùng trình độ tiếng Anh tương đương IELTS 5.0 trở lên. Hồ sơ ứng tuyển yêu cầu đơn giản, bao gồm: bảng điểm thể hiện kết quả học tập, chứng chỉ tiếng Anh quốc tế (nếu có) và video dài 1,5 phút về câu chuyện bản thân."
    },
    {
      "type": "text",
      "content": "Việc yêu cầu ứng viên quay video thay vì viết bài luận hay làm bài kiểm tra năng lực, theo ENZ, nhằm khuyến khích ứng viên sáng tạo, thể hiện bản sắc cá nhân theo phong cách của thế hệ Alpha."
    },
    {
      "type": "text",
      "content": "Trao đổi với Thanh Niên ở lễ trao học bổng NZSS năm 2025, ông Ben Burrowes lưu ý ứng viên nên đặc biệt chú trọng yêu cầu quay video do đây là yếu tố giúp các bạn nổi bật. Trong video, các bạn có thể chia sẻ những cơ hội mà New Zealand có thể mang lại cho cuộc sống cá nhân cũng như con đường nghề nghiệp sau này. \"Chúng tôi muốn nhìn thấy đam mê của các bạn qua video\", ông Burrowes chia sẻ."
    },
    {
      "type": "text",
      "content": "Tương tự năm trước, NZSS 2026 cũng áp dụng cơ chế xét tuyển kép. Học sinh sẽ được xét học bổng dựa trên 2 nguyện vọng trường khi ứng tuyển. Nếu không trúng tuyển, ứng viên tiếp tục được xét các học bổng khác cấp riêng bởi các trường trung học New Zealand. Như vậy chỉ một lần ứng tuyển NZSS, học sinh được tiếp cận các dạng học bổng khác nhau."
    },
    {
      "type": "text",
      "content": "Chi tiết cách thức ứng tuyển, độc giả tham khảo TẠI ĐÂY."
    },
    {
      "type": "text",
      "content": "Qua các năm, nhiều thế hệ chủ nhân NZSS gặt hái thành tích nổi bật về học thuật lẫn hoạt động ngoại khóa, tiếp tục học lên cao tại các ĐH danh tiếng ở New Zealand và quốc tế. Đồng thời, các bạn còn có cơ hội gia nhập thị trường lao động nước sở tại thông qua những quy định cho phép du học sinh ở lại làm việc sau tốt nghiệp của chính phủ New Zealand, ENZ thông tin."
    },
    {
      "type": "text",
      "content": "Theo thống kê từ ENZ, tổng số lượng du học sinh Việt tại New Zealand trong năm 2024 là 1.935 người, tăng 12% so với năm trước song chỉ bằng khoảng 60% so với mức kỷ lục vào 2019 (3.040 người). Người Việt tập trung đông nhất ở các ĐH (1.170) sau đó là trường phổ thông (370). Riêng số lượng sinh viên, học viên Việt Nam tại các ĐH New Zealand đã vượt mức trước đại dịch và có xu hướng tăng đều từ 2021 tới nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-nuoc-noi-tieng-anh-cap-hoc-bong-chinh-phu-nhieu-ky-luc-cho-nguoi-viet-185260105131014657.htm",
  "id": "185260105131014657"
}