{
  "title": "Xe khách chở 18 người lao xuống cống ở Sơn La, 3 người chết",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Trong lúc lưu thông trên QL6, đoạn qua địa bàn tỉnh Sơn La, xe khách chở 18 người tự lao xuống cống thoát nước bên đường khiến 3 người chết, 1 người bị thương.",
  "publishDate": "17/01/2026 09:19 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 17.1, Cục CSGT Bộ Công an cho biết, tại QL6 đoạn qua địa bàn tỉnh Sơn La vừa xảy ra vụ tai nạn giao thông nghiêm trọng khiến 3 người chết và 1 người bị thương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/img1502-17686138818832013040506.jpeg"
      ],
      "caption": "Hiện trường vụ tai nạn"
    },
    {
      "type": "text",
      "content": "Theo đó, khoảng 4 giờ 15 ngày 17.1, xe khách mang biển số 26F-008.XX do ông Nguyễn Văn H. (43 tuổi, trú Sơn La) cầm lái, di chuyển trên QL6, hướng Hà Nội - Sơn La. Khi đến Km225+150 QL6, đoạn qua địa phận bản Lắc Kén (xã Chiềng Hặc, Sơn La) thì tự gây tai nạn, lao xuống cống thoát nước bên phải đường."
    },
    {
      "type": "text",
      "content": "Thời điểm gặp nạn, trên xe khách có 18 người, gồm 14 khách, 2 lái xe và 2 phụ xe."
    },
    {
      "type": "text",
      "content": "Xe khách chở 18 người lao xuống cống ở Sơn La, 3 người chết"
    },
    {
      "type": "text",
      "content": "Vụ tai nạn khiến 3 người tử vong tại chỗ, 1 người bị thương được đưa đi cấp cứu tại Bệnh viện Yên Châu (Sơn La)."
    },
    {
      "type": "text",
      "content": "Nhận được tin báo, Phòng CSGT Công an tỉnh Sơn La đã cử lực lượng đến hiện trường, phối hợp lực lượng PCCC và CNCH tổ chức đưa nạn nhân ra ngoài, đi cấp cứu, đồng thời điều tra giải quyết vụ tai nạn theo quy định."
    },
    {
      "type": "text",
      "content": "Qua kiểm tra, lực lượng chức năng xác định 2 tài xế trên xe gặp nạn không vi phạm nồng độ cồn hay ma túy. Thời điểm gặp nạn trời mưa, có sương mù hạn chế tầm nhìn và mặt đường trơn trượt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xe-khach-cho-18-nguoi-lao-xuong-cong-o-son-la-4-nguoi-chet-185260117084038628.htm",
  "id": "185260117084038628"
}