{
  "title": "Tây Ninh: Xử phạt cá nhân chia sẻ thông tin từ kênh của Lê Trung Khoa",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Một người đàn ông vừa bị Công an tỉnh Tây Ninh xử phạt vi phạm hành chính do chia sẻ những nội dung từ kênh của Lê Trung Khoa.",
  "publishDate": "10/01/2026 20:44 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, tin Công an tỉnh Tây Ninh cho biết đã xử phạt vi phạm hành chính một cá nhân về hành vi cung cấp, chia sẻ thông tin xuyên tạc, xúc phạm uy tín của cơ quan, tổ chức trên không gian mạng."
    },
    {
      "type": "text",
      "content": "Theo đó, qua công tác nghiệp vụ, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (Công an tỉnh Tây Ninh) phát hiện tài khoản Facebook cá nhân của ông N.A.H (ở P.Trảng Bàng, Tây Ninh) thường xuyên chia sẻ, phát tán các video clip từ kênh của Lê Trung Khoa."
    },
    {
      "type": "text",
      "content": "Kết quả xác minh cho thấy, các nội dung do ông H. đăng tải mang tính chất xuyên tạc sự thật, xúc phạm uy tín của các cơ quan Nhà nước, đồng thời bôi nhọ danh dự, nhân phẩm của một số cá nhân là lãnh đạo Đảng, Nhà nước."
    },
    {
      "type": "text",
      "content": "Đây là hành vi vi phạm nghiêm trọng các quy định của pháp luật về quản lý, cung cấp và sử dụng dịch vụ Internet, thông tin trên không gian mạng."
    },
    {
      "type": "text",
      "content": "Căn cứ vào mức độ và tính chất vi phạm, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao đã tham mưu Công an tỉnh Tây Ninh ban hành Quyết định xử phạt vi phạm hành chính đối với ông N.A.H với số tiền 7,5 triệu đồng theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Từ vụ việc trên, Công an tỉnh Tây Ninh khuyến cáo người dân cần trở thành người sử dụng mạng xã hội thông thái và có trách nhiệm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tay-ninh-xu-phat-ca-nhan-chia-se-thong-tin-tu-kenh-cua-le-trung-khoa-185260110180633557.htm",
  "id": "185260110180633557"
}