{
  "title": "Đội tuyển điền kinh Việt Nam tạo dấu ấn cực đẹp tại SEA Games 33: Nhận thưởng 1 tỉ đồng",
  "categories": [
    "Thể thao",
    "SEA Games 33"
  ],
  "sapo": "Điền kinh Việt Nam tạo dấu ấn mạnh mẽ tại SEA Games 33 với 35 huy chương, đóng góp 13,8% số HCV của đoàn thể thao Việt Nam (TTVN).",
  "publishDate": "26/12/2025 16:29 GMT+7",
  "author": {
    "name": "Thu Nguyệt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  trangdtbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Với 12 HCV trong tổng số 87 HCV của đoàn TTVN tại SEA Games 33, môn điền kinh không chỉ hoàn thành xuất sắc chỉ tiêu đề ra mà còn khẳng định vai trò trụ cột, bền vững và giàu tiềm năng phát triển trong hệ thống thể thao thành tích cao quốc gia."
    },
    {
      "type": "h2",
      "content": "SEA Games 33 và những cú bứt phá ấn tượng của điền kinh"
    },
    {
      "type": "text",
      "content": "Tại Đại hội thể thao Đông Nam Á lần thứ 33 (SEA Games 33 - 2025), đội tuyển điền kinh VN tham dự với lực lượng gồm 66 thành viên, bao gồm 1 lãnh đội, 1 chuyên gia, 14 HLV và 50 VĐV, tranh tài ở 36 trên tổng số 47 nội dung thi đấu. Với tinh thần thi đấu trung thực, cao thượng và quyết tâm vì màu cờ sắc áo, đội tuyển đã thi đấu xuất sắc, giành tổng cộng 35 huy chương các loại, gồm 12 HCV, 12 HCB và 11 HCĐ, xếp thứ 2 toàn đoàn ở môn điền kinh, chỉ sau Thái Lan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2025/12/26/img7661-17667421305171923858497.jpeg"
      ],
      "caption": "Đội tuyển điền kinh được trao thưởng vào ngày 26.12"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/dk-3-1766722914385268482241.jpg"
      ],
      "caption": "SEA Games 33 ghi dấu bước tiến chuyên môn của điền kinh Việt Nam khi các VĐV phá 2 kỷ lục SEA Games, 4 kỷ lục quốc gia và xác lập nhiều kỷ lục cá nhân, phản ánh hiệu quả công tác huấn luyện và định hướng phát triển bền vững"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, 12 HCV của điền kinh chiếm 13,8% tổng số HCV của đoàn TTVN tại SEA Games 33, cho thấy vai trò đóng góp quan trọng của môn thể thao cơ bản này trong thành tích chung của đoàn. Trong tổng số HCV giành được, các VĐV nữ đóng góp tới 10 HCV, chiếm 83,3%, trong khi các VĐV nam giành 2 HCV, tương đương 16,7%. Con số này tiếp tục khẳng định vị thế nổi trội của điền kinh nữ VN trên đấu trường khu vực."
    },
    {
      "type": "text",
      "content": "Bên cạnh những gương mặt kỳ cựu đã khẳng định tên tuổi như Nguyễn Thị Oanh, Quách Thị Lan, Nguyễn Thị Ngọc, Nguyễn Trung Cường, SEA Games 33 cũng chứng kiến sự trưởng thành và tỏa sáng của nhiều VĐV trẻ triển vọng. Các gương mặt như Bùi Thị Kim Anh (nhảy cao), Lê Thị Cẩm Tú (200m), Nguyễn Khánh Linh (1.500m), Lê Thị Tuyết (10.000m), Hà Thị Thúy Hằng (nhảy xa), Hồ Trọng Mạnh Hùng (nhảy ba bước), Tạ Ngọc Tưởng (400m) được đánh giá có thể lực, thể hình tốt, tiềm năng phát triển và khả năng tranh chấp huy chương ở tầm châu lục trong thời gian tới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/dk-2-1766722914381928777699.jpg"
      ],
      "caption": "Các VĐV nữ điền kinh tỏa sáng tại SEA Games 33, tiếp tục khẳng định vị thế trụ cột của điền kinh nữ VN trên đấu trường khu vực Đông Nam Á"
    },
    {
      "type": "text",
      "content": "Không chỉ đạt thành tích về huy chương, các VĐV điền kinh VN còn để lại dấu ấn chuyên môn rõ nét khi phá 2 kỷ lục SEA Games ở các nội dung tiếp sức hỗn hợp 4x400m nam - nữ và tiếp sức 4x400m nam; phá 4 kỷ lục quốc gia, đồng thời xác lập nhiều kỷ lục cá nhân. Phần lớn VĐV đã hoàn thành và vượt chỉ tiêu đề ra trước ngày lên đường dự đại hội, phản ánh hiệu quả của công tác huấn luyện, chuẩn bị lực lượng và định hướng phát triển lâu dài của môn điền kinh."
    },
    {
      "type": "h2",
      "content": "1 tỉ đồng thưởng - cú hích ý nghĩa cho điền kinh sau SEA Games 33"
    },
    {
      "type": "text",
      "content": "Nhằm kịp thời động viên, ghi nhận và khen thưởng thành tích xuất sắc của tập thể đội tuyển, Liên đoàn Điền kinh Việt Nam phối hợp với các nhà tài trợ tổ chức lễ tuyên dương và khen thưởng với tổng giá trị 1 tỉ đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/26/dk-1-17667229143882094878660.jpg"
      ],
      "caption": "SEA Games 33 ghi dấu sự kết hợp giữa trụ cột và VĐV trẻ"
    },
    {
      "type": "text",
      "content": "Trong đó, Công ty TNHH Quốc tế Hải Long - đại diện nhãn hàng Li-Ning, nhà tài trợ trang phục cho điền kinh Việt Nam từ năm 2017 trao thưởng 300 triệu đồng; Công ty cổ phần thương mại và nội dung số Việt (Vietcontent) trao thưởng 100 triệu đồng; Quỹ hỗ trợ tài năng trẻ Việt Nam trao thưởng 134 triệu đồng. Đặc biệt, Công ty Garmin Việt Nam trao tặng 22 đồng hồ GPS chạy bộ Forerunner 570 và Forerunner 970 cho các VĐV, huấn luyện viên các nội dung trung bình, dài và đi bộ, góp phần nâng cao hiệu quả huấn luyện và thi đấu bằng các chỉ số đo lường chuyên sâu ."
    },
    {
      "type": "text",
      "content": "Thành tích tại SEA Games 33 không chỉ là kết quả của một kỳ đại hội thành công, mà còn là minh chứng cho hướng đi đúng đắn trong chiến lược phát triển điền kinh Việt Nam, kết hợp hài hòa giữa kinh nghiệm của các trụ cột và lực lượng kế cận trẻ, ứng dụng khoa học công nghệ, mở rộng hợp tác tài trợ, hướng tới mục tiêu bền vững và vươn tầm châu lục trong những năm tới."
    },
    {
      "type": "text",
      "content": "Tại lễ mừng công và khen thưởng đội tuyển điền kinh quốc gia sau thành tích xuất sắc ở SEA Games 33-2025, Cục trưởng Cục TDTT Việt Nam Nguyễn Danh Hoàng Việt cho biết, chế độ tập luyện và mức ăn của đội tuyển sẽ được điều chỉnh tăng. Thông tin chi tiết dự kiến được công bố tại Hội nghị toàn quốc tổng kết công tác năm 2025, nhiệm kỳ 2021–2025 và triển khai nhiệm vụ trọng tâm năm 2026 của ngành văn hóa, thể thao và tu lịch, tổ chức ngày 27.12."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-tuyen-dien-kinh-viet-nam-tao-dau-an-cuc-dep-tai-sea-games-33-nhan-thuong-1-ti-dong-185251226112940039.htm",
  "id": "185251226112940039"
}