{
  "title": "Chủ tịch tỉnh An Giang: Doanh nghiệp bị 'hành' thì phản ánh trực tiếp cho Chủ tịch",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Chủ tịch UBND tỉnh An Giang Hồ Văn Mừng cho biết, An Giang đang đề xuất nâng cấp sân bay Rạch Giá để thu hút đầu tư, phát triển du lịch.",
  "publishDate": "11/01/2026 07:40 GMT+7",
  "author": {
    "name": "Trần Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phuthuanbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều ngày 10.1, Chủ tịch UBND tỉnh An Giang Hồ Văn Mừng và lãnh đạo các sở, ngành tỉnh An Giang đã có buổi cà phê doanh nhân với hơn 200 doanh nghiệp đầu tư trên địa bàn tỉnh An Giang với chủ đề “Sự thành công của doanh nghiệp chính là sự phát triển của tỉnh”."
    },
    {
      "type": "h2",
      "content": "Cán bộ 2 quý không đạt sẽ luân chuyển, xuống chức"
    },
    {
      "type": "text",
      "content": "Ông Hồ Văn Mừng cho biết, năm 2025 tỉnh An Giang tăng trưởng xếp thứ 14 cả nước và thuộc nhóm 20 tỉnh tăng trưởng hơn 8% và đứng đầu vùng ĐBSCL. Đặc biệt trong quý 4 năm 2025, tỉnh tăng trưởng 9,67%. Để đạt kết quả trên không thể thiếu doanh nghiệp. Vì thế, trong năm 2026 tỉnh An Giang sẽ tổ chức \"Cà phê doanh nhân\" mỗi tháng 1 lần để đồng hành với các doanh nghiệp. Bắt đầu từ quý 1 năm 2026, tỉnh sẽ áp dụng đánh giá cán bộ lãnh đạo các xã, phường, đặc khu và lãnh đạo các sở ngành, trong đó có nội dung phối hợp, hỗ trợ, tạo điều kiện cho doanh nghiệp sản xuất kinh doanh. Nếu 2 quý đánh giá cán bộ không đạt thì tỉnh sẽ cho chuyển công tác đi nơi khác và hạ chức vụ xuống 1 bậc."
    },
    {
      "type": "text",
      "content": "\"Cái này đã giao cho lãnh đạo sở, ngành và các địa phương thực hiện. Ai không thực hiện được sẽ mất điểm, mà mất nhiều điểm quá sẽ không hoàn thành nhiệm vụ và 2 quý là sẽ xách ba lô lên mà đi thôi. Tôi nói điều này vì tỉnh đang rất tập trung, trách nhiệm và quyết liệt trong thực hiện các nhiệm vụ phát triển kinh tế - xã hội của tỉnh, trong đó có tháo gỡ khó khăn, vướng mắc cho các doanh nghiệp…\"."
    },
    {
      "type": "text",
      "content": "Chủ tịch UBND tỉnh An Giang dẫn chứng, sáng 10.1 qua kiểm tra đơn của 1 doanh nghiệp gửi UBND tỉnh phản ánh đã 3-4 năm nay nhưng không được đơn vị chức năng trả lời. Đáng nói, đây không phải cá biệt của 1 doanh nghiệp. Mà nếu nhiều doanh nghiệp như thế thì tỉnh không có động lực để tăng trưởng và không đạt được mục tiêu của năm 2026 là tăng trưởng 10,71% và không đạt mục tiêu tăng trưởng của tỉnh cả nhiệm kỳ 2025-2030 là 11,02%."
    },
    {
      "type": "text",
      "content": "\"Tôi mong muốn cà phê doanh nhân không phải là phong trào để lấy điểm mà là mô hình thực tế để giải quyết khó khăn, vướng mắc và động viên doanh nghiệp cùng với tỉnh đồng hành với nhau. Để doanh nghiệp phát triển và cùng phục vụ người dân\", ông Hồ Văn Mừng nói."
    },
    {
      "type": "h2",
      "content": "Nhiều cơ hội đầu tư vào tỉnh An Giang"
    },
    {
      "type": "text",
      "content": "Tại buổi gặp gỡ, các doanh nghiệp mong muốn chính quyền tỉnh An Giang là bệ đỡ về thể chế và tạo điều kiện về môi trường đầu tư để doanh nghiệp an tâm đầu tư. Đề nghị Hội Doanh nghiệp tỉnh và các Trung tâm Xúc tiến tỉnh sẽ đóng vai trò kết nối, hỗ trợ và chia sẻ kinh nghiệm quản trị, phát triển thị trường và nguồn vốn để doanh nghiệp phát triển. Đề nghị tỉnh rút ngắn thời gian xử lý thủ tục hành chính để tiết kiệm thời gian; hỗ trợ tín dụng cho doanh nghiệp vừa và nhỏ có vốn sản xuất. Tỉnh hỗ trợ cho doanh nghiệp tham gia vào chuỗi sự kiện phục vụ Hội nghị APEC 2027 tại Phú Quốc..."
    },
    {
      "type": "text",
      "content": "Ông Hồ Văn Mừng đề nghị các doanh nghiệp tiếp tục quan tâm đồng hành cùng sự phát triển của tỉnh An Giang, nhất là tuân thủ nghiêm các quy định của pháp luật trong quá trình đầu tư và hoạt động sản xuất kinh doanh. An Giang đang đẩy mạnh thu hút đầu tư lĩnh vực công nghiệp chế biến, về du lịch tỉnh đang thuê tư vấn quy hoạch phát triển du lịch để tạo sự khác biệt. Hiện tỉnh đang xem xét để nâng cấp mở rộng sân bay Rạch Giá để máy bay A320, A321 hoạt động được, đồng thời triển khai đường kết nối đô thị Long Xuyên và Rạch Giá để phát triển 2 khu đô thị đại học và khu đô thị công nghệ. Ngoài ra, Bộ Xây dựng cũng đã xem xét đề xuất triển khai các dự án đường và cầu kết nối Tân Châu - Hồng Ngự để phát triển khu vực biên giới; xem xét đầu tư cao tốc Bạc Liêu - Rạch Giá - Hà Tiên... để tạo điều kiện cho doanh nghiệp đến tỉnh đầu tư."
    },
    {
      "type": "text",
      "content": "\"Chúng ta vẫn thực hiện cơ chế \"xin - cho\", nhưng đảo ngược chủ thể lại là tỉnh \"xin\" và doanh nghiệp \"cho\". Tôi nói rất nhiều lần với các sở, ngành nếu có doanh nghiệp tới đầu tư là họ mang quà đến cho tỉnh, nên không thể \"hành\" doanh nghiệp. Tôi đề nghị quý doanh nghiệp nếu sở, ngành nào mà còn \"hành\", còn gây rắc rối, thủ tục chậm thì đề nghị doanh nghiệp gửi văn bản cho Chủ tịch UBND tỉnh để đánh giá. Nếu lãnh đạo không có gì riêng tư, cũng tích cực nhưng làm không nổi thì xin đi làm chỗ khác để người làm nổi làm\", ông Mừng nói."
    },
    {
      "type": "text",
      "content": "Dịp này, UBND tỉnh An Giang đã tặng bằng khen cho 25 doanh nghiệp đầu tư có nhiều đóng góp vào phát triển kinh tế - xã hội của tỉnh trong năm 2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chu-tich-tinh-an-giang-doanh-nghiep-bi-hanh-thi-phan-anh-truc-tiep-cho-chu-tich-185260110202135453.htm",
  "id": "185260110202135453"
}