{
  "title": "Nam vương của Trường ĐH Sân khấu - Điện ảnh TP.HCM là ai?",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Chung kết cuộc thi Sinh viên Thanh lịch 2025 - 2026 do Trường ĐH Sân khấu - Điện ảnh TP.HCM tổ chức nhằm tôn vinh vẻ đẹp bản lĩnh, tài năng sinh viên đã diễn ra đêm 8.1. Nam vương của trường đã chính thức thuộc về một nam sinh tài năng, điển trai.",
  "publishDate": "09/01/2026 14:06 GMT+7",
  "author": {
    "name": "Thanh Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/2/19/z6333924356095d7f2d36a81b7694e7376a96a03ec7082-17399818823941661261949.jpg",
    "email": "-  thanhnamxuanphuong@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Nam vương sở hữu hai giải thưởng danh giá"
    },
    {
      "type": "text",
      "content": "Người trở thành nam vương của Trường ĐH Sân khấu - Điện ảnh TP.HCM là Nguyễn Chí Hiên (sinh viên năm 3, lớp ĐH diễn viên kịch, điện ảnh - truyền hình K8A)."
    },
    {
      "type": "text",
      "content": "Trong cuộc thi Sinh viên Thanh lịch 2025 – 2026 với chủ đề \"Vẻ đẹp tài năng – Dấu ấn thanh xuân\", vượt qua nhiều thí sinh khác trong những phần trình diễn áo dài, dạ hội, tài năng và ứng xử…, Chí Hiên đã xuất sắc nhận danh hiệu nam vương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/z74129109433452825375413576168935bd0dfab9047ec-17679391523391455034659.jpg"
      ],
      "caption": "Nguyễn Chí Hiên trở thành nam vương của Trường ĐH Sân khấu - Điện ảnh TP.HCM"
    },
    {
      "type": "text",
      "content": "Không chỉ vậy, Chí Hiên cũng là nam thí sinh được yêu thích nhất của cuộc thi với tổng điểm 44.135, vượt trội so với các thí sinh còn lại."
    },
    {
      "type": "text",
      "content": "Chia sẻ cảm xúc sau giây phút sở hữu hai giải thưởng danh giá, Chí Hiên thổ lộ: \"Em cảm thấy thật sự rất hạnh phúc, bởi lẽ được gia đình, thầy cô, bạn bè, những người yêu thương ủng hộ trong suốt hành trình tham gia cuộc thi. Và những nỗ lực, những cố gắng không mệt mỏi của bản thân được đền đáp xứng đáng\"."
    },
    {
      "type": "text",
      "content": "Theo Chí Hiên, thời gian tham gia cuộc thi cũng là lúc thi học kỳ, chính vì thế bản thân phải phân chia thời gian một cách hợp lý để vừa học, vừa luyện tập từ vòng sơ khảo cho đến vòng chung kết cuộc thi."
    },
    {
      "type": "text",
      "content": "\"Có không ít khó khăn em gặp phải trong cuộc thi. Trong đó có việc em tự thấy mình chưa nổi trội bằng các bạn khác, nên luôn tự nhủ phải nỗ lực, cố gắng, trau dồi nhiều hơn. May mắn thay, em đã được sự hỗ trợ và tình yêu thương của nhiều bạn bè, người thân để chạm đến ước mơ trở thành nam vương của Trường ĐH Sân khấu – Điện ảnh TP.HCM\", Chí Hiên chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/base64-17679396819071180057732.jpeg"
      ],
      "caption": "Nguyễn Chí Hiên cũng là thí sinh nam được yêu thích nhất tại cuộc thi. Bên cạnh là Nguyễn Thị Bích Ngà, thí sinh nữ được yêu thích nhất tại cuộc thi"
    },
    {
      "type": "h2",
      "content": "\"Lửa nghề\" cứ cháy theo thời gian"
    },
    {
      "type": "text",
      "content": "PV hỏi vì sao trong nhiều nghề lại chọn nghề diễn viên? Chí Hiên cho biết: \"Từ nhỏ bản thân rất mê diễn xuất và ca hát. Cứ mỗi lần đứng trên sân khấu để diễn xuất, để hát, cảm thấy được là chính mình. Và dần dần, theo từng ngày, \"lửa nghề\" cứ cháy, cứ hừng hực và quyết tâm theo đuổi đam mê. Rất vui vì đam mê này nhận được sự ủng hộ của gia đình, đặc biệt là chị gái. Nhờ vậy, tiếp thêm sự tự tin cho em\"."
    },
    {
      "type": "text",
      "content": "Chính sự tự tin ấy cùng với những cố gắng không biết mệt mỏi hàng ngày đã giúp Chí Hiên luôn đạt danh hiệu sinh viên giỏi từ năm đầu đại học đến nay."
    },
    {
      "type": "text",
      "content": "Chàng trai quê ở tỉnh Vĩnh Long (trước kia là tỉnh Bến Tre) cho hay: \"Trong nghề này, em đặc biệt thần tượng MC, đạo diễn, diễn viên Trấn Thành. Lý do là bởi anh ấy từng là cựu sinh viên của Trường ĐH Sân khấu – Điện ảnh TP.HCM. Anh Trấn Thành cũng đã bắt đầu từ xuất phát điểm bằng con số 0 và đi lên. Theo dõi suốt hành trình tỏa sáng của anh ấy em rất thích khi hiện nay anh ấy rất tài năng và đa năng, \"phủ sóng\" ở nhiều chương trình, tạo nên những phim điện ảnh hàng trăm tỉ đồng… Anh Trấn Thành chính là hình mẫu để em theo đuổi khi làm nghề\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/base64-1767939269764939788024.jpeg"
      ],
      "caption": "Nguyễn Chí Hiên tỏa sáng tại cuộc thi Sinh viên Thanh lịch 2025 - 2026 do Trường ĐH Sân khấu - Điện ảnh TP.HCM tổ chức"
    },
    {
      "type": "text",
      "content": "Chia sẻ về thời gian tới, Chí Hiên cho biết: \"Em cảm thấy cần có trách nhiệm để nỗ lực nhiều hơn nữa, thúc đẩy bản thân hoàn thiện mình hơn để xứng đáng với danh hiệu nam vương. Em cũng sẽ tiếp tục tập trung vào việc mài giũa \"vốn sống\", vì đây là thứ nguyên liệu quý giá nhất của một người diễn viên. Em tin là khi biết lắng nghe, học hỏi, trưởng thành, bền bỉ làm việc có trách nhiệm cũng như có tâm thế cầu thị trước mọi trải nghiệm thì giúp bản thân ngày càng trưởng thành. Em cũng sẽ đi casting phim nhiều hơn để tìm thêm những cơ hội mới\"."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Nguyễn Thanh Đạt, Phó trưởng ban tổ chức cuộc thi Sinh viên Thanh lịch 2025 – 2026 của Trường ĐH Sân khấu – Điện ảnh TP.HCM, cho biết thêm về hành trình chinh phục danh hiệu của Nguyễn Chí Hiên: \"Hành trình của Chí Hiên tại cuộc thi không phải là sự bứt phá nhất thời, mà là kết quả của một quá trình nỗ lực bền bỉ và nghiêm túc. Chí Hiên đã thể hiện sự tiến bộ rõ rệt qua từng vòng thi, từ phong thái trình diễn, khả năng làm chủ sân khấu cho đến chiều sâu trong phần ứng xử. Đặc biệt, Chí Hiên cho thấy tinh thần cầu thị, biết lắng nghe và tiếp thu ý kiến đóng góp của các chuyên gia, người huấn luyện và thầy cô để từng bước hoàn thiện bản thân, đúng với tinh thần rèn luyện của một sinh viên ngành diễn viên kịch, điện ảnh - truyền hình. Chính sự kiên trì, bản lĩnh và thái độ học tập nghiêm túc ấy đã giúp em chinh phục ban tổ chức và ban giám khảo, xứng đáng với danh hiệu Nam vương Sinh viên - Thanh lịch năm nay\"."
    },
    {
      "type": "text",
      "content": "Cũng theo tiến sĩ Đạt: \"Chí Hiên là một gương mặt hội tụ khá đầy đủ những tiêu chí mà ban tổ chức hướng tới ở danh hiệu Nam vương Sinh viên - Thanh lịch, từ ngoại hình, phong thái sân khấu đến khả năng tư duy ứng xử. Chí Hiên thể hiện được bản lĩnh biểu đạt, chiều sâu cảm xúc và ý thức trách nhiệm của một nghệ sĩ trẻ đối với cộng đồng. Chúng tôi tin rằng danh hiệu này sẽ là động lực để em ấy tiếp tục rèn luyện, sáng tạo và lan tỏa những giá trị tích cực, góp phần xây dựng hình ảnh sinh viên Trường ĐH Sân khấu – Điện ảnh TP.HCM năng động, nhân văn và giàu khát vọng cống hiến\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/2-1767939398711809328980.jpg"
      ],
      "caption": "Vẻ ngoài điển trai của Nguyễn Chí Hiên"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nam-vuong-cua-truong-dh-san-khau-dien-anh-tphcm-la-ai-185260109132341019.htm",
  "id": "185260109132341019"
}