{
  "title": "Tình nguyện viên kể phút 'thót tim' chạy về nhà mang giấy tờ cho thí sinh",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Thấy thí sinh hoảng hốt vì quên mang theo căn cước công dân và giấy báo dự thi, tình nguyện viên đã vội vã chạy về tận nhà em để lấy giấy tờ, kịp quay lại trước khi cổng trường đóng.",
  "publishDate": "26/06/2025 12:45 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong thời tiết nắng mưa thất thường tại TP.HCM vào sáng 26.6, hình ảnh những tình nguyện viên tất bật \"chạy đua\" với thời gian để hỗ trợ thí sinh tại các điểm thi tốt nghiệp THPT đã để lại nhiều dấu ấn khó quên."
    },
    {
      "type": "text",
      "content": "Tại điểm thi Trường THPT Linh Trung (TP.HCM), Lê Cát Tường, sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM, kể lại tình huống đã khiến cả nhóm tình nguyện viên phải quýnh quáng sáng nay. Theo đó, khi các thí sinh đang chuẩn bị bước vào môn thi văn, một em bất ngờ phát hiện mình quên mang căn cước công dân và giấy báo dự thi nên khá căng thẳng. Thấy thí sinh hoảng hốt, còn thời gian thì đang trôi nhanh. Không chần chừ, Tường và các đồng đội ngay lập tức hỏi thông tin chi tiết về địa chỉ nhà, tên và phòng thi của thí sinh để kịp thời xử lý."
    },
    {
      "type": "text",
      "content": "\"Tụi mình quýnh lắm, nhưng phải bình tĩnh. Nhóm nhanh chóng phân công hai bạn chạy xe về nhà thí sinh, trong khi em ấy gọi điện cho phụ huynh nhờ chuẩn bị sẵn giấy tờ. Khi tới nơi, người nhà đã chờ sẵn, đưa giấy tờ ra. Thấy vậy, ai cũng mừng rỡ, cố gắng đến điểm thi trước khi cổng trường đóng\", Tường kể về giây phút \"thót tim\" vì lo sợ không kịp giờ thi của thí sinh."
    },
    {
      "type": "text",
      "content": "Tường chia sẻ đây là năm thứ hai tham gia tiếp sức mùa thi. Dù thời gian làm tình nguyện viên chỉ diễn ra trong vài ngày, nhưng cô cảm thấy vô cùng ý nghĩa. \"Đi tiếp sức không chỉ giúp mình làm quen được nhiều bạn mới mà còn học được cách xử lý tình huống nhanh. Năm nay, mình có thêm kinh nghiệm, biết cách trấn an các em khi các em lo lắng, quên đồ. Mỗi lần giúp được một bạn là tụi mình vui cả ngày\", cô nói."
    },
    {
      "type": "text",
      "content": "Tường cho biết dù nắng nóng hay mưa giông, các tình nguyện viên vẫn không ngại cầm dù che cho thí sinh, phát nước, thậm chí chạy khắp nơi để hỗ trợ những nhu cầu dù là nhỏ nhất."
    },
    {
      "type": "text",
      "content": "Cũng tại điểm thi này, Nguyễn Minh Hiếu, sinh viên Trường ĐH Bách khoa TP.HCM, lần đầu tham gia Tiếp sức mùa thi nhưng đã nhanh chóng hòa nhập. Là người từng trải qua kỳ thi tốt nghiệp THPT, Hiếu hiểu rõ những áp lực mà thí sinh phải đối mặt. Hiếu nhớ lại: \"Từng đi thi nên mình biết có nhiều bạn quên bút chì, tẩy, hay thậm chí là giấy tờ. Vì thế, tụi mình chuẩn bị sẵn mọi thứ, từ nước uống, bánh mì đến cả bút chì để hỗ trợ các em\"."
    },
    {
      "type": "text",
      "content": "Không chỉ dừng lại ở việc chuẩn bị vật dụng, nhóm của Hiếu còn mang đến nguồn năng lượng tích cực bằng những tiếng vỗ tay, lời động viên trước cổng trường. Đặc biệt, khi một cơn mưa bất chợt đổ xuống đúng lúc thí sinh rời phòng thi, Hiếu và các bạn lập tức lấy dù che chắn, nhẹ nhàng đưa các em ra khỏi khu vực thi một cách an toàn. Hành động nhỏ nhưng đầy ý nghĩa này đã giúp các thí sinh cảm nhận được sự quan tâm và ấm áp giữa những giây phút căng thẳng."
    },
    {
      "type": "text",
      "content": "Nguyễn Huỳnh Phương Thảo, chỉ huy trưởng chiến dịch Hoa phượng đỏ Trường THPT Linh Trung (TP.HCM), cho biết ngoài hơn 50 học sinh của trường tham gia tiếp sức mùa thi, điểm thi còn nhận được sự hỗ trợ nhiệt tình từ các tình nguyện viên đến từ nhiều trường đại học."
    },
    {
      "type": "text",
      "content": "\"Chúng em chỉ muốn góp chút yêu thương cho các bạn thí sinh nên luôn sẵn sàng chạy nước rút khi cần. Ai cũng mong các bạn cố gắng hết mình và hoàn thành bài thi một cách trọn vẹn\", Thảo chia sẻ."
    },
    {
      "type": "text",
      "content": "Ở điểm thi Trường THPT Thủ Đức, Đào Thị Như Ngọc, sinh viên Trường ĐH Sư phạm Kỹ thuật TP.HCM, chia sẻ về những áp lực mà các tình nguyện viên phải đối mặt. \"Có bạn thí sinh lo lắng đến mức quên bút, gôm, giấy tờ... Lúc đó, tụi mình phải thật bình tĩnh để xử lý, vừa an ủi các bạn, vừa tìm cách giải quyết nhanh nhất. Tinh thần của tình nguyện viên cũng cần vững vàng, luôn vui vẻ để truyền năng lượng tích cực\", Ngọc nói."
    },
    {
      "type": "text",
      "content": "Ngọc cho biết các tình nguyện viên thường đến điểm thi từ rất sớm để chuẩn bị mọi thứ, từ nước uống, quạt tay đến dù che mưa. Sự chu đáo này giúp các thí sinh cảm thấy an tâm hơn trong ngày thi quan trọng."
    },
    {
      "type": "text",
      "content": "Nguyễn Quốc Huy, bạn cùng trường với Ngọc, từng tham gia tiếp sức mùa thi và cảm thấy rất vui nên quyết định năm nay tiếp tục đi tiếp sức. \"Thí sinh mỗi người một trạng thái, có bạn háo hức, có bạn lo lắng. Tụi mình cố gắng tương tác, động viên để các bạn tự tin hơn. Nhìn thấy các bạn cười tươi sau khi được giúp đỡ là tụi mình vui lắm\", Huy chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tinh-nguyen-vien-ke-phut-thot-tim-chay-ve-nha-mang-giay-to-cho-thi-sinh-185250626115057971.htm",
  "id": "185250626115057971"
}