{
  "title": "Ra đường không 'xu dính túi' được không?",
  "categories": [
    "Tiêu dùng thông minh",
    "Mua một chạm"
  ],
  "sapo": "Câu trả lời là được, nếu bạn ở các thành phố lớn mà \"cái gỉ cái gi\" cũng có thể thanh toán qua ví, qua app hay chuyển khoản...",
  "publishDate": "13/03/2023 18:15 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Thanh toán mọi hóa đơn cần thiết"
    },
    {
      "type": "text",
      "content": "Đều đặn hơn 3 năm qua, chị Kim (Q.7, TP.HCM) đều thanh toán hóa đơn điện và nước qua ví điện tử. Dịch vụ khá tiện lợi vì đến kỳ, app sẽ nhắc để chị không bị quên dẫn đến nguy cơ bị cúp điện. Đồng thời, chị có thể xem luôn tiền điện, nước tháng này tăng hay giảm bao nhiêu so với trước. Không chỉ điện, nước mà chị Kim còn đóng phí truyền hình cáp, Internet, nạp tiền điện thoại di động."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/3/13/thanh-toan-bang-vi-ngoc-duong-16787025581281309761477.jpg"
      ],
      "caption": "Sử dụng ví điện tử có thể thanh toán mọi hóa đơn, hàng hóa"
    },
    {
      "type": "text",
      "content": "Thấy tiện dụng, từ tháng 9.2022, khi con gái nhỏ bắt đầu đi học lớp 1, chị cũng đóng học phí hàng tháng cho nhà trường và đóng phí học Anh văn chương trình tích hợp thông qua ví điện tử. \"Thanh toán qua ví lần đầu, mã số khách hàng điện, nước, học phí... đều đã lưu lại hết nên sau đó thật sự chỉ cần thao tác không hết 1 phút là trả tiền nhanh gọn lẹ. Đặc biệt, trong giai đoạn mấy tháng giãn cách vì dịch Covid-19 thì việc này càng thấy có ích hơn hẳn. Đó là chưa kể hàng loạt dịch vụ khác hay mua hàng hóa... mình đều thấy có trên ví điện tử, tiện lợi lắm\", chị Kim chia sẻ."
    },
    {
      "type": "text",
      "content": "Hiện đã có rất nhiều ví điện tử hoạt động, trong đó có những cái tên đã phổ biến với người dùng như MoMo, ZaloPay, VNPay, GrabPay by Moca, VTC Pay, Payoo... Ngoài những dịch vụ cơ bản như chị Kim đã sử dụng ở trên, còn có rất nhiều dịch vụ khác mà khách hàng có thể thực hiện."
    },
    {
      "type": "text",
      "content": "Trên ví MoMo, người dùng có thể thanh toán được cho khoản vay, đóng tiền bảo hiểm; thanh toán dịch vụ hành chính công, dịch vụ công trực tuyến, nộp lệ phí xét tuyển (ĐàNẵng, Khánh Hòa, Cổng dịch vụ công quốc gia…); thanh toán học phí, lệ phí tại hơn 1.500 cơ sở đào tạo, trường học cấp tiểu học, trung học cơ sở, trung học phổ thông, đại học, cao đẳng. Đồng thời thanh toán viện phí, đặt phòng khám tại hơn 150 bệnh viện, phòng khám trên toàn quốc; thanh toán phí quản lý chung cư; quyên góp từ thiện; cúng dường online; đầu tư chứng chỉ quỹ..."
    },
    {
      "type": "text",
      "content": "Tương tự trên ZaloPay, người dùng có thể thanh toán mọi hóa đơn chung cư, học phí, thanh toán khoản vay, trả nợ thẻ, quyên góp, mua bảo hiểm ... Thậm chí khách hàng có thể nạp tiền thu phí không dừng khi có xe hơi để đi lại thuận tiện."
    },
    {
      "type": "text",
      "content": "Ngoài ra, trên các ví điện tử hiện nay cũng đều có còn có chương trình tiết kiệm online, mua vé số điện toán, mua vàng... Hay ZaloPay còn có tính năng quản lý thu chi giúp người dùng kiểm soát được các khoản đã chi và biết xu hướng chi tiêu cá nhân ở những nhóm dịch vụ nào."
    },
    {
      "type": "h2",
      "content": "Đến mua vé máy bay, xem phim, đặt trà sữa..."
    },
    {
      "type": "text",
      "content": "Với người sử dụng ví điện tử ở các thành phố lớn như Hà Nội, TP.HCM hiện nay có thể tự tin đi ra ngoài đường mà không cần phải mang theo tiền mặt. Trường hợp hết xăng nếu có sử dụng ví MoMo có thể vào ngay các cửa hàng xăng dầu như PVOIL, Petrolimex, COMECO... cũng thanh toán được."
    },
    {
      "type": "text",
      "content": "Hoặc khi đến các siêu thị, cửa hàng tiện lợi hay vào các quán cà phê, trà sữa có mặt khắp nơi thì thanh toán bằng ví điện tử cũng không còn xa lạ và chỉ cần một \"cú chạm\" là xong ngay đơn hàng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/3/13/momo-4721-16787026383561538573945.jpg"
      ],
      "caption": "Có ví điện tử đi ra đường không cần lo âu vì quên mang tiền mặt"
    },
    {
      "type": "text",
      "content": "Tương tự, việc đặt xe công nghệ, mua đồ ăn trên mạng qua Baemin, Be, Gojek, Ahamove... cũng thực hiện nhanh chóng khi thanh toán bằng ví. Bên cạnh đó, khi muốn đặt vé máy bay, đặt phòng khách sạn... người dùng có thể sử dụng ngay trên ví điện tử mà không cần phải truy cập vào trang web của từng hãng máy bay hay từng khách sạn."
    },
    {
      "type": "text",
      "content": "Còn đối với việc mua hàng trên các sàn thương mại điện tử như Tiki, Lazada, Sendo... thì không chỉ thanh toán bằng ví nhanh chóng mà thường xuyên người dùng cũng có thể được nhận khuyến mãi khá hấp dẫn..."
    },
    {
      "type": "text",
      "content": "Như vậy chỉ cần có ví điện tử trên điện thoại di động, người dùng sẽ không quá lo âu nếu lỡ bỏ quên bóp tiền ở nhà."
    },
    {
      "type": "text",
      "content": "Đa số các dịch vụ thanh toán, giao dịch trên các ví điện tử hiện đều miễn phí. Tuy nhiên cũng có một số dịch vụ mà các ví điện tử là trung gian thanh toán nên người dùng sẽ phải trả phí (chi tiết sẽ theo từng dịch vụ và người dùng có thể xem khi thực hiện thanh toán)."
    },
    {
      "type": "text",
      "content": "Theo số liệu thống kê từ Robocash Group, trong bốn năm qua (từ tháng 10.2018 đến tháng 10.2022), số lượng người dùng ví điện tử tại Việt Nam đã tăng một cách ấn tượng: từ 12,3 lên 41,3 triệu (tức là tăng mạnh tới 330%). Hiện nay, khoảng 57% dân số trưởng thành của Việt Nam sử dụng ví điện tử, trái ngược với chỉ 14% vào cuối năm 2018."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ra-duong-khong-xu-dinh-tui-duoc-khong-185230313164223471.htm",
  "id": "185230313164223471"
}