{
  "title": "3 tấm vé xuất sắc đại diện cho phía bắc đã có chủ",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Cục diện đua tranh ở vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup) đã ngã ngũ ngay sau lượt đấu thứ hai, khi 3 tấm vé dự vòng chung kết đã có chủ.",
  "publishDate": "17/01/2026 19:10 GMT+7",
  "author": {
    "name": "Hồng Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/8/img6578-16888121214401842466449.jpg",
    "email": "-  nammoc95@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "3 đại diện phía bắc dự vòng chung kết đã lộ diện"
    },
    {
      "type": "text",
      "content": "Dù mới bước qua lượt đấu thứ hai, nhưng cục diện đua tranh 3 tấm vé dự vòng chung kết giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup) ở phía bắc đã ngã ngũ ở cả 3 nhóm đấu."
    },
    {
      "type": "text",
      "content": "Ở nhóm A, chủ nhà Trường ĐH Thủy lợi đánh bại ĐH Công nghiệp Hà Nội (2-0) và ĐH Phenikaa (5-0) để dẫn đầu với 6 điểm tuyệt đối. Do hơn nhóm bám đuổi tới 4 điểm, trong khi chỉ còn một lượt đấu, nên thầy trò HLV Vũ Văn Trung đã đoạt vé tới vòng chung kết mà không cần quan tâm kết quả trận cuối gặp Trường ĐH Đại Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/thuy-loi-7-1768477749568349084534.jpg"
      ],
      "caption": "Trường ĐH Thủy lợi thẳng tiến vòng chung kết TNSV THACO cup 2026"
    },
    {
      "type": "text",
      "content": "Ở nhóm B, Trường CĐ FPT Polytechnic trở thành hiện tượng thú vị ở vòng loại phía bắc, khi đánh bại Trường ĐH Sư phạm TDTT Hà Nội (3-2) và Trường ĐH Công nghệ Đông Á (4-1) để dẫn đầu. Do hơn cả hai đội bám đuổi khoảng cách 3 điểm và hệ số đối đầu, nên thầy trò HLV Trần Hữu Đông Triều cũng đi tiếp sớm một lượt."
    },
    {
      "type": "text",
      "content": "Ở nhóm C, đương kim vô địch Trường ĐH VH-TT-DL Thanh Hóa cũng nhẹ nhàng vượt qua bảng đấu tưởng như khó khăn. Các học trò HLV Nguyễn Công Thành đã thắng Trường ĐH Phương Đông (5-1) và Trường ĐH Hàng hải Việt Nam (2-0) để thống lĩnh ngôi đầu. Do đã hơn ngôi nhì tới 4 điểm, mà nhóm đấu chỉ còn một lượt, nên Trường ĐH VH-TT-DL Thanh Hóa cũng đã có vé đến vòng chung kết."
    },
    {
      "type": "text",
      "content": "Đội bóng xứ Thanh cũng hóa giải \"lời nguyền\" nhà vô địch dừng bước ở vòng loại đã tồn tại ở TNSV THACO cup những năm qua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/14/th-2-17683721083611839416695.jpg"
      ],
      "caption": "Trường ĐH VH-TT-DL Thanh Hóa xuất sắc hóa giải 'lời nguyền' nhà vô địch"
    },
    {
      "type": "h2",
      "content": "Ứng viên vô địch"
    },
    {
      "type": "text",
      "content": "Cả ba đội bóng Trường ĐH Thủy lợi, Trường CĐ FPT Polytechnic và Trường ĐH VH-TT-DL Thanh Hóa đều là ứng viên vô địch nặng ký ở TNSV THACO cup 2026."
    },
    {
      "type": "text",
      "content": "Trường ĐH Thủy lợi đã trở lại ấn tượng sau mùa trước dừng bước ở vòng loại. Trong tay HLV Vũ Văn Trung còn nguyên dàn trụ cột như Hoàng Danh, Bảo Trung, Tuấn Minh, Đức Hoan, kết hợp với những cầu thủ trẻ được tuyển chọn từ lớp chuyên sâu bóng đá được huấn luyện quanh năm, qua đó tạo nên tập thể hài hòa, đẳng cấp."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi hiểu rõ nhiều trường đang đầu tư mạnh cho bóng đá sinh viên, có lực lượng cầu thủ, ban huấn luyện, chất lượng sân bãi cực tốt, được tạo điều kiện tập huấn, thi đấu quanh năm để tích lũy kinh nghiệm\", HLV Vũ Văn Trung nói."
    },
    {
      "type": "text",
      "content": "\"Nhưng, chúng tôi tự tin với cách làm của riêng mình. Trường ĐH Thủy lợi vẫn nuôi phong trào bóng đá qua các sự kiện thường niên, giao lưu bóng đá giữa các khoa viện, CLB, giữa các khóa, các thế hệ. Ngọn lửa bóng đá Thủy lợi luôn \"cháy\", tạo ra sự khích lệ với nhiều lứa sinh viên, để các em hiểu được tinh thần Trường ĐH Thủy lợi, để luôn cố gắng cạnh tranh, làm mới bản thân, thể hiện khí chất bóng đá và con người Thủy lợi\"."
    },
    {
      "type": "text",
      "content": "Trường CĐ FPT Polytechnic của HLV Trần Hữu Đông Triều cũng rất đáng gờm, với 8 cầu thủ từng ăn tập ở các học viện lớn như PVF, Nutifood JMG. Bởi vậy, mà mới hai lần dự giải, nhưng đội bóng này là tập thể kỹ thuật, nhuần nhuyễn và bản lĩnh bậc nhất mà không đối thủ nào có thể xem thường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/13/fpt-1-1768282995138541429766.jpg"
      ],
      "caption": "Trường CĐ FPT Polytechnic bay cao"
    },
    {
      "type": "text",
      "content": "\"Khâu thể lực cần cải thiện, sau đó đến những chi tiết trong lối chơi. Trường CĐ FPT Polytechnic gồm nhiều cầu thủ trên cả nước tập hợp về đây để cùng tập luyện, thi đấu chuẩn bị cho giải đấu của Báo Thanh Niên. Ban huấn luyện đang nỗ lực để làm nhuyễn lối chơi, giúp cầu thủ hiểu nhau, đá nhịp nhàng và ăn ý hơn\", HLV Đông Triều cho biết."
    },
    {
      "type": "text",
      "content": "Cuối cùng, Trường ĐH VH-TT-DL Thanh Hóa vẫn đang vượt qua hoài nghi để băng băng trên hành trình bảo vệ ngai vàng."
    },
    {
      "type": "text",
      "content": "\"Trường ĐH VH-TT-DL Thanh Hóa xác định tinh thần vừa đá, vừa tận hưởng, chơi với tinh thần cống hiến. Bóng đá sinh viên với chúng tôi là như vậy. Trường ĐH VH-TT-DL Thanh Hóa sẽ tính toán từng trận một, đá trận nào biết trận đó, luôn đặt mục tiêu chiến thắng."
    },
    {
      "type": "text",
      "content": "Đội hình Trường ĐH VH-TT-DL Thanh Hóa năm nay còn mạnh hơn năm ngoái, với chiều sâu tốt hơn, lớp dự bị dạn dày và đẳng cấp hơn. Mùa trước, chúng tôi chỉ có 11 cầu thủ đá chính + 1, 2 nhân tố dự bị dùng được. Còn năm nay, đội hình sẽ rất dày để xoay tua, tính toán cho các trận\", HLV Nguyễn Công Thành đánh giá."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/anh-chup-man-hinh-2026-01-12-luc-112603-sa-17682059931052086474218.png"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/3-tam-ve-xuat-sac-dai-dien-cho-phia-bac-da-co-chu-185260117190701335.htm",
  "id": "185260117190701335"
}