{
  "title": "Brooklyn Beckham nói rõ lý do chỉ liên lạc với cha mẹ qua luật sư",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Theo nguồn tin thân cận, việc Brooklyn Beckham gửi thư pháp lý yêu cầu cha mẹ chấm dứt liên lạc trực tiếp và chỉ trao đổi thông qua luật sư xuất phát từ lo ngại về sức khỏe tinh thần của anh, vốn bị ảnh hưởng bởi những bài đăng công khai trên mạng xã hội.",
  "publishDate": "12/01/2026 17:49 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Brooklyn Beckham được cho là đã chia sẻ với bạn bè rằng các bài viết trên mạng xã hội của David và Victoria Beckham, trong đó anh bị gắn thẻ hoặc được nhắc tên, đã tác động tiêu cực đến tâm lý của mình. Brooklyn Beckham mong muốn mọi nỗ lực hàn gắn mối quan hệ gia đình được thực hiện một cách riêng tư, thay vì diễn ra công khai trước sự chú ý của dư luận trên mạng xã hội, theo Mirror ngày 11.1."
    },
    {
      "type": "h2",
      "content": "Quyết định xuất phát từ lo ngại về sức khỏe tinh thần"
    },
    {
      "type": "text",
      "content": "Một lá thư pháp lý đã được gửi tới David và Victoria Beckham, yêu cầu họ chỉ liên lạc với Brooklyn Beckham thông qua luật sư và chấm dứt mọi hình thức tiếp xúc trực tiếp. Mirror cho biết quyết định này được đưa ra sau khi những yêu cầu trước đó của Brooklyn Beckham về việc ngừng liên lạc đã không được tôn trọng. Theo nguồn tin, tình trạng này đã gây ra những vấn đề nghiêm trọng về sức khỏe tinh thần cho anh và việc gửi thư pháp lý là cách Brooklyn Beckham tự bảo vệ bản thân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-2-1768209360220146219385.jpg"
      ],
      "caption": "Brooklyn Beckham đã đón Giáng sinh 2025 bên gia đình nhà vợ, trong khi phớt lờ cha mẹ ruột"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, theo góc nhìn của Brooklyn Beckham, tình hình tiếp tục xấu đi sau khi lá thư được gửi đi. Victoria Beckham vẫn bày tỏ sự quan tâm bằng cách thích một bức ảnh của con trai, trong khi David Beckham đăng tải hình ảnh đen trắng chụp Brooklyn Beckham khi còn nhỏ vào dịp Giáng sinh 2025. Sau đó, Brooklyn Beckham đã chặn cha mẹ mình trên mạng xã hội. Một trong những khúc mắc lớn nhất của anh là cảm giác cha mẹ vẫn nhìn nhận mình như một đứa trẻ, thay vì một người trưởng thành độc lập. Một người bạn của Brooklyn Beckham cho biết ngay cả bài đăng dịp Giáng sinh của David Beckham cũng là hình ảnh con trai cả khi còn nhỏ."
    },
    {
      "type": "text",
      "content": "Brooklyn Beckham cũng được cho là rất tổn thương trước những cáo buộc mang tính phân biệt giới rằng vợ anh - Nicola Peltz, là người đứng sau và kiểm soát mọi quyết định, dẫn đến rạn nứt gia đình. Một nguồn tin cho rằng Brooklyn Beckham không chấp nhận việc vợ mình bị chỉ trích theo hướng như vậy và xem đây là cách đổ lỗi mang tính xúc phạm, quen thuộc khi người phụ nữ bị quy trách nhiệm cho hành động của người đàn ông."
    },
    {
      "type": "text",
      "content": "Về phía David và Victoria Beckham, cả hai được cho là vô cùng đau buồn khi nhận được thư pháp lý yêu cầu chấm dứt mọi liên lạc trực tiếp với con trai. Bạn bè của cặp đôi tiết lộ họ cảm thấy tuyệt vọng trước tình hình hiện tại và khẳng định mọi hành động, bài đăng trước đó đều xuất phát từ mong muốn hàn gắn quan hệ gia đình. Theo một nguồn tin, họ chỉ hành xử như bất kỳ bậc cha mẹ nào trong hoàn cảnh tương tự, với tình yêu sâu sắc dành cho Brooklyn Beckham và cam kết luôn ở bên con trai."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-176820950370897558700.jpeg"
      ],
      "caption": "Những hình ảnh ấm áp, đoàn tụ đầy đủ của gia đình Beckham giờ chỉ là kỷ niệm trong quá khứ"
    },
    {
      "type": "text",
      "content": "Bạn bè của gia đình cho biết David và Victoria Beckham chỉ tìm cách liên lạc với Brooklyn Beckham và Nicola Peltz nhằm giải quyết mâu thuẫn. Việc phải thỏa hiệp bằng con đường pháp lý đã khiến họ hoàn toàn bất ngờ. Trước đó, cha của Nicola Peltz từng thuê luật sư Marty Singer, người có mức phí lên tới 1.070 USD mỗi giờ và từng đại diện cho Hoàng tử Andrew và Bill Cosby, để khởi kiện đơn vị tổ chức đám cưới của Brooklyn Beckham và Nicola vào năm 2022. Vụ việc sau đó đã được dàn xếp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/brooklyn-beckham-noi-ro-ly-do-chi-lien-lac-voi-cha-me-qua-luat-su-185260112161919042.htm",
  "id": "185260112161919042"
}