{
  "title": "Đi bộ giúp ngủ ngon: Phát hiện bất ngờ từ nghiên cứu mới",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Để đạt được sức khỏe tối ưu, chúng ta đều hiểu rõ tầm quan trọng của việc ăn uống cân bằng, tập luyện điều độ và ngủ đủ giấc.",
  "publishDate": "18/01/2026 00:09 GMT+7",
  "author": {
    "name": "Thiên Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thienlan70@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Và nghiên cứu mới nhất đã hé lộ mối liên quan mật thiết giữa dinh dưỡng, vận động và thời điểm đi bộ lý tưởng để mang lại chất lượng nghỉ ngơi tốt nhất."
    },
    {
      "type": "text",
      "content": "Hóa ra, ăn uống lành mạnh\" và \"tập thể dục\" đúng cách đều mang lại lợi ích to lớn cho giấc ngủ của bạn."
    },
    {
      "type": "text",
      "content": "Báo cáo của Học viện Y học Giấc ngủ Mỹ (AASM) đã tuyên bố rằng chế độ ăn uống và tập thể dục chính là những công cụ thiết yếu để có được giấc ngủ ngon hơn."
    },
    {
      "type": "text",
      "content": "Khảo sát về ưu tiên giấc ngủ mang tên Sleep Prioritization Survey năm 2025 của AASM bao gồm 2.007 người tham gia đã tìm ra mối liên hệ mạnh mẽ giữa thói quen hằng ngày và chất lượng giấc ngủ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/di-bo-toi-17686680129461110784427.jpg"
      ],
      "caption": "Nghiên cứu cho thấy nhiều người ngủ ngon hơn sau khi đi bộ buổi chiều tối"
    },
    {
      "type": "h2",
      "content": "Ăn uống cân bằng giúp ngủ ngon hơn"
    },
    {
      "type": "text",
      "content": "Kết quả cho thấy 59% người tham gia cho biết chế độ ăn uống cân bằng giúp họ ngủ ngon hơn, theo trang tin y khoa Medical Exxpress."
    },
    {
      "type": "text",
      "content": "Chế độ ăn uống cân bằng bao gồm nhiều loại thực phẩm nguyên chất, thường tập trung vào trái cây và rau củ, ngũ cốc nguyên hạt, protein nạc và chất béo lành mạnh, đồng thời hạn chế đường, muối và chất béo không lành mạnh. Thông thường, trái cây và rau củ chiếm một nửa khẩu phần, ngũ cốc nguyên hạt chiếm 1/4 khẩu phần và protein chiếm 1/4 khẩu phần."
    },
    {
      "type": "text",
      "content": "Có nên ngủ nướng cuối tuần hay không?"
    },
    {
      "type": "h2",
      "content": "Đi bộ buổi chiều tối là tốt nhất để ngủ ngon"
    },
    {
      "type": "text",
      "content": "Kết quả nghiên cứu cũng cho thấy hoạt động thể chất - như đi bộ - rất quan trọng đối với giấc ngủ, với 42% người tham gia ngủ ngon hơn sau khi đi bộ buổi sáng và đến 46% ngủ ngon hơn sau khi đi bộ buổi tối, theo Medical Exxpress."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Kin Yuen, người phát ngôn của AASM, giải thích: Giấc ngủ là một trong 3 trụ cột của lối sống lành mạnh, bao gồm ăn uống cân bằng và kết hợp hoạt động thể chất thường xuyên."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Kin Yuen nói: Ngủ đủ giấc làm giảm đáng kể nguy cơ mắc các bệnh mạn tính, như béo phì, bệnh tim, thậm chí cả trầm cảm và lo âu."
    },
    {
      "type": "text",
      "content": "AASM đề xuất nên đặt mục tiêu đi ngủ theo giờ giấc đều đặn và đảm bảo ngủ ít nhất 7 tiếng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/di-bo-luc-nao-de-ngu-ngon-nhat-phat-hien-bat-ngo-tu-nghien-cuu-moi-185260117234356967.htm",
  "id": "185260117234356967"
}