{
  "title": "Tối ưu khai thác dữ liệu",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Nếu như trước đây, dữ liệu được xem như thành phần phụ trong cả nền kinh tế, thì nay, cuộc cách mạng công nghệ đã mở ra quá trình số hóa nền kinh tế và dữ liệu đang ngày càng đóng vai trò quan trọng, thậm chí có thể nói là chìa khóa then chốt.",
  "publishDate": "14/01/2026 04:40 GMT+7",
  "author": {
    "name": "Ngô Minh Trí",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đặc biệt, khi các mô hình dữ liệu lớn, trí tuệ nhân tạo (AI)… bùng nổ thì dữ liệu đóng vai trò \"sống còn\", bởi đây chính là yếu tố đầu vào quan trọng nhất. Nếu không có dữ liệu thì không thể phát triển các mô hình dữ liệu lớn lẫn AI."
    },
    {
      "type": "text",
      "content": "Vì thế, khi chủ trì phiên họp lần thứ nhất của Ban Chỉ đạo quốc gia về dữ liệu vào chiều 12.1 vừa qua, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng ban Chỉ đạo, đã nhấn mạnh dữ liệu là \"tư liệu sản xuất mới\", yếu tố then chốt để phát triển AI, Chính phủ số và kinh tế số."
    },
    {
      "type": "text",
      "content": "Với công nghệ ngày nay, việc áp dụng AI, dữ liệu lớn giúp chuyển hóa các dữ liệu tưởng chừng vô hồn thành những hiểu biết (insights) giá trị. Thay vì chỉ dừng lại ở việc thống kê \"chuyện gì đã xảy ra\", dữ liệu giờ đây giúp Chính phủ, xã hội và doanh nghiệp có thể phát triển các mô hình để dự báo xu thế, thậm chí những diễn biến có thể xảy đến, đồng thời đưa ra các mô hình để đạt kết quả tối ưu."
    },
    {
      "type": "text",
      "content": "Trong đó, ở tầm quốc gia, Chính phủ có thể theo dõi biến động kinh tế - xã hội theo thời gian thực qua các \"dashboard\" (tạm dịch: bảng điều khiển). Việc ứng dụng công nghệ này có thể phát huy hiệu quả mạnh mẽ trong ứng phó thiên tai, dịch bệnh hay điều hành giá cả thị trường. Việc liên thông, đồng bộ hóa cơ sở dữ liệu quốc gia (dân cư, đất đai, doanh nghiệp, tài sản...) giúp tinh giản một cách hiệu quả thủ tục hành chính, đổi mới thể chế… mà chúng ta đã nhìn thấy những bước tiến nhảy vọt của các thủ tục hành chính được thực hiện qua VNeID gần đây. Song song, thông qua dữ liệu, Chính phủ có thể đánh giá chính xác hiệu quả làm việc của các bộ ngành, địa phương, từ đó phân bổ ngân sách và nguồn lực một cách công bằng, tránh lãng phí."
    },
    {
      "type": "text",
      "content": "Hay dữ liệu còn giúp thúc đẩy phát triển các nền tảng thương mại điện tử, fintech (công nghệ tài chính) và kinh tế chia sẻ. Bên cạnh đó, các mô hình dữ liệu mở từ Chính phủ có thể giúp cộng đồng khởi nghiệp tận dụng để phát triển các ứng dụng hữu ích trong giao thông, y tế, năng lượng, từ đó tiết kiệm chi phí xã hội."
    },
    {
      "type": "text",
      "content": "Đừng nghĩ đơn thuần dữ liệu chỉ từ cơ sở dữ liệu, thông tin của công dân, mà xa hơn còn về văn hóa, xã hội, pháp luật, kinh tế…, tất cả đều là đầu vào quan trọng để phát triển các mô hình AI tự chủ cho VN."
    },
    {
      "type": "text",
      "content": "Từ những giá trị to lớn nói trên của dữ liệu, các cơ quan ban ngành cũng như chính quyền địa phương cần có nhận thức đầy đủ trong việc tham gia xây dựng cơ sở dữ liệu. Điều này đòi hỏi một chiến lược đồng bộ từ cấp trung ương, mà trong đó không chỉ phân quyền kết nối, sử dụng mà cả các định hướng mở hay biểu giá chi phí sử dụng dữ liệu để tối ưu hiệu quả khai thác. Có như thế, \"tư liệu sản xuất mới\" này sẽ đóng góp mạnh mẽ vào nền kinh tế số của đất nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/toi-uu-khai-thac-du-lieu-185260113205012282.htm",
  "id": "185260113205012282"
}