{
  "title": "Học sinh khó khăn vùng núi Khánh Hòa nhận quà tết sớm",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Tỉnh đoàn, Hội sinh viên, Hội đồng Đội và Cung Văn hóa thiếu nhi tỉnh Khánh Hòa tổ chức Chương trình 'Cùng em đón Tết' xuân Bính Ngọ 2026 tại xã Tây Khánh Sơn (Khánh Hòa), đồng thời góp phần tạo phong trào thi đua sôi nổi chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng.",
  "publishDate": "17/01/2026 18:19 GMT+7",
  "author": {
    "name": "Bá Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/pham-ba-duy_GZOU.jpg",
    "email": "-  phambaduy@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 17.1, tại Trường tiểu học và THCS xã Tây Khánh Sơn (thôn A Pa 1, xã Tây Khánh Sơn, Khánh Hòa), hơn 656 em đội viên, học sinh vùng núi vui mừng nhận quà tết trong không khí ấm áp của chương trình \"Cùng em đón tết\" xuân Bính Ngọ 2026 do Tỉnh đoàn, Hội sinh viên, Hội đồng Đội và Cung Văn hóa thiếu nhi tỉnh Khánh Hòa tổ chức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z74399817630802e42652c74534ab19a352fc7b5733a39-17686323053062070973864.jpg"
      ],
      "caption": "Ban tổ chức trao tặng 656 phần quà cho đội viên, học sinh đang học tập tại các điểm trường của Trường tiểu học và THCS xã Tây Khánh Sơn"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7439981819422b749fb2dc20d447f427b867d5e95fbdf-17686324785671482332288.jpg"
      ],
      "caption": "20 chiếc xe đạp, 400 áo ấm, 200 balo được trao cho các em học sinh có hoàn cảnh khó khăn"
    },
    {
      "type": "text",
      "content": "Chương trình \"Cùng em đón tết\" xuân Bính Ngọ 2026 là hoạt động mang ý nghĩa nhân văn sâu sắc, phát huy vai trò xung kích, tình nguyện của đoàn viên, thanh niên Khánh Hòa, đồng thời góp phần tạo phong trào thi đua sôi nổi chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, thu hút sự chung tay của toàn xã hội trong công tác chăm lo cho thiếu nhi vùng miền núi, vùng khó khăn của tỉnh."
    },
    {
      "type": "text",
      "content": "Tại chương trình, ban tổ chức đã trao tặng 20 chiếc xe đạp, 400 áo ấm, 200 balo học sinh và 656 phần quà cho các em đang học tập tại các điểm trường thuộc Trường tiểu học và THCS xã Tây Khánh Sơn, với tổng trị giá hơn 200 triệu đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7440488007327b6d2be60b889ebbf139e59a7b3c0dee2-1768642508312697689812.jpg"
      ],
      "caption": "Ông Phạm Ngọc Hải, Bí thư Đảng ủy xã Tây Khánh Sơn, tặng quà cho các học sinh tại chương trình"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z743998177307636aa9e95c91e53c7f71c4032aa21a1bc-17686328282731837928693.jpg"
      ],
      "caption": "Các em học sinh Trường tiểu học và THCS xã Tây Khánh Sơn vui mừng với những món quà mình nhận được"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z74399817722087d61513b0c1f8abe50a318d23d939b29-17686329717901609973245.jpg"
      ],
      "caption": "Các em học sinh vùng cao thường đi bộ rất xa để đến điểm trường, xe đạp sẽ giúp các em đỡ mệt mỏi hơn trên con đường đến trường của mình"
    },
    {
      "type": "text",
      "content": "Chị Huỳnh Thị Như Ý, Phó bí thư Tỉnh đoàn Khánh Hòa cho biết: \"Hằng năm, Tỉnh đoàn Khánh Hòa đều có chương trình chăm lo Tết cho thiếu nhi, nhưng năm nay đặc biệt hơn khi chương trình này nhằm chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng."
    },
    {
      "type": "text",
      "content": "Về kế hoạch đồng hành lâu dài với các em vùng khó khăn, chị Huỳnh Thị Như Ý cho biết Hội đồng Đội tỉnh sẽ tập trung tặng phương tiện đi lại, dụng cụ học tập cho học sinh vùng cao. Đặc biệt, chương trình hỗ trợ sữa dinh dưỡng cho các em vùng khó khăn đã triển khai được ba năm và sẽ tiếp tục duy trì, giúp các em cải thiện tầm vóc, phát triển toàn diện hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z74399817644939dad1ebabd71d418376073d77aa410cf-176863261431940313297.jpg"
      ],
      "caption": "Chị Huỳnh Thị Như Ý, Phó bí thư Tỉnh đoàn Khánh Hòa, mặc áo ấm mới cho các em học sinh vùng cao tại xã Nam Khánh Vĩnh (Khánh Hòa)"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7439981765891b4d22b1f1f4087e713dc37a242edd90f-1768632758246617064865.jpg"
      ],
      "caption": "Em Cao Phi Lân (học sinh lớp 1A, Trường tiểu học và THCS xã Tây Khánh Sơn), hớn hở khoe phần quà mình nhận được"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7440499652630a5975275f480d4c546612a4d5a2ebb56-1768643979992516789452.jpg"
      ],
      "caption": "Đây là những món quà thiết thực cho học sinh vùng miền núi, vùng khó khăn của tỉnh Khánh Hòa"
    },
    {
      "type": "text",
      "content": "Em Cao Phi Lân (học sinh lớp 1A, Trường tiểu học và THCS xã Tây Khánh Sơn), hớn hở cho biết chưa khi nào em nhận được nhiều quà, đồ dùng học tập đẹp như vậy. Trong khi em Cao Thị Lệ Hà (học sinh lớp 6A, Trường tiểu học và THCS xã Tây Khánh Sơn), xúc động chia sẻ khi được nhận xe đạp mới: \"Với chiếc xe đạp này em và em trai của em sẽ không phải đi bộ hàng cây số để đến trường nữa, em rất cám ơn các cô chú đã tặng em món quà ý nghĩa này\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7439981749723d114ab6967184da56451883635d94356-1768644194712626611525.jpg"
      ],
      "caption": "Em Cao Thị Lệ Hà (học sinh lớp 6A, Trường tiểu học và THCS xã Tây Khánh Sơn) trên chiếc xe đạp mới của mình"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/z7439981772003541e488d6a7a806a7ddcbcf06b423339-1768633140293119660035.jpg"
      ],
      "caption": "Chương trình \"Cùng em đón tết\" xuân Bính Ngọ 2026 là hoạt động mang ý nghĩa nhân văn, đồng thời góp phần tạo phong trào thi đua sôi nổi chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng"
    },
    {
      "type": "text",
      "content": "Chia sẻ tại chương trình, ông Phạm Ngọc Hải, Bí thư Đảng ủy xã Tây Khánh Sơn cho biết: \"Sau sáp nhập từ ngày 1.7.2025 theo mô hình chính quyền địa phương hai cấp, xã Tây Khánh Sơn là một trong những xã khó khăn nhất của tỉnh Khánh Hòa. Với đặc thù miền núi khó khăn, đời sống bà con nhân dân và đặc biệt là các em học sinh còn nhiều thiếu thốn. Những món quà trong dịp Tết Nguyên đán rất ý nghĩa, thể hiện sự quan tâm lớn của tỉnh Khánh Hòa dành cho các em\"."
    },
    {
      "type": "text",
      "content": "Ngoài ra, tại chương trình, Hội đồng Đội tỉnh Khánh Hòa cũng đã trao tặng 1.500 khăn quàng đỏ là quà của Thủ tướng Chính phủ dành cho thiếu nhi các dân tộc, tạo điều kiện để các em được đeo khăn quàng đỏ khi kết nạp Đội và tham gia hoạt động của Đội Thiếu niên tiền phong Hồ Chí Minh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoc-sinh-kho-khan-vung-nui-khanh-hoa-nhan-qua-tet-som-18526011716242966.htm",
  "id": "18526011716242966"
}