{
  "title": "Tăng trưởng tín dụng 2025 hơn 19%",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Ngày 9.1, ông Phạm Thanh Hà - Phó thống đốc Ngân hàng Nhà nước (NHNN) cho biết, tăng trưởng tín dụng tính đến cuối năm 2025 lên khoảng 19,1%, đạt 18,58 triệu tỉ đồng.",
  "publishDate": "09/01/2026 15:58 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo ông Phạm Thanh Hà, thanh khoản hệ thống ngân hàng được đảm bảo, thị trường tiền tệ cơ bản ổn định, tỷ giá diễn biến linh hoạt phù hợp với điều kiện thị trường. Từ đầu năm 2025, thị trường ngoại tệ và tỷ giá VND chủ yếu chịu tác động từ các diễn biến phức tạp, khó lường của thị trường quốc tế như lộ trình chính sách tiền tệ khó lường của Cục Dự trữ liên bang Mỹ (Fed), chính sách thương mại, thuế quan của chính quyền Mỹ và biến động của đồng USD quốc tế. Trong một số giai đoạn, cân đối cung cầu ngoại tệ trong nước chịu sức ép tạm thời từ các yếu tố ngắn hạn."
    },
    {
      "type": "text",
      "content": "Trước bối cảnh đó, NHNN điều hành tỷ giá diễn biến linh hoạt, phù hợp với điều kiện thị trường, góp phần hấp thu các cú sốc bên ngoài; phối hợp đồng bộ các công cụ chính sách tiền tệ lãi suất, thanh khoản VND và bán can thiệp ngoại tệ. Đồng thời để đáp ứng nhu cầu thanh khoản, nhất là dịp cuối năm, bên cạnh kênh cung ứng tiền qua kênh nghiệp vụ thị trường mở, NHNN đã triển khai nghiệp vụ giao dịch hoán đổi ngoại tệ với các tổ chức tín dụng, qua đó góp phần hỗ trợ ổn định tỷ giá, ổn định kinh tế vĩ mô và kiểm soát lạm phát."
    },
    {
      "type": "text",
      "content": "Ngày 9.1, tại hội nghị tổng kết năm 2025 và triển khai kế hoạch năm 2026, NHNN chi nhánh Khu vực 2 cho biết, tăng trưởng huy động và cho vay tại TP.HCM, Đồng Nai tăng nhanh hơn huy động. Theo đó, huy động vốn Khu vực 2 đạt 5,64 triệu tỉ đồng, tăng 12% so với cuối năm 2024. Trong đó, TP.HCM đạt 5,17 triệu tỉ đồng, tỷ trọng 91,7% và tăng 11,94%; còn Đồng Nai đạt 470.000 tỉ đồng, tỷ trọng 8,3% và tăng 12,59%. Dư nợ tín dụng Khu vực 2 đạt 5,68 triệu tỉ đồng, tăng 13,5%; trong đó TP.HCM đạt 5,08 triệu tỉ đồng, tỷ trọng 89,4%, tăng 13,5%; tỉnh Đồng Nai đạt 600.000 tỉ đồng, tỷ trọng 10,6% và tăng 13,45%."
    },
    {
      "type": "text",
      "content": "Hệ thống ngân hàng trên địa bàn đã triển khai các gói tín dụng hiệu quả. Chẳng hạn, gói tín dụng 185.000 tỉ đồng để hỗ trợ cho doanh nghiệp ngành sản xuất, chế biến nông, lâm, thủy sản; chương trình cho vay nhà ở xã hội, nhà ở công nhân, dự án cải tạo, xây dựng lại chung cư cũ theo Nghị quyết 33 ngày 11.3.2023 của Chính phủ; chương trình bình ổn thị trường…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tang-truong-tin-dung-2025-hon-19-185260109154856341.htm",
  "id": "185260109154856341"
}