{
  "title": "Ngành thuế lưu ý loạt điểm mới về thuế VAT",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Cơ quan Thuế TP.Hà Nội vừa lưu ý loạt quy định mới về thuế giá trị gia tăng (VAT), nhằm giúp người nộp thuế chủ động trong quản lý, kê khai, tuân thủ pháp luật thuế.",
  "publishDate": "10/01/2026 12:53 GMT+7",
  "author": {
    "name": "Đan Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tạo thuận lợi hoàn thuế VAT"
    },
    {
      "type": "text",
      "content": "Theo cơ quan Thuế TP.Hà Nội, Nghị định 359/2025/NĐ-CP ngày 31.12.2025, có hiệu lực thi hành từ ngày 1.1, đã sửa đổi, bổ sung quy định cũ để phân loại rõ ràng các trường hợp chịu thuế và không chịu thuế VAT đối với sản phẩm sơ chế."
    },
    {
      "type": "text",
      "content": "Theo đó, doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã mua sản phẩm nông nghiệp, lâm nghiệp, thủy sản chưa chế biến thành sản phẩm khác hoặc chỉ qua sơ chế thông thường bán cho doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã khác ở khâu kinh doanh thương mại khác sẽ không phải kê khai, tính nộp thuế VAT nhưng vẫn được khấu trừ thuế VAT đầu vào."
    },
    {
      "type": "text",
      "content": "Trường hợp doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã nộp thuế VAT theo phương pháp khấu trừ thuế bán sản phẩm cây trồng, rừng trồng, chăn nuôi, thủy sản nuôi trồng, đánh bắt chưa chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường cho các đối tượng như hộ, cá nhân sản xuất, kinh doanh và các tổ chức, cá nhân khác thì phải tính thuế VAT theo mức thuế suất 5% quy định cũ (Nghị định 181/2025/NĐ-CP)."
    },
    {
      "type": "text",
      "content": "Hộ, cá nhân sản xuất, kinh doanh, doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã và tổ chức kinh tế khác nộp thuế VAT theo phương pháp tính trực tiếp khi bán sản phẩm cây trồng, rừng trồng, chăn nuôi, thủy sản nuôi trồng, đánh bắt chưa chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường ở khâu kinh doanh thương mại thì tính thuế VAT phải nộp theo doanh thu bằng 1% (tỷ lệ phần trăm) nhân (x) với doanh thu."
    },
    {
      "type": "text",
      "content": "Điểm mới đáng chú ý thứ hai là Nghị định 359 bãi bỏ điều kiện hoàn thuế VAT liên quan đến người bán đã kê khai, nộp thuế VAT."
    },
    {
      "type": "text",
      "content": "Theo quy định cũ, cơ sở kinh doanh chỉ được hoàn thuế VAT nếu người bán đã kê khai, nộp thuế VAT theo quy định đối với hóa đơn đã xuất cho cơ sở kinh doanh."
    },
    {
      "type": "text",
      "content": "Nghị định 359 chính thức bãi bỏ điều kiện này, tạo thuận lợi lớn cho người mua trong quá trình đề nghị hoàn thuế."
    },
    {
      "type": "h2",
      "content": "Miễn điều kiện về người bán với hồ sơ hoàn thuế nộp trước 1.1"
    },
    {
      "type": "text",
      "content": "Nghị định 359 quy định, cơ sở kinh doanh thuộc trường hợp hoàn thuế quy định tại điều 15 luật Thuế giá trị gia tăng đã nộp hồ sơ hoàn thuế VAT và đã được cơ quan quản lý thuế tiếp nhận trước ngày 1.1.2026 nhưng cơ quan quản lý thuế chưa ban hành quyết định hoàn thuế hoặc quyết định hoàn thuế kiêm bù trừ thu ngân sách nhà nước thì không phải đáp ứng điều kiện người bán đã kê khai, nộp thuế VAT đối với hóa đơn đã xuất cho cơ sở kinh doanh đề nghị hoàn thuế."
    },
    {
      "type": "text",
      "content": "Cơ quan Thuế TP.Hà Nội phân tích, theo quy định mới, các hồ sơ hoàn thuế VAT đã được cơ quan thuế tiếp nhận trước ngày 1.1.2026 nhưng chưa được ban hành quyết định hoàn thuế sẽ không phải đáp ứng điều kiện người bán đã kê khai, nộp thuế VAT theo quy định đối với hóa đơn đầu vào."
    },
    {
      "type": "text",
      "content": "\"Nghị định 359 tháo gỡ nhiều rào cản trong xác định nghĩa vụ thuế và hoàn thuế VAT. Người nộp thuế cần rà soát quy trình mua bán, lập hóa đơn và hồ sơ hoàn thuế, đồng thời kịp thời cập nhật chính sách mới để tận dụng tối đa các lợi thế mà Nghị định 359 mang lại, đặc biệt là trong giai đoạn chuyển tiếp cuối năm 2025, đầu năm 2026\", Thuế TP.Hà Nội lưu ý."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nganh-thue-luu-y-loat-diem-moi-ve-thue-vat-185260110115520795.htm",
  "id": "185260110115520795"
}