{
  "title": "Triệt phá đường dây lừa đảo đầu tư tiền ảo chiếm đoạt khoảng 14 tỉ đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Dưới vỏ bọc sàn giao dịch tiền ảo mang tên Nasdaq, một đường dây lừa đảo có tổ chức xuyên quốc gia đã dụ hàng loạt nạn nhân nạp tiền đầu tư, chiếm đoạt khoảng 14 tỉ đồng.",
  "publishDate": "17/01/2026 19:35 GMT+7",
  "author": {
    "name": "Huy Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranhuydat1510@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, Văn phòng Cơ quan Cảnh sát điều tra (CSĐT) Công an TP.Đà Nẵng cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam 7 bị can để điều tra về hành vi \"sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi lừa đảo chiếm đoạt tài sản” theo khoản 4, điều 290 Bộ luật Hình sự."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/img4579-17686395994472113426352.jpeg"
      ],
      "caption": "Công an TP.Đà Nẵng bắt tạm giam nhóm lừa đảo đầu tư tiền ảo chiếm đoạt khoảng 14 tỉ đồng"
    },
    {
      "type": "text",
      "content": "Các bị can gồm: Nguyễn Văn Chung (32 tuổi), Nguyễn Đức Long (26 tuổi), Ông Khắc Minh (26 tuổi), Tạ Văn Bá (37 tuổi), Cao Bá Nam Việt (35 tuổi), Vũ Trí Huy (31 tuổi) và Nguyễn Anh Đô (27 tuổi. Các bị can ở Bắc Ninh và Bắc Giang."
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 12.1, Công an TP.Đà Nẵng tiếp nhận đơn tố giác của chị P.T.T. (36 tuổi, ở P.An Khê) cùng một số bị hại khác, phản ánh bị lừa đảo khi tham gia đầu tư tiền ảo trên một sàn giao dịch mang tên Nasdaq."
    },
    {
      "type": "text",
      "content": "Qua điều tra ban đầu, cơ quan công an xác định, từ đầu năm 2024, Nguyễn Văn Chung sang Campuchia, móc nối với một người Trung Quốc tên A Long, tổ chức đường dây lừa đảo tại khu Kim Sa 3 (TP.Bavet, Vương quốc Campuchia)."
    },
    {
      "type": "text",
      "content": "Nhóm này tuyển mộ nhiều người Việt Nam, phân công vai trò chặt chẽ, lập các website giả mạo sàn Nasdaq, tạo nhóm Zalo, Telegram với hàng chục tài khoản ảo đóng vai “nhà đầu tư thắng lớn”, “chuyên gia tài chính” để tạo lòng tin, dụ bị hại nạp tiền đầu tư."
    },
    {
      "type": "text",
      "content": "Sau khi chiếm đoạt tài sản, nhóm lừa đảo luân chuyển dòng tiền qua nhiều tài khoản ngân hàng, sau đó quy đổi sang tiền ảo nhằm che giấu nguồn gốc và tránh sự phát hiện của cơ quan chức năng."
    },
    {
      "type": "text",
      "content": "Bước đầu, cơ quan điều tra xác định nhóm này đã chiếm đoạt của ít nhất 2 bị hại số tiền hơn 1,1 tỉ đồng; tổng số tiền bị chiếm đoạt ước tính khoảng 14 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Quá trình khám xét khẩn cấp, công an thu giữ nhiều tang vật, gồm: 1 USB chứa kịch bản lừa đảo; nhiều điện thoại, máy tính bảng, laptop; hơn 5,2 tỉ đồng tiền mặt; hàng trăm tờ tiền ngoại tệ; hàng chục vòng kim loại màu vàng; 6 giấy chứng nhận quyền sử dụng đất cùng nhiều tài liệu, dữ liệu điện tử liên quan."
    },
    {
      "type": "text",
      "content": "Hiện Công an TP.Đà Nẵng đang tiếp tục mở rộng điều tra, truy xét các nghi phạm liên quan để xử lý nghiêm theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/triet-pha-duong-day-lua-dao-dau-tu-tien-ao-chiem-doat-khoang-14-ti-dong-185260117155318213.htm",
  "id": "185260117155318213"
}