{
  "title": "Sedan thuần điện 'xịn' nhất của Mercedes bị khai tử?",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Doanh số ế ẩm, nhận nhiều ý kiến trái chiều về thiết kế khiến dòng sedan hạng sang Mercedes EQS đứng trước nguy cơ bị dừng sản xuất. Hãng xe sang Đức dự kiến phát triển phiên bản thuần điện cho dòng S-Class thế hệ mới trong tương lai.",
  "publishDate": "09/01/2026 14:51 GMT+7",
  "author": {
    "name": "Tâm Võ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam1-17464149583941800743155.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Khi Mercedes-Benz công bố nhánh thương hiệu con EQ, hãng xe Đức đã đặt nhiều kỳ vọng vào việc dẫn đầu kỷ nguyên điện khí hóa ở phân khúc xe sang. Trong đó, EQS sedan được xem là \"quân bài chiến lược\", biểu tượng của công nghệ, xa hoa dành riêng cho giới doanh nhân."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, thực tế hoàn toàn trái ngược. Từ khi tung ra thị trường toàn cầu, doanh số mẫu xe này rơi vào cảnh ảm đạm. Tại nhiều thị trường lớn, EQS thậm chí phải đối mặt với tình trạng tồn kho, buộc hãng phải đưa ra những điều chỉnh về giá mang tính chiến lược nhằm kích cầu thị trường."
    },
    {
      "type": "text",
      "content": "Tại Việt Nam, để giải quyết bài toán tồn kho và kích cầu cho dòng xe này, Mercedes-Benz đã thực hiện nhiều đợt giảm giá mạnh tay. Ban đầu, mẫu EQS 580 4MATIC niêm yết giá 5,959 tỉ đồng nhưng hiện đã giảm mạnh xuống còn 4,789 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Trao đổi với PV Thanh Niên, một nhân viên bán hàng của Mercedes-Benz tại TP.HCM cho biết: \"Hiện tại mẫu EQS 580 4MATIC không có xe sản xuất năm 2025 (VIN 2025), trước đó chỉ có xe VIN 2023 và 2024. Thậm chí xe VIN 2023 được ưu đãi, giá lăn bánh chỉ 3,7 tỉ đồng\"."
    },
    {
      "type": "text",
      "content": "Nguyên nhân lớn nhất khiến EQS thất bại nằm ở thiết kế. Khác với dòng S-Class, vốn định hình chuẩn mực xe sang nhờ thiết kế sang trọng, lịch lãm, hài hòa... Mercedes EQS mang thiết kế one-bow, bị đánh giá thiếu sang trọng, tinh tế. Thậm chí, mẫu xe này còn nhận nhiều phản hồi tiêu cực, ví như \"quả trứng\" di động dù có thiết kế thiên về khí động học."
    },
    {
      "type": "text",
      "content": "Trước tình hình đó, CEO Mercedes-Benz - ông Ola Kallenius đã hé lộ hướng đi mới, không phát triển dòng EQS độc lập trong tương lai. Thay vào đó, hãng xe sang Đức tập trung phát triển dòng S-Class thuần điện."
    },
    {
      "type": "text",
      "content": "Đây là chiến lược mang định hướng hai trong một; dòng S-Class thế hệ mới sẽ mang một kiểu dáng, trang bị, tiện nghi nhưng có hai nền tảng khác nhau. Trong đó, sẽ có một nền tảng thiết kế tối ưu cho xe sử dụng động cơ đốt trong và hybrid, nền tảng còn lại sử dụng cho xe điện (MB.EA)."
    },
    {
      "type": "text",
      "content": "Cách tiếp cận này cho thấy Mercedes-Benz đang đi theo con đường mà \"đối thủ\" đồng hương BMW đã áp dụng khá thành công trên dòng 7-Series. Việc giữ nguyên tên gọi, thiết kế của S-Class giúp khách hàng không phải đánh đổi giữa phong cách cá nhân và công nghệ xanh."
    },
    {
      "type": "text",
      "content": "Thực tế, chiến lược của thương hiệu ngôi sao ba cánh đã được báo trước qua cách đặt tên sản phẩm gần đây. Thay vì gọi mẫu G-Class thuần điện là EQG như dự kiến, hãng đã chọn tên G 580. Đây là minh chứng rõ nét cho thấy Mercedes đang muốn \"xóa\" dần biểu tượng EQ tách biệt, đưa xe điện hòa nhập vào các nhánh xe truyền thống như AMG."
    },
    {
      "type": "text",
      "content": "Bằng việc \"loại biên\" EQS để nhập phiên bản điện vào dòng S-Class có thể giúp Mercedes vớt vát lại vị thế thương hiệu xe sang hàng đầu trước kia. Dự kiến, hãng xe sang Đức sẽ tung ra dòng S-Class thế hệ mới vào giai đoạn 2030."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sedan-thuan-dien-xin-nhat-cua-mercedes-bi-khai-tu-185260108141807009.htm",
  "id": "185260108141807009"
}