{
  "title": "Giá Bitcoin hôm nay 10.1.2026: Rung lắc dữ dội",
  "categories": [
    "Công nghệ",
    "Blockchain"
  ],
  "sapo": "Giá Bitcoin hôm nay được giao dịch quanh mốc 90.000 USD sau khi liên tục điều chỉnh mạnh trong bối cảnh dòng tiền chảy khỏi các ETF Bitcoin, cổ phiếu liên quan đến tài sản mã hóa giảm.",
  "publishDate": "10/01/2026 07:42 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dữ liệu từ TradingView và Cointelegraph cho thấy giá Bitcoin hôm nay giảm khoảng 0,58% so với hôm qua. Tính đến 7 giờ 10 ngày 10.1, mỗi Bitcoin (BTC) được giao dịch quanh mốc 90.561 USD."
    },
    {
      "type": "text",
      "content": "Trong vòng 24 giờ qua, Bitcoin liên tục rung lắc dữ dội. Lúc 16 giờ ngày 9.1, Bitcoin thủng đáy, giảm mạnh xuống còn 89.628 USD, sau đó phục hồi nhẹ lên 90.000 USD rồi tăng mạnh lên gần vùng giá 92.000 USD. Đêm qua, giá Bitcoin liên tục giằng co ở mức 91.000 USD. Đến sáng nay, Bitcoin quay đầu giảm giá về 90.000 USD."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/gia-bitcoin-hom-nay-101-17680048183891086791749.png"
      ],
      "caption": "Diễn biến giá Bitcoin trong vòng 24 giờ qua"
    },
    {
      "type": "text",
      "content": "Như vậy, Bitcoin một lần nữa lệch nhịp với các tài sản truyền thống khi giá dầu thô, kim loại quý và chỉ số Nasdaq đều tăng. Vốn hóa toàn thị trường tiền mã hóa giảm khoảng 0,59%, xuống còn 3.090 tỉ USD. Các token khác như Ethereum, Solana, XRP cũng giảm từ 0,5% đến 2%. Chỉ có một số ít token tăng giá nhẹ như BNB, Tron."
    },
    {
      "type": "text",
      "content": "Trong khi đó, nhu cầu với các quỹ ETF Bitcoin đã đảo chiều mạnh sau khi đón nhận thêm khoảng 1,1 tỉ USD trong hai ngày giao dịch đầu tiên của năm 2026. Đến nay, các quỹ ETF Bitcoin đã ghi nhận ngày thứ ba liên tiếp dòng tiền âm, tổng cộng 398 triệu USD đã được rút trong ngày giao dịch gần nhất, theo dữ liệu của Farside Investors."
    },
    {
      "type": "text",
      "content": "Theo giới phân tích, một trong những lý do khiến giá Bitcoin rung lắc mạnh trong 24 giờ qua là các thông tin liên quan đến việc Tòa án Tối cao Mỹ có thể ra phán quyết về tính hợp pháp của các chính sách thuế nhập khẩu đang được Tổng thống Donald Trump áp dụng. Quyết định này có thể tác động lớn đến chính sách thương mại, tình hình tài khóa của Mỹ."
    },
    {
      "type": "text",
      "content": "Cả Phố Wall và giới đầu tư tài sản mã hóa đều đang theo dõi sát sao diễn biến của sự kiện. Nhiều kịch bản khác nhau đang được vạch ra. Những tài sản có tính biến động cao như Bitcoin đặc biệt nhạy cảm với những thay đổi về chính sách kinh tế vĩ mô. Các chuyên gia dự báo thị trường tiền mã hóa sẽ còn tiếp tục biến động mạnh trong thời gian tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-bitcoin-hom-nay-1012026-rung-lac-du-doi-185260110072957189.htm",
  "id": "185260110072957189"
}