{
  "title": "Lý Hoàng Nam cùng 700 VĐV tranh tài tại giải pickleball ở Đà Lạt",
  "categories": [
    "Thể thao",
    "Thể thao & Cộng đồng"
  ],
  "sapo": "Giải Pickleball tỉnh Lâm Đồng mở rộng 2026 quy tụ gần 700 VĐV, trong đó có Lý Hoàng Nam, góp phần khuấy động không khí thể thao - du lịch Đà Lạt dịp đầu năm mới.",
  "publishDate": "09/01/2026 21:23 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 9.1, Sở VH-TT-DL tỉnh Lâm Đồng tổ chức khai mạc giải Pickleball tỉnh Lâm Đồng mở rộng năm 2026 với sự tham gia của gần 700 VĐV đến từ nhiều địa phương. Đây là giải đấu phong trào quy mô lớn nhằm chào mừng năm mới 2026, đồng thời góp phần làm phong phú chuỗi sự kiện thể thao - du lịch của tỉnh. Giải diễn ra từ ngày 9 - 11.1 tại Đà Lạt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/nam-a-bank-pickerball-17-17679646042741137194983.jpg"
      ],
      "caption": "Giải Pickleball tỉnh Lâm Đồng mở rộng năm 2026 có sự tham gia của gần 700 VĐV"
    },
    {
      "type": "text",
      "content": "Điểm nhấn đáng chú ý của giải năm nay là sự góp mặt của tay vợt pickleball hàng đầu Việt Nam Lý Hoàng Nam. Sự hiện diện của VĐV từng ghi dấu ấn ở quần vợt chuyên nghiệp được kỳ vọng sẽ nâng tầm chất lượng chuyên môn, tạo sức lan tỏa cho bộ môn pickleball vốn đang phát triển mạnh tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, giải còn quy tụ nhiều VĐV chuyên nghiệp, các tay vợt phong trào có trình độ cao, cùng sự tham gia của doanh nhân, nghệ sĩ, KOLs và cộng đồng người yêu pickleball trên cả nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/nam-a-bank-pickerball-19-1-1767964604236279524442.jpg"
      ],
      "caption": "Giám đốc Sở VH-TT-DL tỉnh Lâm Đồng Nguyễn Văn Lộc tại lễ khai mạc giải Pickleball tỉnh Lâm Đồng mở rộng"
    },
    {
      "type": "text",
      "content": "Các nội dung thi đấu tại giải gồm đôi nam và đôi nam - nữ, mỗi đội gồm 2 VĐV. Ban tổ chức áp dụng hệ thống tính điểm PVNA để phân hạng VĐV, qua đó bảo đảm các trận đấu diễn ra đúng trình độ, tạo sự cân bằng và tính cạnh tranh cao. Cách tổ chức này không chỉ giúp các tay vợt có kinh nghiệm phát huy năng lực, mà còn tạo điều kiện để người mới làm quen với pickleball được cọ xát, tích lũy kinh nghiệm thi đấu."
    },
    {
      "type": "text",
      "content": "Với tổng giá trị giải thưởng hơn 1 tỉ đồng, bao gồm tiền mặt, cúp, huy chương và quà tặng từ các nhà tài trợ, giải Pickleball Lâm Đồng mở rộng 2026 được đánh giá là một trong những giải đấu pickleball có quy mô và sức hút lớn nhất hiện nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/nam-a-bank-pickerball-29-1767964604195109381935.jpg"
      ],
      "caption": "Các VĐV tham dự giải Pickleball tỉnh Lâm Đồng mở rộng"
    },
    {
      "type": "h2",
      "content": "Giải pickleball sẽ góp phần kích cầu du lịch"
    },
    {
      "type": "text",
      "content": "Không dừng lại ở yếu tố chuyên môn, giải đấu còn thể hiện rõ thế mạnh kết hợp giữa thể thao và du lịch, hướng đi đang được Lâm Đồng chú trọng phát triển. Theo ngành du lịch địa phương, mỗi VĐV tham gia giải thường kéo theo trung bình 2,5 du khách đi cùng, cùng một lượng lớn người hâm mộ đến theo dõi, cổ vũ."
    },
    {
      "type": "text",
      "content": "Trong không gian cao nguyên mát lạnh, các trận đấu pickleball diễn ra sôi động, đan xen cùng những hoạt động tham quan, nghỉ dưỡng và trải nghiệm văn hóa đặc trưng của Đà Lạt. Sự kết hợp này tạo nên điểm nhấn riêng cho giải đấu, mang đến trải nghiệm trọn vẹn cho VĐV và du khách."
    },
    {
      "type": "text",
      "content": "Ban tổ chức kỳ vọng giải đấu không chỉ lan tỏa bầu không khí thể thao cuồng nhiệt mà còn góp phần kích cầu du lịch, dịch vụ, qua đó quảng bá hình ảnh Đà Lạt - Lâm Đồng như một điểm đến lý tưởng cho các sự kiện thể thao kết hợp nghỉ dưỡng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ly-hoang-nam-cung-700-vdv-tranh-tai-tai-giai-pickleball-o-da-lat-185260109202622434.htm",
  "id": "185260109202622434"
}