{
  "title": "Cơ bản hoàn thành tháo gỡ những 'điểm nghẽn' do quy định pháp luật",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chiều 17.1, Thủ tướng Phạm Minh Chính, Trưởng ban Chỉ đạo của Chính phủ về rà soát và tổ chức thực hiện việc xử lý vướng mắc trong hệ thống pháp luật (Ban Chỉ đạo), chủ trì phiên họp thứ 7 Ban Chỉ đạo.",
  "publishDate": "18/01/2026 09:54 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Phiên họp nhằm rà soát và tổ chức thực hiện việc xử lý vướng mắc trong hệ thống pháp luật, đánh giá công tác rà soát, việc xử lý vướng mắc trong hệ thống pháp luật từ năm 2020 đến nay và năm 2025; xác định phương hướng, nhiệm vụ năm 2026 và thời gian tới."
    },
    {
      "type": "text",
      "content": "Thủ tướng nhấn mạnh, công tác xây dựng và hoàn thiện thể chế là \"đột phá của đột phá\". Trong năm 2025, xây dựng và hoàn thiện thể chế đã được quyết liệt triển khai, đạt được nhiều kết quả quan trọng, với khối lượng lập pháp lớn nhất từ trước đến nay, tư duy xây dựng pháp luật có sự đổi mới căn bản."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/ttpmc-17686610816281720257705.jpg"
      ],
      "caption": "Thủ tướng Phạm Minh Chính chủ trì phiên họp thứ 7 của Ban Chỉ đạo rà soát, xử lý vướng mắc trong hệ thống văn bản quy phạm pháp luật"
    },
    {
      "type": "text",
      "content": "Chính phủ đã trình Quốc hội thông qua 99 luật, nghị quyết; riêng tại Kỳ họp thứ 10, Quốc hội khóa XV là 55 luật, nghị quyết, trong đó có nhiều cơ chế, chính sách đặc biệt tạo động lực đột phá được ban hành để triển khai các nghị quyết chiến lược của Bộ Chính trị; ban hành 374 nghị định. Thời gian qua, Đảng, Quốc hội, Chính phủ quyết tâm tháo gỡ triệt để các rào cản pháp lý, thay đổi trạng thái từ \"điểm nghẽn của điểm nghẽn\" trở thành \"đột phá của đột phá\", là lợi thế cạnh tranh quốc gia, nhằm khơi thông các nguồn lực, tạo hành lang pháp lý và nền tảng cho phát triển."
    },
    {
      "type": "text",
      "content": "Theo Thủ tướng, thực hiện Nghị quyết số 66 của Bộ Chính trị, trong năm 2025, chúng ta đã cơ bản hoàn thành việc tháo gỡ những \"điểm nghẽn\" do quy định pháp luật, đạt 98,3%. Trong đó, tập trung chủ yếu trên các lĩnh vực như xử lý vướng mắc trong các văn bản quy phạm pháp luật, đã thể chế hóa kịp thời, hiệu quả các nghị quyết của Đảng, nhất là các Nghị quyết 57, 59, 66, 68, 71, 72... của Bộ Chính trị."
    },
    {
      "type": "text",
      "content": "Cùng đó, xử lý các vấn đề pháp lý phát sinh do sắp xếp bộ máy liên quan đến chính quyền địa phương 2 cấp gắn với phân cấp, phân quyền; thực hiện tháo gỡ khó khăn, vướng mắc do quy định pháp luật, phục vụ kiến tạo phát triển; quyết liệt đơn giản hóa, cắt giảm thủ tục hành chính..."
    },
    {
      "type": "text",
      "content": "Trước đó sáng cùng ngày, Thủ tướng Phạm Minh Chính chủ trì cuộc họp Thường trực Chính phủ, thảo luận, cho ý kiến về chiến lược quốc gia về đất hiếm; dự thảo nghị quyết của Chính phủ về cơ chế tháo gỡ khó khăn, vướng mắc với các dự án BT chuyển tiếp và dự thảo nghị định quy định chi tiết về xử lý vướng mắc của các dự án BT giao thông..."
    },
    {
      "type": "text",
      "content": "Về xây dựng chiến lược quốc gia về đất hiếm, Thủ tướng nhấn mạnh yêu cầu tăng cường quản lý nhà nước trong lĩnh vực này, ưu tiên chế biến sâu; đầu tư tài chính, huy động nguồn lực nhà nước, nguồn lực hợp tác công - tư và nguồn lực của nhà đầu tư; chuyển giao và làm chủ công nghệ tiên tiến, phù hợp..."
    },
    {
      "type": "text",
      "content": "Về cơ chế tháo gỡ khó khăn, vướng mắc với các dự án BT chuyển tiếp, Thủ tướng chỉ đạo Bộ Tài chính, các cơ quan liên quan tiếp thu các ý kiến, hoàn thiện, trình ban hành nghị quyết của Chính phủ theo trình tự, thủ tục rút gọn. Với các dự án chưa có kết luận thanh tra thì giao UBND cấp tỉnh thanh tra, xử lý theo thẩm quyền."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-ban-hoan-thanh-thao-go-nhung-diem-nghen-do-quy-dinh-phap-luat-185260117214900405.htm",
  "id": "185260117214900405"
}