{
  "title": "Nguy cơ ngừng tim đột ngột khi vận động quá sức",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Trung tâm Tim mạch - Bệnh viện E (Hà Nội) cho biết gần đây liên tiếp các ca ngừng tim đột ngột sau khi vận động quá sức trong chơi thể thao được các bác sĩ của trung tâm tiếp nhận, cứu sống.",
  "publishDate": "18/01/2026 06:01 GMT+7",
  "author": {
    "name": "Liên Châu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lienchautn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thực tế các ca bệnh trên cũng cảnh báo về tình trạng trẻ hóa bệnh lý tim mạch và những nguy cơ ngừng tim đột ngột trong thể thao cộng đồng."
    },
    {
      "type": "text",
      "content": "Cuối tháng 12.2025, trung tâm tiếp nhận nam bệnh nhân người nước ngoài (50 tuổi, sinh sống tại Hà Nội) bị nhồi máu cơ tim và ngừng tim đột ngột. Trước khi được chuyển đến cấp cứu, trong lúc chơi pickleball cùng nhóm bạn, người đàn ông này có dấu hiệu đau ngực, khó thở, được đưa đi cấp cứu tại Bệnh viện E. Vừa tới cổng viện, người bệnh ngã gục và ngừng tim, rơi vào tình trạng nguy kịch. Ngay lập tức, kíp trực tại khoa Cấp cứu kích hoạt hệ thống \"báo động đỏ\" triển khai các biện pháp cấp cứu ngừng tuần hoàn, tiến hành ép tim và khử rung tim liên tục. Sau hai lần sốc điện, tim người bệnh đã đập trở lại và dần lấy lại ý thức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/geminigeneratedimagegulqq7gulqq7gulq-1768651345039231625010.png"
      ],
      "caption": "Khi thấy có dấu hiệu cơn đau tức ngực trái không thuyên giảm khi nghỉ ngơi, người bệnh cần đến ngay cơ sở y tế gần nhất"
    },
    {
      "type": "text",
      "content": "Kết quả điện tâm đồ và chụp mạch cho thấy, người bệnh bị nhồi máu cơ tim cấp thành trước vách, tắc hoàn toàn động mạch liên thất trước đoạn 2 do có huyết khối. Bệnh nhân được can thiệp cấp cứu hút máu huyết khối tái thông động mạch bị tắc và đặt stent phủ thuốc, tái thông kịp thời."
    },
    {
      "type": "h2",
      "content": "YẾU TỐ THÚC ĐẨY CƠN NHỒI MÁU CƠ TIM"
    },
    {
      "type": "text",
      "content": "Theo Th.S - bác sĩ nội trú Nguyễn Xuân Đường, Trung tâm Tim mạch, cảnh báo không chỉ ca bệnh nêu trên, thời gian qua có nhiều trường hợp đột tử, đột quỵ hoặc chấn thương khi chơi thể thao, trong đó có bộ môn pickleball. Người chơi bộ môn này cần lưu ý, các trận đấu pickleball có tốc độ cao, đổi hướng đột ngột, có thể làm tim phải làm việc với cường độ lớn trong thời gian ngắn. Đây là yếu tố thúc đẩy cơn nhồi máu cơ tim trên nền người bệnh đã có sẵn yếu tố nguy cơ. Ngừng tim đột ngột liên quan đến hoạt động thể thao có thể xuất hiện ở những bệnh nhân có bệnh lý tim mạch đã biết trước, hoặc có bệnh lý tim mạch nhưng chưa được phát hiện và điều trị. Tuy nhiên, có một số trường hợp không bị bệnh tim nhưng bị đột tử do rung thất và đột tử kích hoạt bởi vật tù tác động mạnh vào vùng ngực."
    },
    {
      "type": "text",
      "content": "Có nên ngủ nướng cuối tuần hay không?"
    },
    {
      "type": "h2",
      "content": "LƯU Ý CHO NGƯỜI CHƠI THỂ THAO GẮNG SỨC"
    },
    {
      "type": "text",
      "content": "Để ngăn ngừa nguy cơ ngừng tim đột ngột liên quan đến hoạt động thể thao, người chơi cần phải có chiến lược rõ ràng, từ việc khám sức khỏe định kỳ sàng lọc các bệnh lý tim mạch, có các bài tập, kế hoạch luyện tập, mức độ tập luyện phù hợp với tình trạng bệnh, không nên tập luyện quá gắng sức. Bên cạnh đó, cần có lối sống lành mạnh, tránh stress, chế độ dinh dưỡng phù hợp."
    },
    {
      "type": "text",
      "content": "Thời điểm Hà Nội và các tỉnh phía bắc chuyển lạnh đột ngột, người dân, đặc biệt là người cao tuổi và những người có bệnh lý nền như tăng huyết áp, đái tháo đường, cần lưu ý duy trì việc uống thuốc đều đặn theo chỉ định; cần tham vấn ý kiến chuyên gia khi có các dấu hiệu bất thường về sức khỏe; nâng cao nhận thức và kỹ năng sơ cứu tại cộng đồng đối với các trường hợp đột quỵ, nhồi máu cơ tim để giảm thiểu nguy cơ tử vong trước khi đến bệnh viện."
    },
    {
      "type": "text",
      "content": "Khi thấy có dấu hiệu cơn đau tức ngực trái (có thể lan lên vai hoặc tay trái), kèm khó thở, vã mồ hôi mà không thuyên giảm khi nghỉ ngơi, người bệnh cần đến ngay cơ sở y tế gần nhất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguy-co-ngung-tim-dot-ngot-khi-van-dong-qua-suc-185260117190527257.htm",
  "id": "185260117190527257"
}