{
  "title": "Cấp bách các 'siêu dự án' phục vụ APEC 2027",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Những ngày này, Phú Quốc (An Giang) như một đại công trường khi những siêu dự án hạ tầng quy mô \"khủng\" hối hả chạy tiến độ. Chỉ hơn 1 năm nữa, đảo ngọc sẽ chính thức đăng cai Diễn đàn Hợp tác kinh tế châu Á - Thái Bình Dương (APEC), đánh dấu mốc quan trọng trên hành trình tiến vào bản đồ siêu đô thị đẳng cấp thế giới.",
  "publishDate": "12/01/2026 04:00 GMT+7",
  "author": {
    "name": "Hà MaiMai Phương",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Vừa thi công thần tốc, vừa phập phồng lo giải phóng mặt bằng"
    },
    {
      "type": "text",
      "content": "Những ngày đầu tiên của năm mới 2026, khi cả nước bước vào kỳ nghỉ tết dương lịch kéo dài 4 ngày, hàng ngàn công nhân trên đại công trường các dự án phục vụ APEC 2027 vẫn tất bật không ngơi tay. Kể từ khi khởi động vào tháng 3.2025, loạt dự án lúc nào cũng trong trạng thái máy móc rầm rập, công nhân hối hả \"3 ca 4 kíp\" xuyên lễ, xuyên tết. Gấp gáp như vậy là bởi 21 dự án từ nâng cấp hạ tầng không - thủy - bộ cho tới công trình môi trường, lột xác bộ mặt đô thị phải thực hiện trong chưa đầy 2 năm là thách thức rất lớn đối với cả hệ thống chính trị của đặc khu Phú Quốc cũng như các chủ đầu tư."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/anh-1-17681417097421192763131.jpg"
      ],
      "caption": "Trung tâm hội nghị APEC - biểu tượng mới của Phú Quốc đã dần thành hình"
    },
    {
      "type": "text",
      "content": "\"Áp lực tạo kim cương\", có 5 trong số 21 dự án đã đạt và vượt tiến độ. Trong đó cụm dự án chào mừng APEC 2027 lớn nhất được thi công thần tốc đến nỗi mới đây, trang ASEAN Urbanist với gần nửa triệu người theo dõi phải nhận xét đây là \"tốc độ thi công ánh sáng\". Cụ thể, Cảng hàng không quốc tế Phú Quốc mặc dù mới bắt đầu xây cọc từ tháng 6.2025 nhưng đến nay các hạng mục như xây mới đường băng số 2, nhà ga VIP, nhà ga hành khách T2 đã dần nên hình nên dáng."
    },
    {
      "type": "text",
      "content": "Tương tự, Cụm dự án Trung tâm hội nghị APEC ở khu lấn biển Bãi Đất Đỏ với tổng mức đầu tư 21.860 tỉ đồng cũng đã lộ rõ hình hài \"siêu hoành tráng\" chỉ sau hơn 6 tháng khởi công. Đây là công trình được xác định là biểu tượng phục vụ mục tiêu chính trị - đối ngoại quốc gia. Thế nhưng, đáng lo ngại là tiến độ trên công trường \"chạy\" nhanh bao nhiêu, phía chủ đầu tư lại càng thấp thỏm bấy nhiêu. Bởi mặt bằng \"sạch\" cho loạt dự án vẫn còn ngổn ngang, dang dở."
    },
    {
      "type": "text",
      "content": "Đơn cử, Khu đô thị hỗn hợp Bãi Đất Đỏ cần mặt bằng trước 38 ha, đã được thông báo thu hồi đất từ ngày 7.8.2025 nhưng đến nay phía chủ đầu tư mới nhận được 17 ha \"đất sạch\", chiếm tỷ lệ 19,2%. Có 19 ha đất thuộc khu vực này đang niêm yết 2 phương án dự thảo, còn lại mới đang trong quá trình nhập dữ liệu. Tương tự, Khu đô thị hỗn hợp du lịch sinh thái Núi Ông Quán cần 7,6 ha mặt bằng trước, cũng đã có quyết định thông báo thu hồi đất từ 7.8.2025 nhưng mới chỉ hoàn thành 19% giải phóng mặt bằng (GPMB), tương đương 4,2 ha."
    },
    {
      "type": "text",
      "content": "Ngay với dự án mở rộng sân bay quốc tế Phú Quốc, mục tiêu hoàn thiện chỉ sau 18 tháng thi công, đạt tốc độ kỷ lục trong ngành hàng không, cũng đang khó đảm bảo khi phần diện tích ưu tiên cần thu hồi đã ban hành tới 80 thông báo thu hồi đất với 23,2 ha nhưng chưa hoàn thành; 33,8 ha còn chưa ban hành thông báo thu hồi đất. Phần bao chiếm của dự án cũng còn 4 hộ, diện tích khoảng 4,7 ha chưa bàn giao mặt bằng. Một dự án khác là Đại lộ APEC đặt mục tiêu hoàn thành cuối năm nay nhưng đến giờ phần mặt bằng mới dừng ở bước đo đạc, kiểm đếm, nhập liệu theo trình tự."
    },
    {
      "type": "text",
      "content": "Theo đại diện chủ đầu tư, các dự án chỉ còn 18 tháng để hoàn thành theo đúng tiến độ được phê duyệt, chưa kể yêu cầu từ cơ quan có thẩm quyền phải rút ngắn thời gian, khánh thành trước từ 4 - 6 tháng. Nếu công tác giao đất, cho thuê đất, bàn giao mặt bằng không nhanh chóng dứt điểm, phía chủ đầu tư cũng như các nhà thầu có khả năng không thể đảm bảo tiến độ hoàn thành công trình/hạng mục các dự án theo đúng cam kết."
    },
    {
      "type": "h2",
      "content": "Quyết liệt tháo gỡ mọi vướng mắc"
    },
    {
      "type": "text",
      "content": "Thực tế, ngay từ khi khởi động các dự án chiến lược nói trên, lãnh đạo đặc khu Phú Quốc đã quyết liệt lập lại trật tự đất đai để \"tạo băng thông\" cho công tác GPMB. UBND đặc khu Phú Quốc đã triển khai hàng loạt đợt ra quân quy mô lớn, huy động toàn bộ lực lượng quản lý trật tự xây dựng - giao thông. Hơn 1.300 cuộc tuần tra, hàng trăm trường hợp vi phạm bị lập biên bản, xử lý; hàng loạt công trình trái phép bị tháo dỡ; các khu vực trọng điểm được dựng hàng rào bảo vệ, ngăn chặn tái lấn chiếm. Về phía người dân, rất nhiều hộ cũng đã tự nguyện giao đất, tháo dỡ công trình sai phạm, chủ động trao lại hàng chục nghìn mét vuông đất, không đòi hỏi thêm quyền lợi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/anh-2-1768141709773698294950.jpg"
      ],
      "caption": "Nhà hát đa năng có diện tích phủ mái 17.200 m2, gồm 6 tầng nổi và 1 tầng hầm với sức chứa 4.094 chỗ ngồi"
    },
    {
      "type": "text",
      "content": "Khó khăn lớn nhất trong công tác GPMB tại Phú Quốc được nhận diện là công tác xét duyệt nguồn gốc đất gặp khó khăn do nguồn gốc đất phức tạp, mua bán giấy tay qua nhiều người, quá trình xác minh kéo dài. Nhiều trường hợp thửa đất được tách thành nhiều thửa nhỏ, cất nhà tiền chế, viết giấy tay chuyển nhượng, xác minh chỗ ở khác trên cùng địa bàn đặc khu quá rộng nên việc xét tái định cư gặp rất nhiều khó khăn. Bên cạnh đó, công tác đo đạc, kiểm đếm gặp phải sự không hợp tác từ các chủ sử dụng đất; một số khu vực chưa được kiểm đếm đo đạc theo diện vắng chủ, kiểm đếm bắt buộc. Trong khi đó, phương án dự thảo chưa đầy đủ, người dân thắc mắc nhiều về cách thức áp giá bồi thường cho hạng mục vật kiến trúc, khiến công tác vận động gặp nhiều khó khăn. Thậm chí có tình trạng lôi kéo, kích động người có đất bị thu hồi có đơn kiến nghị tập thể, không hợp tác bàn giao đất."
    },
    {
      "type": "text",
      "content": "Trước thực trạng trên, mới đây, UBND đặc khu Phú Quốc đã tổ chức buổi làm việc trực tiếp với Tập đoàn SunGroup để trao đổi, thống nhất giải pháp. Tại cuộc họp, Chủ tịch UBND đặc khu Trần Minh Khoa đã chỉ đạo chi tiết công việc đối với từng công trình, dự án, \"chốt\" ngày phê duyệt, thông báo thu hồi đất."
    },
    {
      "type": "text",
      "content": "Đơn cử, đối với Khu đô thị hỗn hợp Bãi Đất Đỏ với phần diện tích 19,87 ha (đã niêm yết phương án dự thảo), Chủ tịch UBND đặc khu yêu cầu ngày 14.1 phải tham mưu ký ban hành quyết định thu hồi đất. Riêng phần diện tích 67,3 ha mà chủ sử dụng đất không hợp tác đo đạc thì đến 12.2, các đơn vị phải hoàn thiện phương án, trình thẩm định đối với phần diện tích ưu tiên 0,55 ha; ngày 15.2 hoàn thiện phương án, trình thẩm định phê duyệt với phần diện tích Đại lộ APEC đi qua…"
    },
    {
      "type": "text",
      "content": "Đối với Cảng hàng không quốc tế Phú Quốc, các đơn vị được giao tập trung đo đạc, kiểm đếm phần ưu tiên 52,7 ha. Ủy ban MTTQ VN, Ban dân vận Đảng ủy, Văn phòng đăng ký đất đai, Trưởng các khu phố có trách nhiệm tổ chức vận động các hộ dân hợp tác cung cấp thông tin ban hành thông báo thu hồi đất, đo đạc, kiểm đếm và ban hành thông báo thu hồi đất chậm nhất ngày 13.1. Đối với Khu đô thị An Thới cũng đưa ra thời gian cụ thể để đến ngày 31.1 hoàn thành niêm yết phương án và 13.2 trình phê duyệt phương án, quyết định thu hồi đất."
    },
    {
      "type": "text",
      "content": "\"Hội nghị cấp cao APEC 2027 là sự kiện chính trị quan trọng của khu vực và quốc tế. Tổ chức thành công góp phần nâng cao vị thế, vai trò của VN nói chung và đặc khu Phú Quốc nói riêng, thúc đẩy sự hợp tác, phát triển kinh tế - xã hội. Vì vậy, các cơ quan, đơn vị đặc khu cần tập trung triển khai thực hiện hiệu quả công tác GPMB, đảm bảo tiến độ thực hiện các công trình, dự án phục vụ sự kiện\", ông Trần Minh Khoa nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Chủ trì cuộc họp hồi cuối năm 2025 với các chủ thể có liên quan về tình hình triển khai các dự án hạ tầng phục vụ Hội nghị APEC 2027 tại Phú Quốc, Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh: Việc triển khai các dự án, công trình phục vụ APEC có ý nghĩa quan trọng, cấp bách. Công việc trước mắt còn rất nhiều, trong khi thời gian không còn nhiều. Do đó, Thủ tướng đề nghị các chủ thể liên quan tiếp tục vào cuộc tích cực, quyết liệt, triển khai các dự án, công trình, công việc theo chức năng, nhiệm vụ, quyền hạn; vượt quá thẩm quyền thì báo cáo cấp có thẩm quyền."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cap-bach-cac-sieu-du-an-phuc-vu-apec-2027-185260111213217104.htm",
  "id": "185260111213217104"
}