{
  "title": "Sống trong nỗi lo núi lở",
  "categories": [
    "Bạn đọc",
    "Từ đơn thư bạn đọc"
  ],
  "sapo": "Sau trận sạt lở nghiêm trọng xảy ra cuối tháng 10.2025, nhiều hộ dân sống dưới chân núi ở xã Quế Phước (TP.Đà Nẵng) luôn cảm thấy bất an vì đất đá trên sườn núi sau nhà có nguy cơ tiếp tục sạt xuống.",
  "publishDate": "12/01/2026 07:48 GMT+7",
  "author": {
    "name": "Mạnh Cường",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  cuongbaochidhkh@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "KHÔNG DÁM NGỦ TRONG NHÀ"
    },
    {
      "type": "text",
      "content": "Bà Lê Thị Hường (57 tuổi, ở xóm 1, thôn Xuân Hòa, xã Quế Phước) vẫn chưa hết ám ảnh về trận sạt lở kinh hoàng ngày 27.10.2025. Trưa hôm đó, do nước lũ dâng nhanh, gia đình bà phải kê cao đồ đạc nên ăn cơm muộn. Sau bữa ăn, khi mang chén bát ra rửa bên hông nhà, bà bất ngờ thấy dòng nước đục ngầu từ triền núi phía sau đổ xuống, cuốn theo bùn đất chảy thẳng về phía nhà hàng xóm là bà Hồ Thị Lãnh (61 tuổi). Khi đất đá bắt đầu đổ xuống ào ạt, con trai bà Lãnh kịp nhận ra nguy hiểm, hô hoán mọi người tháo chạy. Bà Hường cùng chồng và con trai bà Lãnh lao khỏi nhà, phía sau là tiếng đất đá sạt ầm ầm, va đập dữ dội. \"Hôm đó nước lũ vây kín cả xóm. Chạy ra tới đường thì nước đã ngang ngực, nhưng không ai dám dừng lại. Khi vừa tới đường bê tông thì trên núi phát ra tiếng nổ lớn, đất đá trút xuống xô sập tường nhà bà Lãnh. Khung cảnh lúc ấy thật khủng khiếp\", bà Hường nhớ lại. Trước mặt là nước mênh mông, phía sau là núi có nguy cơ sạt lở, chồng bà Hường phải gọi điện cầu cứu chính quyền địa phương. Một chiếc ghe của người dân được huy động, di chuyển vòng qua điểm sạt lở mới tiếp cận được xóm nhỏ để đưa mọi người đến nơi an toàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768136961899-17681369631641884880838.jpeg"
      ],
      "caption": "Các hộ dân xóm 1, thôn Xuân Hòa sống dưới chân núi có nguy cơ sạt lở"
    },
    {
      "type": "text",
      "content": "Sau khi thoát nạn, gia đình bà Hường phải tá túc hết nhà người quen đến nhà thờ tộc. Phải hơn 20 ngày sau, khi mưa dứt, trời nắng trở lại, cả gia đình mới quay về căn nhà cũ. Từ đó đến nay, mỗi khi mưa lớn, hai vợ chồng bà lại vội rời nhà đi ở nhờ. \"Có đợt mưa, chúng tôi còn đem giường ra ngủ ngoài hiên để lỡ có chuyện thì kịp chạy\", bà Hường nói."
    },
    {
      "type": "h2",
      "content": "KIẾN NGHỊ XÂY DỰNG KHU TÁI ĐỊNH CƯ"
    },
    {
      "type": "text",
      "content": "Theo bà Hồ Thị Lãnh, dưới chân núi hiện có 17 hộ dân sinh sống, từ sau trận sạt lở ai cũng nơm nớp lo sợ. Nhà bị sập hoàn toàn, gia đình bà Lãnh phải tận dụng những tấm mái tôn còn sót lại dựng một căn nhà tạm cách đó khoảng 500 m để ở tạm."
    },
    {
      "type": "text",
      "content": "Hôm sạt lở, bà Lãnh đưa chồng đi bệnh viện điều trị ung thư tiền liệt tuyến giai đoạn cuối, con trai sang nhà hàng xóm nên may mắn thoát nạn. Khi con trai gửi hình ảnh căn nhà sập qua điện thoại, hai vợ chồng chỉ biết nhìn nhau khóc. \"Bà con sống dưới chân núi này vô cùng lo lắng khi cả một khối đất đá khổng lồ đang treo lơ lửng trên đầu. Chúng tôi mong nhà nước sớm bố trí khu tái định cư để di dời đến nơi an toàn\", bà Lãnh bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768137026825-17681370274911345699006.jpeg"
      ],
      "caption": "Tận dụng những miếng tôn còn sót lại, gia đình bà Lãnh dựng nhà tạm"
    },
    {
      "type": "text",
      "content": "Bà Tào Thị Tố Điểm, Chủ tịch UBND xã Quế Phước, cho biết xã đã có tờ trình gửi UBND TP.Đà Nẵng đề nghị ban bố tình trạng khẩn cấp đối với khu dân cư xóm 1 (thôn Xuân Hòa). Khu dân cư này hình thành từ hơn 50 năm trước, hiện có 17 hộ với 45 nhân khẩu sinh sống trên diện tích khoảng 8.000 m², nhà dựng theo bậc thang, lưng tựa vào núi, mặt hướng ra QL14H. Đợt mưa lớn kéo dài từ ngày 25 - 31.10.2025 đã gây sạt lở nghiêm trọng, làm sập hoàn toàn một ngôi nhà, 16 nhà bị đất đá tràn vào. Đặc biệt, trên đỉnh núi xuất hiện vết nứt dài khoảng 50 m, rộng 2 m, sâu 2,5 m, cho thấy nguy cơ sạt lở vẫn còn rất lớn và có thể xảy ra bất cứ lúc nào, đe dọa tính mạng người dân. \"Khó khăn hiện nay là toàn bộ các hộ dân không có nơi nào khác để di dời, trong khi quỹ đất tái định cư của xã đã cạn. Trước mắt, địa phương đã xây dựng phương án sơ tán khẩn cấp, bố trí các hộ dân ở xen ghép, đồng thời theo dõi sát diễn biến thời tiết để kịp thời cảnh báo\", bà Điểm nói."
    },
    {
      "type": "text",
      "content": "Bà Điểm cũng cho hay về lâu dài, xã Quế Phước kiến nghị UBND TP.Đà Nẵng sớm đầu tư xây dựng khu tái định cư tập trung với quy mô 50 nền, trên diện tích khoảng 7.000 m2, giúp người dân ổn định cuộc sống, thoát khỏi cảnh sống thấp thỏm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768137053282-17681370541541428391648.jpeg"
      ],
      "caption": "Nhà của gia đình bà Hồ Thị Lãnh hư hỏng nặng sau vụ sạt lở"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/song-trong-noi-lo-nui-lo-185260111201617855.htm",
  "id": "185260111201617855"
}