{
  "title": "400 sinh viên Úc tới Việt Nam học hỏi kinh nghiệm của lãnh đạo địa phương",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Hoạt động nằm trong khuôn khổ chương trình Đảm bảo trải nghiệm toàn cầu (GIG) do ĐH Monash (Úc) khởi xướng tại Việt Nam, mục tiêu hiểu rõ hơn các giải pháp thực tiễn đang góp phần phát triển nước ta.",
  "publishDate": "23/12/2025 15:04 GMT+7",
  "author": {
    "name": "Ngọc Long",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nlong.bui@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo tin do ĐH Monash công bố sáng nay (23.12), từ tháng 11.2025 tới tháng 1.2026, 400 sinh viên Monash sẽ tới Việt Nam tham gia chương trình học tập GIG kéo dài 2 tuần. Tại đây, sinh viên được gặp gỡ, học hỏi từ các lãnh đạo địa phương về cách tiếp cận, giải quyết những vấn đề cấp bách mà toàn cầu đang đối mặt như an ninh nguồn nước, phát triển nông nghiệp bền vững, thúc đẩy bình đẳng trong y tế và xã hội..."
    },
    {
      "type": "text",
      "content": "Sự kiện khai mạc chương trình GIG diễn ra ở TP.HCM hồi tháng 11.2025 có sự góp mặt của các đại biểu từ Úc và Việt Nam, bao gồm Tổng lãnh sự Úc tại TP.HCM Sarah Hooper, đại diện Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM) và Viện Nghiên cứu biến đổi khí hậu thuộc ĐH Cần Thơ cùng các đối tác trong cộng đồng, doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Việt Nam trở thành điểm đến của GIG nhờ vai trò ngày càng nổi bật trong giải quyết những thách thức về phát triển bền vững, nhất là trong vấn đề an ninh nguồn nước và nông nghiệp, ĐH Monash lý giải. Sinh viên trường này vì thế sẽ làm việc cùng chuyên gia và người trực tiếp triển khai các sáng kiến tại địa phương, qua đó có thể hiểu rõ hơn về các giải pháp thực tiễn đang góp phần phát triển khu vực."
    },
    {
      "type": "text",
      "content": "Ngoài Việt Nam, GIG còn được triển khai tại 9 quốc gia khác trong khu vực Đông Nam Á và trên thế giới như Malaysia, Indonesia, Ý, Trung Quốc, Ấn Độ... Chương trình dành riêng cho sinh viên năm nhất."
    },
    {
      "type": "text",
      "content": "\"Việt Nam mang đến môi trường học tập giàu tính toàn cầu và giá trị xã hội đúng với những gì mà sinh viên chúng tôi tìm kiếm. Thông qua GIG, sinh viên không chỉ được tiếp thu kiến thức mà còn được truyền cảm hứng để định hình vai trò của mình trong việc đóng góp vào nỗ lực giải quyết các thách thức toàn cầu\", GS Sarah McDonald, Phó hiệu trưởng phụ trách trải nghiệm sinh viên kiêm Phó chủ tịch cấp cao của ĐH Monash, cho hay."
    },
    {
      "type": "text",
      "content": "\"Khát vọng trong việc nâng cao hiểu biết cho thế hệ trẻ về thế giới lẫn bối cảnh đa văn hóa mà chúng ta đang sống là yếu tố cốt lõi của chương trình\", bà McDonald nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Không chỉ dừng lại ở 2 tuần trải nghiệm, GIG còn hướng tới xây dựng nhiều lộ trình hợp tác dài hạn trong nghiên cứu, thực tập và trao đổi học thuật giữa Monash và các viện nghiên cứu tại Việt Nam. Theo QS 2026, Monash đứng thứ 5 ở Úc và xếp hạng 36 thế giới. Trường này cũng nằm nhóm những ĐH nghiên cứu hàng đầu nước Úc (Go8)."
    },
    {
      "type": "text",
      "content": "Thành lập vào năm 2018, GIG là chương trình trao đổi quốc tế có quy mô lớn nhất của ĐH Monash, đóng vai trò cầu nối giúp quốc gia chủ nhà giới thiệu năng lực chuyên môn và các sáng kiến, đồng thời thúc đẩy giao lưu văn hóa. Loạt tương tác này vừa củng cố vai trò của Việt Nam trong nỗ lực giải quyết những thách thức toàn cầu, vừa khẳng định vị thế của các ngành và trường ĐH Việt Nam."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/400-sinh-vien-uc-toi-viet-nam-hoc-hoi-kinh-nghiem-cua-lanh-dao-dia-phuong-185251223131928246.htm",
  "id": "185251223131928246"
}