{
  "title": "Đài Loan chính thức trở thành 'xã hội siêu già'",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Đài Loan đã chính thức trở thành 'xã hội siêu già' theo tiêu chí của Liên Hiệp Quốc, với người từ 65 tuổi trở lên chiếm hơn 20% dân số, theo thống kê do Cơ quan Nội vụ Đài Loan công bố ngày 9.1.",
  "publishDate": "09/01/2026 22:43 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tính đến cuối tháng 12.2025, dân số Đài Loan từ 65 tuổi trở lên đạt 4.673.155 người, chiếm 20,06% tổng dân số, theo Hãng tin CNA dẫn dữ liệu mới từ Cơ quan Nội vụ Đài Loan."
    },
    {
      "type": "text",
      "content": "Liên Hiệp Quốc định nghĩa \"xã hội siêu già\" là xã hội có số người từ 65 tuổi trở lên chiếm ít nhất 20% dân số. \"Xã hội già\" được định nghĩa là xã hội có tỷ lệ người từ 65 tuổi trở lên chiếm ít nhất 14%, trong khi \"xã hội đang già hóa\" là xã hội có tỷ lệ người từ 65 tuổi trở lên chiếm ít nhất 7%."
    },
    {
      "type": "text",
      "content": "Dữ liệu của Cơ quan Nội vụ Đài Loan cho thấy tổng dân số Đài Loan đạt 23.299.132 người vào cuối tháng 12.2025, giảm 101.088 người so với cùng kỳ năm 2024, đánh dấu năm thứ hai liên tiếp dân số giảm."
    },
    {
      "type": "text",
      "content": "Số ca sinh vẫn ở mức thấp, với tổng cộng 9.027 trẻ sơ sinh chào đời trong tháng 12.2025, tăng 1.081 so với tháng 11 nhưng ít hơn 3.469 so với tháng 12.2024. Tính cả năm 2025, Đài Loan ghi nhận 107.812 trẻ sơ sinh, kéo dài xu hướng giảm số ca sinh sang năm thứ 10 liên tiếp kể từ năm 2016, theo Cơ quan Nội vụ Đài Loan."
    },
    {
      "type": "text",
      "content": "Số liệu dân số mới cho thấy đến cuối năm 2025, số người từ 14 tuổi trở xuống ở Đài Loan là 2.681.890 người, chiếm 11,51% dân số, trong khi số người từ 15 đến 64 tuổi là 15.944.087 người, chiếm 68,43%."
    },
    {
      "type": "text",
      "content": "Về hôn nhân, năm 2025 có 104.376 cặp đôi ở Đài Loan kết hôn, giảm 18.685 so với năm 2024. Trong khi đó, năm 2025 có 52.101 cặp đôi ly hôn, ít hơn 1.368 cặp so với năm trước đó, theo số liệu thống kê của Cơ quan Nội vụ Đài Loan."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dai-loan-chinh-thuc-tro-thanh-xa-hoi-sieu-gia-18526010919360426.htm",
  "id": "18526010919360426"
}