{
  "title": "Từ chủ động phòng bệnh đến y tế minh bạch",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Nhiệm kỳ 2021 - 2025 ghi nhận thay đổi lớn trong công tác y tế theo hướng chuyển trọng tâm từ điều trị sang phòng bệnh, chuyển đổi số mạnh mẽ để minh bạch hơn với bệnh viện không giấy tờ, tăng cơ hội tiếp cận thuốc mới.",
  "publishDate": "12/01/2026 06:00 GMT+7",
  "author": {
    "name": "Liên Châu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lienchautn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Cơ hội phòng bệnh chủ động"
    },
    {
      "type": "text",
      "content": "\"Tiêm chủng cho mọi người\", thông điệp lần đầu tiên được Bộ Y tế lan tỏa rộng khắp, và sẽ là một trong những nội dung trọng tâm được triển khai trong giai đoạn 2025 - 2027, góp phần đưa các quy định trong luật Phòng bệnh vừa được Quốc hội thông qua vào cuộc sống."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/a1-176814016515747294209.jpg"
      ],
      "caption": "Sẽ có thêm vắc xin được đưa vào tiêm chủng mở rộng, giúp tăng cơ hội tiếp cận vắc xin, phòng bệnh chủ động cho cộng đồng"
    },
    {
      "type": "text",
      "content": "Về những điểm mới quan trọng của y tế dự phòng được luật hóa, ông Dương Chí Nam, Phó cục trưởng Cục Phòng bệnh, Bộ Y tế, nhìn nhận luật Phòng bệnh đánh dấu bước tiến của ngành y tế trong việc đưa chính sách y tế dự phòng vào đời sống người dân, từ đó hiện thực hóa định hướng chiến lược của Nghị quyết số 72-NQ/TW ngày 9.9.2025 của Bộ Chính trị: chuyển trọng tâm từ điều trị sang phòng bệnh, trong đó tiêm chủng chủ động và tiếp cận vắc xin bền vững là trụ cột ưu tiên chiến lược."
    },
    {
      "type": "text",
      "content": "\"Đây là bước tiến quan trọng của công tác y tế dự phòng, lan tỏa tư duy phòng bệnh từ sớm, không chỉ bảo vệ sức khỏe của bản thân và gia đình, tránh gánh nặng về chi phí y tế và nâng cao chất lượng cuộc sống mà còn góp phần ngăn dịch bệnh xảy ra\", ông Nam đánh giá."
    },
    {
      "type": "text",
      "content": "Theo lãnh đạo Cục Phòng bệnh, nhiều chính sách được thực thi để mang lại cho người dân cơ hội lớn hơn phòng bệnh chủ động bằng vắc xin và sinh phẩm, với lộ trình có thêm vắc xin mới được đưa vào tiêm chủng mở rộng (TCMR), do ngân sách nhà nước mua, tiêm miễn phí, trong 3 năm tới: phế cầu, HPV, cúm, hướng đến mở rộng tuổi tiếp cận vắc xin, phòng bệnh chủ động. Mới đây nhất, từ năm 2024, trẻ nhỏ đã được tiêm vắc xin rota phòng tiêu chảy cấp do vi rút rota (là bệnh truyền nhiễm nguy hiểm gây dịch và có thể gây tử vong ở trẻ em, khiến hàng trăm ngàn trẻ phải nhập viện và hàng ngàn trẻ phải cấp cứu mỗi năm)."
    },
    {
      "type": "text",
      "content": "Tại Trạm y tế Tân Thịnh (P.Văn Phú, tỉnh Lào Cai), một trong những điểm tiêm vắc xin rota trong TCMR, đại diện trạm cho biết vắc xin tiêm an toàn; các gia đình rất phấn khởi đưa con đi tiêm đầy đủ, đúng lịch. Nếu ở thành thị, vắc xin dịch vụ có thể được nhiều gia đình lựa chọn, nhưng với vùng nông thôn, miền núi, khả năng tự chi trả của các gia đình khá hạn chế, nhất là với vắc xin có giá khá cao như rota (khoảng 400.000 - 700.000 đồng/liều). Vì vậy, có thêm vắc xin được đưa vào TCMR là thêm cơ hội cho các trẻ trong độ tuổi tiêm chủng được phòng bệnh truyền nhiễm nguy hiểm."
    },
    {
      "type": "text",
      "content": "Giai đoạn 2021 - 2025, ngành y tế đã hoàn thành 3/3 chỉ tiêu kinh tế - xã hội chủ yếu được Quốc hội giao trong năm 2025, đạt và vượt 8/9 chỉ tiêu chuyên môn do Chính phủ giao; vượt 4/4 chỉ tiêu chủ yếu của Kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025.Cụ thể: tỷ lệ bao phủ BHYT ước đạt 95,15% dân số, vượt mục tiêu đề ra; số bác sĩ đạt 15 bác sĩ/10.000 dân; số giường bệnh đạt 34,5 giường/10.000 dân; tuổi thọ trung bình của người dân đạt 74,8 tuổi; tỷ lệ người dân hài lòng với dịch vụ y tế đạt trên 90%.Năm 2020, Bộ Y tế có 567 thủ tục hành chính và đến nay đã cắt giảm 172 thủ tục."
    },
    {
      "type": "h2",
      "content": "Chăm sóc sức khỏe suốt vòng đời"
    },
    {
      "type": "text",
      "content": "Theo Thứ trưởng Bộ Y tế Trần Văn Thuấn, thực hiện Nghị quyết 72-NQ/TW của Bộ Chính trị, Nghị quyết 282/NQ-CP của Chính phủ, người dân được khám sức khỏe định kỳ hoặc khám sàng lọc miễn phí ít nhất mỗi năm 1 lần, được lập sổ sức khỏe điện tử để quản lý sức khỏe theo vòng đời, từng bước giảm gánh nặng chi phí y tế, người dân được tiếp cận dịch vụ y tế có chất lượng, hướng tới chăm sóc sức khỏe toàn diện."
    },
    {
      "type": "text",
      "content": "Thứ trưởng Trần Văn Thuấn khẳng định khám sức khỏe định kỳ và sàng lọc sớm có ý nghĩa quan trọng trong việc nâng cao thể trạng, cải thiện chất lượng sống và tăng tuổi thọ của người dân. Khi bệnh được phát hiện sớm và điều trị kịp thời, người dân sẽ sống lâu hơn và khỏe mạnh hơn, góp phần giảm gánh nặng cho gia đình và xã hội, sẽ giúp chăm sóc sức khỏe người dân từ sớm, từ xa, xuyên suốt vòng đời, đồng thời góp phần giảm tải cho các cơ sở khám chữa bệnh. Quỹ BHYT sẽ là nguồn chi chủ đạo cho hoạt động khám sức khỏe định kỳ và sàng lọc. Cạnh đó, kinh phí còn được huy động từ ngân sách nhà nước và các nguồn hợp pháp khác."
    },
    {
      "type": "text",
      "content": "\"Bộ Y tế không áp dụng quy định cứng về số lượng nội dung khám hay số trường hợp sàng lọc, mà khuyến khích triển khai trên nguyên tắc hiệu quả, tiết kiệm, phù hợp với điều kiện thực tế của từng địa phương. Đối với các địa phương có điều kiện, có thể tổ chức sàng lọc với phạm vi rộng hơn nhằm nâng cao chất lượng chăm sóc sức khỏe người dân\", ông Thuấn cho biết thêm."
    },
    {
      "type": "text",
      "content": "Thông tin cụ thể về triển khai chủ trương lớn của Đảng, Chính phủ trong chăm sóc sức khỏe người dân, TS Hà Anh Đức, Cục trưởng Cục Quản lý khám, chữa bệnh, Bộ Y tế, cho biết bộ đang xây dựng dự thảo kế hoạch khám sức khỏe định kỳ và khám sàng lọc cho người dân, trình Chính phủ phê duyệt. Theo kế hoạch dự kiến, trong năm 2026 tiếp tục triển khai nhóm đối tượng đã được quy định (người lao động, lực lượng vũ trang, học sinh - sinh viên...) và tập trung khám sức khỏe định kỳ cho các nhóm: người cao tuổi, người thuộc diện bảo trợ xã hội, người có công với cách mạng, người nghèo, cận nghèo, trẻ em dưới 6 tuổi bằng ngân sách nhà nước. Từ 2027, duy trì khám sức khỏe định kỳ 1 năm/lần và mở rộng ra các nhóm, bao gồm người lao động tự do."
    },
    {
      "type": "h2",
      "content": "Tăng tốc triển khai \"bệnh viện không giấy tờ\""
    },
    {
      "type": "text",
      "content": "Theo Bộ Y tế, \"bệnh viện không giấy tờ\", mà trọng tâm là bệnh án điện tử đã được tăng tốc triển khai trong năm 2025. Đến ngày 1.1.2026, đã có 1.188 cơ sở y tế tham gia bệnh án điện tử. Đồng thời, sổ sức khỏe điện tử tích hợp trên VNeID được thí điểm thành công, với hàng chục triệu tài khoản, giúp người dân khám, chữa bệnh BHYT không cần giấy tờ, qua đó tiết kiệm cả ngàn tỉ đồng mỗi năm, nhờ cắt giảm chi phí, thời gian chờ đợi khi khám chữa bệnh."
    },
    {
      "type": "text",
      "content": "Chia sẻ về hiệu quả chuyển đổi số, bao gồm thực hiện bệnh án điện tử, tại Bệnh viện Bạch Mai, Giám đốc bệnh viện Đào Xuân Cơ khẳng định chuyển đổi số mang lại giá trị thực cho cả hệ thống quản lý và người bệnh. Bệnh viện tiết kiệm được 100 tỉ đồng/năm nhờ loại bỏ hoàn toàn giấy tờ và rút ngắn các quy trình thủ công. Từ tháng 10.2025, bệnh viện hoàn thành ký số toàn trình đối với hồ sơ bệnh án. Kết quả chung từ chuyển đổi số đã giúp thời gian chờ đợi được cắt giảm tối đa, và giảm đến 90% với những bệnh nhân đăng ký khám qua ứng dụng \"Bạch Mai care\". Hiện đã có 100.000 lượt tải ứng dụng này, dẫn đầu khối bệnh viện về lượt sử dụng, cho thấy sự hưởng ứng mạnh mẽ từ người dân bởi \"tiện ích\" và đem lại hiệu quả trong theo dõi sức khỏe."
    },
    {
      "type": "text",
      "content": "Ông Đào Xuân Cơ đánh giá về lâu dài, bệnh án điện tử và dữ liệu lớn (big data) với kho dữ liệu lâm sàng tập trung (với khoảng 2 triệu lượt khám chữa bệnh/năm) được bệnh viện xây dựng, liên thông với cơ sở dữ liệu quốc gia, sẽ hỗ trợ bác sĩ xây dựng phác đồ điều trị cá nhân hóa và đưa ra các cảnh báo dịch tễ kịp thời, là dữ liệu quan trọng cho chẩn đoán bệnh bằng AI."
    },
    {
      "type": "text",
      "content": "Giảm nguy cơ \"bẫy nghèo\" do chi phí y tếTheo Bộ Y tế, chỉ trong tháng 12.2025 đã có 84 thuốc tương đương sinh học (TĐSH) được cấp số đăng ký lưu hành, với các nhóm thuốc: tim mạch, đái tháo đường, kháng sinh, ung bướu… Thuốc TĐSH có cùng hiệu quả điều trị (xét cả về hiệu lực và tính an toàn của thuốc) khi sử dụng trên bệnh nhân ở cùng một mức liều theo cùng một đường dùng so với thuốc đối chứng.Theo TS Nguyễn Văn Lợi, Trưởng phòng đăng ký thuốc, Cục Quản lý dược (Bộ Y tế), sự gia tăng thuốc TĐSH giúp đa dạng hóa lựa chọn điều trị, tạo điều kiện cho bác sĩ kê đơn linh hoạt hơn, đồng thời giảm gánh nặng chi phí cho người bệnh và Quỹ BHYT so với sử dụng thuốc biệt dược gốc. Thuốc có giá hợp lý nhưng vẫn đảm bảo chất lượng, người bệnh có thể tuân thủ điều trị tốt hơn, hạn chế biến chứng và nhập viện, qua đó nâng cao hiệu quả chăm sóc sức khỏe cộng đồng.Ngoài ra, Bộ Y tế dự kiến bổ sung thêm 80 thuốc, sinh phẩm trong danh mục quỹ BHYT thanh toán trong quý 1/2026, đồng thời nghiên cứu triển khai các gói BHYT bổ sung, góp phần giảm gánh nặng chi trả từ tiền túi các hộ gia đình cho y tế xuống dưới 30% (hiện tỷ lệ này ước khoảng 40%), giảm nguy cơ \"bẫy nghèo\" do chi phí y tế."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tu-chu-dong-phong-benh-den-y-te-minh-bach-185260111210602152.htm",
  "id": "185260111210602152"
}