{
  "title": "Tình hình ông Maduro ra sao khi bị Mỹ giam giữ?",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Con trai của ông Nicolas Maduro thông tin về tình hình cha mình đang bị giam giữ ở Mỹ, trong khi Mỹ khuyến cáo công dân rời Venezuela và cân nhắc dỡ cấm vận để tạo điều kiện bán dầu.",
  "publishDate": "11/01/2026 07:01 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/afp2026010489k44kwv3highresusmilitaryinterventioninvenezuela-17680889254082037309171.jpg"
      ],
      "caption": "Ông Maduro (giữa) bị các đặc vụ Mỹ đưa đến New York hôm 3.1"
    },
    {
      "type": "text",
      "content": "Hãng AFP ngày 11.1 dẫn lời nghị sĩ Venezuela Nicolas Maduro Guerra, con trai của Tổng thống Nicolas Maduro, cho hay cha mình \"vẫn ổn\" khi cùng phu nhân Cilia Flores bị giam tại Mỹ chờ xét xử."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi vẫn ổn. Chúng tôi là những chiến binh\", ông Maduro Guerra phát biểu trong một video do đảng cầm quyền PSUV công bố."
    },
    {
      "type": "text",
      "content": "Tình hình Tổng thống Venezuela bị Mỹ bắt hiện ra sao?"
    },
    {
      "type": "text",
      "content": "Một tuần sau khi đặc nhiệm Mỹ bắt giữ ông Maduro trong cuộc đột kích tại Caracas hôm 3.1, Bộ Ngoại giao Mỹ ngày 10.1 kêu gọi người Mỹ ở Venezuela rời khỏi nước này \"ngay lập tức\", viện dẫn nguy cơ từ các nhóm dân quân vũ trang đang lục soát xe cộ để tìm kiếm công dân Mỹ tại các chốt chặn."
    },
    {
      "type": "text",
      "content": "\"Tình hình an ninh ở Venezuela vẫn còn biến động\", bộ này cho biết trong một cảnh báo an ninh."
    },
    {
      "type": "text",
      "content": "\"Với các chuyến bay quốc tế đã được nối lại, công dân Mỹ ở Venezuela nên rời khỏi nước này ngay lập tức\", Bộ Ngoại giao Mỹ kêu gọi, đồng thời cảnh báo về các nhóm dân quân có vũ trang đang lục soát xe cộ để tìm người Mỹ hoặc bằng chứng cho thấy có sự ủng hộ đối với Mỹ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/ap26004030712920-17680889253531356256698.jpg"
      ],
      "caption": "Lực lượng an ninh bên ngoài cơ sở ở New York, nơi ông Maduro hiện đang bị tạm giam"
    },
    {
      "type": "text",
      "content": "Liên quan kế hoạch kiểm soát dầu mỏ Venezuela, Bộ trưởng Tài chính Mỹ Scott Bessent cho hay các biện pháp cấm vận bổ sung của Mỹ đối với Venezuela có thể được dỡ bỏ sớm nhất là vào tuần tới để tạo điều kiện cho việc bán dầu."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đang dỡ bỏ cấm vận đối với số dầu sẽ được bán\", ông Bessent phát biểu."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, ông cho biết mình gặp lãnh đạo Quỹ Tiền tệ quốc tế (IMF) và Ngân hàng Thế giới (World Bank) vào tuần tới về vấn đề Venezuela, theo Reuters."
    },
    {
      "type": "text",
      "content": "Vị quan chức này cho biết gần 5 tỉ USD giá trị tài sản tiền tệ theo quyền rút vốn đặc biệt đang bị IMF đóng băng của Venezuela có thể được sử dụng để giúp tái thiết nền kinh tế nước này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tinh-hinh-ong-maduro-ra-sao-khi-bi-my-giam-giu-185260111065049236.htm",
  "id": "185260111065049236"
}