{
  "title": "Đám cưới miền Tây: Đãi tiệc giữa vườn dừa 10.000 m², khách vừa ăn vừa… ngắm dừa",
  "categories": [
    "Đời sống",
    "Gia đình"
  ],
  "sapo": "Những hình ảnh, clip ghi lại đám cưới đãi tiệc giữa vườn dừa rộng 10.000 m² ở miền Tây nhanh chóng lan truyền trên mạng xã hội, khiến nhiều người thích thú vì không gian thoáng mát, dân dã.",
  "publishDate": "07/01/2026 12:12 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo clip chia sẻ trên mạng xã hội, vườn dừa được chú rể lựa chọn thành nơi đãi tiệc thoáng mát, có kênh nước hai bên. Các bàn tiệc được sắp xếp thành hàng dọc theo vườn dừa, hài hòa với thiên nhiên, tạo cảm giác thoáng đãng, gần gũi cho khách mời. Nhiều người để lại bình luận thích thú với đám cưới đặc biệt, không quên gửi lời chúc phúc đến cô dâu, chú rể."
    },
    {
      "type": "text",
      "content": "Tài khoản Minh Hằng viết: \"Vừa ăn vừa cầu mong dừa đừng rụng. Nói vui vậy thôi nhưng nhìn thấy cảnh ăn uống ở vườn thoáng đãng quá\". Nickname Vũ Hà viết: \"Nếu trời không mưa là ngồi nhậu từ sáng tới chiều luôn\"."
    },
    {
      "type": "text",
      "content": "Nhân vật chính trong đám cưới trên là chú rể Bùi Minh Tân và cô dâu Lữ Thị Thiên Lý (quê ở Vĩnh Long). Anh Tân cho biết, đám cưới được tổ chức cách đây khoảng 2 tuần, tiệc được tổ chức tại vườn dừa của gia đình nhà trai."
    },
    {
      "type": "text",
      "content": "Clip về đám cưới của anh Tân thu hút sự quan tâm của dân mạng"
    },
    {
      "type": "text",
      "content": "Do gia đình có sẵn vườn dừa được dọn dẹp sạch sẽ nên anh nảy ra ý tưởng tổ chức đãi tiệc tại đây nhằm tạo không gian đậm chất miền Tây, dân dã và gần gũi với khách mời. Gia đình chỉ thuê thêm một rạp nhỏ phía trước để tăng không khí sôi động. Tổng diện tích khu vườn khoảng 10.000 m2."
    },
    {
      "type": "text",
      "content": "\"Mọi người thích thú với không gian đám cưới được tổ chức ở vườn dừa. Nhà mình là nhà đầu tiên ở địa phương không thuê rạp lớn, đãi tiệc ngay tại vườn. Trước đó mình cũng sợ trời mưa nên quyết định chọn tháng cuối năm 2025 vì thời điểm này ở miền Tây ít khi mưa. May mắn thời tiết hôm đó tạnh ráo, mát mẻ\", anh Tân cho biết."
    },
    {
      "type": "text",
      "content": "Chú rể bất ngờ khi đoạn clip về đám cưới nhận nhiều lượt xem sau khi đăng tải lên mạng xã hội. Khách mời là những người quay clip và chia sẻ với cộng đồng mạng. Nhiều người lo sợ dừa rơi trúng khách, anh Tân nói rằng trước đó anh đã dọn dẹp hết dừa khô và tỉa bỏ các nhánh già trên cây."
    },
    {
      "type": "text",
      "content": "\"Ba mẹ và họ hàng đều nhất trí với ý kiến đãi tiệc ở vườn dừa. Đám cưới của mình đãi khoảng 700 khách, dù vậy không gian đãi tiệc không hề chật hẹp, khách ngồi thoải mái, ăn uống, hát hò tới tận chiều. Phía nhà gái khi sang dự đám cưới cũng tỏ ra thích thú với không gian này, bởi đa số khách mời đến từ thành phố, ít khi được thấy một khu vườn rộng như vậy\", anh Tân cho hay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dam-cuoi-mien-tay-dai-tiec-giua-vuon-dua-10000-m-khach-vua-an-vua-ngam-dua-185251229090745054.htm",
  "id": "185251229090745054"
}