{
  "title": "‘Người thừa kế’ và sự ra đời của sân khấu Kịch Nghệ",
  "categories": [
    "Văn hóa",
    "Xem - Nghe"
  ],
  "sapo": "Làng kịch TP.HCM vừa đón chào một điểm hẹn nghệ thuật mới: sân khấu Kịch Nghệ, tọa lạc tại số 17 đường Núi Thành, phường Tân Bình. Vở diễn khai trương là Người thừa kế (tác giả - đạo diễn Châu Đỗ) - một tác phẩm hình sự, tâm lý ly kỳ đầy sức nặng.",
  "publishDate": "13/01/2026 18:30 GMT+7",
  "author": {
    "name": "Anh Vũ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Châu Đỗ vốn là học trò của PGS-TS Trần Yến Chi, tốt nghiệp Khoa Đạo diễn, Trường ĐH Sân khấu - Điện ảnh TP.HCM. Với Người thừa kế, nữ đạo diễn trẻ đã cho thấy một tư duy dàn dựng tối giản cảnh trí, tập trung khai thác hiệu quả của bức màn sân khấu lúc đóng lúc mở, lúc khép hờ nhằm \"giấu mối\", khơi gợi sự tò mò của khán giả, đồng thời tập trung vào chiều sâu nội tâm nhân vật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/thanhbinh-quy-hai-van-ba-diep-hongngoc-lieu-nguoi-thua-ke-17683023612381189917995.jpg"
      ],
      "caption": "Thanh Bình vai Quý, Hải Vân vai bà Diệp, Hồng Ngọc vai Liễu trong vở Người thừa kế"
    },
    {
      "type": "text",
      "content": "Vở kịch đưa khán giả ngược dòng thời gian về Đà Lạt thập niên 1940. Trong không gian u trầm của gia trang nhà họ Lâm, một cuộc chiến ngầm khốc liệt đang diễn ra giữa 3 dòng con cùng cha khác mẹ. Mọi chuyện bắt đầu từ cái chết bí ẩn của người thừa kế tương lai trong một vụ tai nạn xe. Một năm sau, người tưởng như đã khuất đột ngột trở về trong một nhân dạng khác, thân phận khác, âm thầm bóc tách những lớp mặt nạ giả dối để tìm kiếm sự thật."
    },
    {
      "type": "text",
      "content": "Xuyên suốt vở diễn, căn biệt thự cổ là bối cảnh duy nhất với nhiều góc khuất, hiện lên như một chiếc lồng khổng lồ mà ngột ngạt, chứa đựng những tội lỗi bị vùi lấp suốt mấy mươi năm. Những manh mối chắp vá dần hé lộ một sự thật rùng mình: cái ác không chỉ sinh ra từ lòng tham, mà còn nảy mầm từ những tổn thương, thù hận, đố kỵ và đặc biệt là \"tội ác của sự im lặng\". Những người ruột thịt sẵn sàng giày xéo lên nhau, để rồi hậu quả của nó lại đổ ập xuống thế hệ tiếp theo như một vòng lặp nghiệt ngã."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/mai-dinh-cam-mai-truong-phu-nguoi-thua-ke-01-17683023613071701350231.jpg"
      ],
      "caption": "Mai Đình vai Cẩm, Mai Trường vai Phú"
    },
    {
      "type": "text",
      "content": "Triết lý nhân - quả trong Người thừa kế được thực thi một cách lạnh lùng qua bàn tay chủ động của con người. Vở diễn đặt ra câu hỏi nhức nhối: ai mới thực sự xứng đáng là người thừa kế? Thừa kế tiền bạc, quyền lực hay thừa kế những giá trị đạo lý và nhân cách? Phải chăng, chỉ những ai dám đứng ngoài vòng xoáy tham vọng, đủ bản lĩnh để vượt lên mặt tối của bản thân mới có thể thắp sáng và chấm dứt sự tuần hoàn của cái ác?"
    },
    {
      "type": "text",
      "content": "Sức sống của vở kịch còn được cộng hưởng từ dàn diễn viên trẻ đầy đam mê như Mai Trường, Thanh Bình, Hải Vân, Hồ Vũ Ân, Mai Đình, Hồng Ngọc, Long Nguyên, Xuân Linh, Phạm Tú… Sự tươi mới và nhiệt huyết của họ đã biến không gian sân khấu thành một \"chiến trường\" tâm lý nghẹt thở, nơi ranh giới giữa chính và tà, giữa tình thân và thù hận mong manh như sợi tóc."
    },
    {
      "type": "text",
      "content": "Người thừa kế không chỉ là một vở kịch về tranh chấp gia sản thông thường, mà là một lát cắt sắc lẹm về đời sống đương đại, nơi giá trị vật chất đôi khi lấn át tình thân. Với sự ra đời của sân khấu Kịch Nghệ, khán giả có thể kỳ vọng vào một không gian nghệ thuật tử tế, nơi những người trẻ dám dấn thân để kể những câu chuyện mang tính thử nghiệm và gai góc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-thua-ke-va-su-ra-doi-cua-san-khau-kich-nghe-185260113180941081.htm",
  "id": "185260113180941081"
}