{
  "title": "OpenAI phát 'mã đỏ', tập trung nâng cấp ChatGPT trong cuộc cạnh tranh với Gemini",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Ông Sam Altman, CEO của Open AI tuyên bố đây là giai đoạn đặc biệt quan trọng của ChatGPT, khi chatbot này đang phải đối mặt sự cạnh tranh gay gắt từ Gemini 3, mô hình mới ra mắt của Google.",
  "publishDate": "03/12/2025 16:58 GMT+7",
  "author": {
    "name": "Khánh Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tổng giám đốc Sam Altman đã chính thức bật “báo động đỏ” tại OpenAI, yêu cầu toàn bộ nhân viên phải hoàn toàn tập trung nâng cấp ChatGPT, hãng AP đưa tin ngày 3.12."
    },
    {
      "type": "text",
      "content": "Cụ thể, công ty sẽ tập trung cải thiện các tính năng cốt lõi như tốc độ, độ tin cậy, khả năng cá nhân hóa tốt hơn và khả năng trả lời nhiều câu hỏi hơn."
    },
    {
      "type": "text",
      "content": "Đồng thời, trong thông báo nội bộ gửi cho nhân viên, ông Altman cũng tuyên bố công ty sẽ tạm hoãn những dự án khác như kế hoạch thử nghiệm quảng cáo trong ChatGPT, phát triển bộ AI hỗ trợ mua sắm, tư vấn y tế và trợ lý cá nhân Pulse, để dồn toàn lực cho mô hình AI chủ lực của công ty."
    },
    {
      "type": "text",
      "content": "Hồi cuối năm 2022, Google từng phát “mã đỏ” sau khi cơn sốt ChatGPT bùng nổ. Từ gã khổng lồ công nghệ loay hoay vì lo ngại tụt hậu trong cuộc đua AI, giờ đây động thái mới nhất của OpenAI cho thấy Google đang kéo gần khoảng cách hơn bao giờ hết, theo Business Insider."
    },
    {
      "type": "text",
      "content": "OpenAI đang lo ngại trước sự thành công của Gemini 3, mô hình AI mới nhất vừa được Google ra mắt. Ông Altman cho biết sự xuất hiện của Gemini 3, vốn đã vượt trội về nhiều mặt so với các đối thủ trên thị trường, có thể khiến cho công ty gặp những “trở ngại kinh tế tạm thời”. “Tôi dự đoán tình hình có thể khó khăn hơn trong thời gian tới”, tờ The Guardian dẫn lời ông Altman."
    },
    {
      "type": "text",
      "content": "Ông Marc Benioff, CEO của tập đoàn phần mềm Salesforce (Mỹ) chia sẻ trên mạng xã hội X: “Tôi đã dùng ChatGPT trong suốt 3 năm qua. Vừa dành 2 giờ cho Gemini 3. Thật là một bước nhảy vọt điên rồ, từ lập luận, tốc độ, hình ảnh đến video… Tất cả mọi thứ đều chính xác và nhanh hơn. Cảm giác như thế giới vừa thay đổi một lần nữa”. Ông cũng nhấn mạnh mình sẽ “không quay lại” sử dụng ChatGPT, theo tờ The Guardian."
    },
    {
      "type": "text",
      "content": "CEO Google: Nếu bong bóng AI vỡ, không doanh nghiệp nào 'lành lặn'"
    },
    {
      "type": "text",
      "content": "Hiện ChatGPT, sản phẩm chủ lực và là niềm tự hào của OpenAI, đang có 800 triệu người dùng hàng tuần. Dù vậy, với mức định giá 500 tỉ USD, công ty tư nhân có giá trị nhất thế giới này lại chưa có lợi nhuận, theo AP. Để vận hành các hệ thống AI của mình, Open AI cũng đã cam kết hơn 1 nghìn tỉ USD tiền nghĩa vụ tài chính với các nhà cung cấp dịch vụ điện toán đám mây và các nhà sản xuất chip."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/openai-phat-ma-do-tap-trung-nang-cap-chatgpt-trong-cuoc-canh-tranh-voi-gemini-185251203165021731.htm",
  "id": "185251203165021731"
}