{
  "title": "Kinh ngạc với hệ sinh thái nông nghiệp của tỉ phú Trần Bá Dương",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Tiếp quản những dự án đầu tư nông nghiệp của Hoàng Anh Gia Lai từ năm 2019, trong 3 năm qua, ông Trần Bá Dương, Chủ tịch Công ty cổ phần Nông nghiệp quốc tế Hoàng Anh Gia Lai (HNG) đã dốc hết tâm huyết, đổ vào hàng trăm triệu USD mỗi dự án để rồi đến hôm nay những cánh đồng khổng lồ, thẳng tắp đã bắt đầu cho nguồn thu \"khủng\".",
  "publishDate": "17/01/2026 04:00 GMT+7",
  "author": {
    "name": "Quang Thuần",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Đào hồ, xây đập nhân tạo dẫn nước phục vụ nuôi trồng"
    },
    {
      "type": "text",
      "content": "Đào hồ, xây đập nhân tạo dẫn nước phục vụ nuôi trồng Từ cửa khẩu quốc tế Hoa Lư, Bình Phước (nay thuộc tỉnh Đồng Nai), xe đưa chúng tôi chạy thêm chừng 1 tiếng nữa trước khi rẽ vào con đường đất đỏ thuộc dự án Khu liên hợp Snuol, thuộc tỉnh Kratie, Campuchia. Những chiếc xe ô tô chìm vào làn bụi đỏ mù mịt, nhưng khi đi qua hết con đường đất đỏ mịt mù ấy, hiện ra trước mắt chúng tôi là những dòng kênh dẫn nước xanh mát bao quanh cánh đồng thẳng tắp, nhìn ngút mắt vẫn chưa biết điểm cuối ở đâu."
    },
    {
      "type": "text",
      "content": "\"Ở đây địa hình và khí hậu tương đồng với khu vực Đông Nam bộ của Việt Nam. Nhưng dự án này gặp bất lợi là không có sông, không có nguồn nước trực tiếp. Để khắc phục, chúng tôi đã tạo ra hệ thống chứa nước khổng lồ với những đập tràn nhân tạo. Những con đập này được bố trí thành nhiều cấp, tích nước từ những con suối và cung cấp cho cả dự án rộng đến gần 15.000 ha\", ông Trần Bảo Sơn, Tổng giám đốc của Thaco Agri, người trực tiếp dẫn đoàn tham quan dự án Snuol, phó tướng đắc lực, biến những ý tưởng, quy hoạch của tỉ phú Trần Bá Dương từng bước trở thành hiện thực, chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/1000056850-1768645492863228257927.png"
      ],
      "caption": "Cụm đập thủy lợi được gắn pin năng lượng mặt trời ở Khu liên hợp Snoul"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/1000056851-17686454929491867927725.png"
      ],
      "caption": "Hệ thống kênh dẫn nước xuyên suốt các xí nghiệp chuối đảm bảo nước tưới tiêu"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/1000056852-1768645492988294206052.jpg"
      ],
      "caption": "Quy mô sản xuất chuối trên diện tích lớn của Thaco"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/1000056854-1768647331471151095205.jpg"
      ],
      "caption": "Mô hình sản xuất nông nghiệp tích hợp, tuần hoàn mang lại hiệu quả tối ưu"
    },
    {
      "type": "text",
      "content": "Quả thật, đi một vòng quanh dự án, hàng trăm máy đào, máy xúc, xe ben tất bật, xuất hiện khắp nơi, nhất là ở những khu vực đang xây dựng đập nước. Phía bên kia, những hồ nước nhân tạo đã hoàn chỉnh, chứa nước mênh mông, đứng giữa nông trường mà cứ ngỡ lạc vào một khu du lịch sinh thái. Ở đây, các khu vực sản xuất được quy hoạch đồng bộ, khoa học, khép kín và chính xác đến từng centimet. Vùng trồng chuối nằm tách biệt với khu vực nuôi bò, cứ 300 ha là một nông trường. Mỗi nông trường được thiết kế thành ô vuông vức, bao quanh bởi các kênh thoát nước. Đi dọc kênh là hệ thống ròng rọc để vận chuyển phân bón và thu hoạch chuối. Mỗi khu vực nông trường lại có khu nhà ở công nhân, có nhà xưởng để không phải \"đi lạc\" sang khu khác. Cứ 4 nông trường như thế sẽ có một khu nhà xưởng để sản xuất chuối. Tại nhà máy chế biến tươi xuất khẩu, không khí nhộn nhịp với quy trình chế biến được thiết kế đồng bộ, bài bản."
    },
    {
      "type": "text",
      "content": "\"Sản xuất nông nghiệp ở đây không có một thứ nào là bỏ đi. Trái chuối để xuất khẩu; thân chuối được ép thành sợi và xuất khẩu đi Hồng Kông, Trung Quốc để làm nguyên liệu dệt vải; lá chuối và các loại chuối không đạt yêu cầu sẽ được làm thức ăn nuôi bò. Phân bò lại trở thành nguồn dinh dưỡng cho cây chuối…\", vừa dẫn đoàn đi tham quan, ông Trần Bảo Sơn vừa thuyết minh một cách đầy tự hào. Để tiêu thụ hết những chất thải từ chăn nuôi bò, dự án nuôi thêm cá sấu trong các ao hồ và tăng gia sản xuất nuôi cá trong các đập chứa nước và hồ nhân tạo. Thaco Agri còn biến những đài lọc nước cho bò thành những căn nhà yến, vừa tạo thêm một nguồn thu, vừa giải quyết được hệ sinh vật phù du xuất hiện bao quanh đàn bò vì chim yến sẽ ăn hết những sinh vật phù du trong không khí."
    },
    {
      "type": "h2",
      "content": "Doanh thu từ nông nghiệp sẽ đứng đầu hệ sinh thái Thaco"
    },
    {
      "type": "text",
      "content": "Mô hình chăn nuôi khép kín, tuần hoàn quy mô lớn trên nền tảng công nghiệp tại Snuol dường như là một hình mẫu lý tưởng mà Thaco đã dày công nghiên cứu và hoàn thiện. Từ Khu liên hợp Snuol, chúng tôi dọc theo tuyến quốc lộ của Campuchia đi ngược lên phía bắc, đến dự án Khu liên hợp Koun Mom ở tỉnh Ratanakiri. Quy mô ở đây còn lớn hơn nhiều với vùng trồng chuối lên đến 8.200 ha, vùng trồng dứa 4.900 ha, vùng quy hoạch chăn nuôi bò bán chăn thả kết hợp trồng xoài, bưởi lên đến 6.600 ha. Chúng tôi thật sự kinh ngạc trước một đại công trường với diện tích san lấp bằng phẳng để trồng cây. Đất đai ở đây quá rộng, chỉ tính một đường thẳng nối từ đầu đến cuối dự án đã dài đến 45 km, hệ thống ròng rọc phủ khắp các vườn trồng cây ước tính tổng chiều dài lên đến 215 km. Ở \"đại công trường\" này, cùng lúc đang có đến 100 máy đào, 100 xe ủi, 400 xe ben, chưa kể các loại xe chuyên dụng khác đang ngày đêm làm một nhiệm vụ duy nhất là san ủi đất bằng phẳng để đưa vào sản xuất. Hệ thống dẫn nước, lọc nước, thoát nước được đầu tư hoàn toàn mới và hiện đại, giúp cho toàn bộ khu vực đều là nước sạch để sản xuất. Đây cũng chính là khu vực mà Thaco dự định sẽ trồng dứa để cung cấp cho Tập đoàn Del Monte, với quy trình sản xuất tự động hóa cao, ít có sự tham gia của con người ngay từ khâu trồng trọt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/17/1000056855-176864849325429729225.jpg"
      ],
      "caption": "Mô hình xí nghiệp chuối được đầu tư bài bản và đồng bộ từ hệ thống sản xuất, nhà ở công nhân đến hạ tầng kỹ thuật"
    },
    {
      "type": "text",
      "content": "Tỉ phú Trần Bá Dương tự hào khoe, quy trình trồng chuối của Thaco đã đạt đến mức hoàn hảo, tỷ lệ chuối thải bỏ, hư hao chỉ dưới 3%. Vấn đề dịch bệnh khi sản xuất lớn thì dự án ở Campuchia cũng đã từng xảy ra, nhưng đến nay Thaco đã khắc phục và kiểm soát được."
    },
    {
      "type": "text",
      "content": "\"Cái khó nhất là làm sao quy hoạch cho bài bản, khoa học, xây dựng cho nhanh và chuẩn để áp dụng sản xuất. Có cây cầu xây xong tốn hàng tỉ đồng cũng bỏ, có nhà máy xây xong nhưng không hợp quy hoạch cũng bỏ\", ông Dương kể: \"Ngay từ lúc tiếp quản dự án, Thaco chưa biết làm gì với một di sản quá lớn của người đầu tư trước để lại. Làm sao để tối ưu sản xuất với một mô hình tuần hoàn khép kín là câu hỏi mà tôi luôn trăn trở. Chúng tôi phải đi nghiên cứu thị trường để xem loại nông sản gì có thể bền vững và thị trường ưa chuộng. Cuối cùng tôi nhận ra trái chuối được tiêu thụ rất nhiều ở hầu hết các quốc gia. Hơn nữa, mặc dù là loại trái cây bình dân, phổ biến nhưng nông dân của VN hiện nay chưa thể sản xuất chuối quy mô lớn vì diện tích nhỏ hẹp. Muốn trồng chuối có lãi thì phải làm quy mô lớn, ứng dụng công nghiệp. Đó là lý do tôi chọn mặt hàng chuối để xuất khẩu và đến nay có thể nói là thành công\"."
    },
    {
      "type": "text",
      "content": "Đầu tư hàng ngàn tỉ đồng cho mỗi dự án nông nghiệp ở Campuchia, Lào và Gia Lai (VN), ông Trần Bá Dương không giấu giếm tham vọng sẽ đưa nông nghiệp thành mũi nhọn của tập đoàn, chiếm vị trí doanh số nhất nhì trong hệ sinh thái của doanh nghiệp. Hiện nay, sản phẩm chuối của Thaco Agri đã được xuất khẩu đi Nhật, Trung Quốc và mới đây có thêm một khách hàng khủng là Del Monte, với sản lượng chuối ký kết tiêu thụ lên đến 12 container/ngày. Thịt bò của Thaco cũng được tập trung về khu vỗ béo ở Gia Lai và tiêu thụ nội địa. Hiện tại tổng đàn bò ở các dự án của Thaco đang ở mức hơn 150.000 con, nhưng trong tương lai sẽ được liên tục mở rộng và tăng lên đến 600.000 con."
    },
    {
      "type": "text",
      "content": "Ông Trần Bá Dương \"Vì trồng chuối nên tôi mới phải nuôi bò, vì nuôi bò nên phải trồng thêm các loại cây khác như sầu riêng. Tất cả đang tạo nên một hệ sinh thái tuần hoàn khép kín\", ông Trần Bá Dương nói."
    },
    {
      "type": "text",
      "content": "Năm 2025, các dự án nông nghiệp đã mang lại nguồn thu lớn nhưng chi phí đầu tư vẫn còn tiếp tục. Đến năm 2026 - 2027, chi đầu tư sẽ giảm dần cùng lúc với nguồn thu từ nông sản bò thịt, chuối, sầu riêng sẽ tăng lên, khi đó là lúc chúng tôi có được thu nhập bền vững.Ông Trần Bá Dương"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/kinh-ngac-voi-he-sinh-thai-nong-nghiep-cua-ti-phu-tran-ba-duong-18526011618250202.htm",
  "id": "18526011618250202"
}