{
  "title": "Người đàn ông nguy kịch sau khi tự dùng thuốc, truyền dịch điều trị thủy đậu",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Sau 4 ngày tự dùng kháng sinh, thuốc hạ sốt, giảm ho, truyền dịch tại nhà điều trị thủy đậu, nam bệnh nhân 36 tuổi đã phải cấp cứu trong tình trạng nguy kịch do suy hô hấp nặng.",
  "publishDate": "12/01/2026 11:58 GMT+7",
  "author": {
    "name": "Liên Châu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lienchautn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Nguy kịch do thủy đậu biến chứng"
    },
    {
      "type": "text",
      "content": "Bệnh viện Bệnh nhiệt đới T.Ư (Hà Nội) đang điều trị cho nam bệnh nhân B.V.H (36 tuổi, trú tại Hưng Yên) bị suy hô hấp tiến triển nặng do biến chứng của thủy đậu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/thuy-dau-1768191108550725620202.jpg"
      ],
      "caption": "Nam bệnh nhân biến chứng nặng do thủy đậu đang được điều trị tại Bệnh viện Bệnh nhiệt đới T.Ư"
    },
    {
      "type": "text",
      "content": "Trước nhập viện, bệnh nhân H. có triệu chứng đau dạ dày, đau họng và sốt cao. Bệnh nhân đã có 4 ngày tự dùng kháng sinh, thuốc hạ sốt, giảm ho và bôi thuốc lên các nốt phỏng thủy đậu tại nhà."
    },
    {
      "type": "text",
      "content": "Khi sốt liên tục, có thời điểm lên tới 39 - 40 độ C, bệnh nhân đã truyền dịch tại nhà, nhưng tình trạng vẫn tăng nặng. Bệnh nhân chưa từng mắc thủy đậu và chưa được tiêm vắc xin phòng bệnh."
    },
    {
      "type": "text",
      "content": "Về diễn biến của bệnh nhân H., bác sĩ Phạm Văn Phúc, Phó giám đốc Trung tâm Hồi sức tích cực (Bệnh viện Bệnh nhiệt đới T.Ư), cho biết, bệnh nhân nhập viện trong tình trạng nhịp tim nhanh, suy hô hấp nặng, tổn thương phổi lan tỏa, phải an thần thở máy và kèm theo rối loạn đông máu, hội chứng nhiễm trùng nặng. Toàn thân người bệnh xuất hiện nhiều mụn nước, mụn mủ."
    },
    {
      "type": "text",
      "content": "Qua khám và kết quả xét nghiệm, bệnh nhân được chẩn đoán sốc nhiễm khuẩn, viêm phổi ARDS (suy hô hấp tiến triển), biến chứng nặng của thủy đậu."
    },
    {
      "type": "text",
      "content": "Theo bác sĩ điều trị, thông thường, thủy đậu diễn biến nhẹ, nhưng ở người lớn, đặc biệt những người có suy giảm miễn dịch hoặc bệnh lý nền, nguy cơ biến chứng nặng luôn tiềm ẩn. Bệnh nhân H. là trường hợp rất ít gặp, bởi bệnh nhân còn trẻ, trước đó khỏe mạnh, không có bệnh lý nền, nhưng khi nhiễm lại diễn tiến rất nhanh, biến chứng viêm phổi ARDS nặng, phải điều trị hồi sức tích cực và thở máy."
    },
    {
      "type": "text",
      "content": "Sau 9 ngày điều trị tích cực, hiện tình trạng hô hấp của bệnh nhân có cải thiện, rối loạn đông máu được kiểm soát, các nốt mụn nước và mụn mủ khô dần. Tuy nhiên, tổn thương phổi vẫn nặng, tiếp tục được theo dõi và điều trị hồi sức."
    },
    {
      "type": "h2",
      "content": "Biến chứng nặng ở người lớn"
    },
    {
      "type": "text",
      "content": "Bác sĩ Phúc cho biết, thủy đậu là bệnh truyền nhiễm do virus varicella zoster, biểu hiện điển hình là sốt, mệt mỏi, đau đầu, chán ăn và các nốt mụn nước trên da."
    },
    {
      "type": "text",
      "content": "Bệnh thường gặp ở trẻ em, nhưng người lớn chưa từng mắc và chưa được tiêm vắc xin vẫn có nguy cơ nhiễm bệnh và dễ gặp biến chứng nặng như viêm phổi, viêm não, nhiễm trùng da, đặc biệt nguy hiểm với phụ nữ mang thai."
    },
    {
      "type": "text",
      "content": "Việc tiêm phòng đầy đủ giúp giảm nguy cơ mắc bệnh và hạn chế biến chứng nặng, đặc biệt với người có bệnh nền, suy giảm miễn dịch, chưa từng mắc thủy đậu."
    },
    {
      "type": "text",
      "content": "Người lớn khi có biểu hiện nghi ngờ thủy đậu không nên tự điều trị tại nhà mà cần đến cơ sở y tế sớm để được thăm khám và xử trí kịp thời, tránh để bệnh tiến triển nặng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-dan-ong-nguy-kich-sau-khi-tu-dung-thuoc-truyen-dich-dieu-tri-thuy-dau-185260112112638949.htm",
  "id": "185260112112638949"
}