{
  "title": "Đêm nhạc 'Chào em cô gái Lam Hồng' nhớ nhạc sĩ Ánh Dương",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Sinh thời, nhạc sĩ Ánh Dương từng ấp ủ cho mình một đêm nhạc, nhưng chưa thực hiện được.",
  "publishDate": "11/01/2026 06:30 GMT+7",
  "author": {
    "name": "Lê Công Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/le-cong-son_EJME.jpg?width=500",
    "email": "-  lecongsontn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Do đó, đêm nhạc Chào em cô gái Lam Hồng (diễn ra tối 11.1 tại Nhạc viện TP.HCM; do Báo và Phát thanh - Truyền hình Đồng Nai cùng gia đình nhạc sĩ Ánh Dương tổ chức) là món quà ý nghĩa mà gia đình muốn dành để tưởng nhớ và tri ân ông. Khán giả sẽ được thưởng thức các tác phẩm của nhạc sĩ Ánh Dương qua sự thể hiện của nhiều nghệ sĩ tên tuổi: NSƯT Thu Giang, NSƯT Trần Vương Thạch, NSƯT Vân Khánh, ca sĩ Tuấn Phi… cùng dàn nhạc giao hưởng Nhạc viện TP.HCM."
    },
    {
      "type": "text",
      "content": "Nhạc sĩ Ánh Dương (tên thật Lê Văn Huyền) để lại cho nền âm nhạc VN một gia tài tác phẩm đồ sộ với nhiều thể loại phong phú. Từ năm 1953 đến cuối đời, ông đã sáng tác hơn 100 ca khúc. Ngoài ra, ông còn sáng tác nhiều thể loại khác như nhạc cho múa, nhạc nền cho ca kịch, hợp xướng một chương, hợp xướng nhiều chương (tổ khúc hợp xướng với dàn nhạc giao hưởng), cùng nhiều tác phẩm khí nhạc quy mô lớn như giao hưởng thơ Tượng đài chiến thắng (1989)."
    },
    {
      "type": "text",
      "content": "Đặc biệt, ca khúc Chào em cô gái Lam Hồng của nhạc sĩ (sáng tác năm 1967) là nguồn cổ vũ mạnh mẽ, tiếp thêm niềm tin và ý chí cho hàng vạn thanh niên xung phong cùng các đơn vị lái xe vượt qua trọng điểm bom đạn ác liệt để chi viện cho tiền tuyến. Ngay trong đêm chiến tranh ác liệt, người nhạc sĩ - chiến sĩ Ánh Dương đã cảm được sự lãng mạn giàu tình nghĩa của đồng bào Hà Tĩnh với miền Nam ruột thịt để rồi Chào em cô gái Lam Hồng ra đời… Nhạc sĩ từng nói: \"Cuộc đời sáng tác âm nhạc trắc trở lắm, nhưng cũng có lúc gặp may mắn, ấy là khi hút được tinh hoa của cuộc sống khiến cho tác phẩm của mình sống được với thời gian\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dem-nhac-chao-em-co-gai-lam-hong-nho-nhac-si-anh-duong-185260110195013638.htm",
  "id": "185260110195013638"
}