{
  "title": "Lâm Đồng thưởng 'nóng' 2 học sinh đoạt huy chương vàng World Robot Contest Final 2025",
  "categories": [
    "Giáo dục",
    "Nhà trường"
  ],
  "sapo": "Chủ tịch UBND tỉnh Lâm Đồng khen thưởng đột xuất 2 học sinh Trường THCS Nguyễn Du (P.Xuân Hương - Đà Lạt) sau khi xuất sắc giành huy chương vàng World Robot Contest Final 2025.",
  "publishDate": "12/01/2026 11:34 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 12.1, trong buổi chào cờ đầu tuần, tỉnh Lâm Đồng đã tuyên dương, khen thưởng đột xuất 2 học sinh Trường THCS Nguyễn Du (P.Xuân Hương - Đà Lạt). Đây là những gương mặt xuất sắc vừa mang về tấm huy chương vàng quý giá tại vòng chung kết World Robot Contest Final 2025."
    },
    {
      "type": "text",
      "content": "Theo đó, bà Lê Thị Bích Liên, Giám đốc Sở GD-ĐT tỉnh Lâm Đồng, thừa ủy quyền của Chủ tịch UBND tỉnh Lâm Đồng trao bằng khen cho tập thể và những cá nhân có thành tích tiêu biểu tại World Robot Contest Final 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z74214687962969840fc7e1e5528ac3a8327ea3cfdea92-176818836056228258133.jpg"
      ],
      "caption": "Bà Lê Thị Bích Liên (bên phải) trao bằng khen cho tập thể và 2 học sinh Trường THCS Nguyễn Du"
    },
    {
      "type": "text",
      "content": "Cụ thể, Chủ tịch UBND tỉnh Lâm Đồng khen thưởng tập thể đội tuyển Trường THCS Nguyễn Du và 2 học sinh Trần Hoàng Khôi (lớp 7A15) và Nguyễn Minh Nhật (lớp 8A16) vừa đoạt huy chương vàng tại World Robot Contest Final 2025 diễn ra từ ngày 4 - 11.1 tại Trường trung học cao cấp Jiangyin (tỉnh Giang Tô, Trung Quốc). Hai em còn lọt vào Top 10 đội xuất sắc nhất quốc tế; giành 2 cúp chiến thắng trong 10 cúp danh giá của các bảng thi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z74214687907032ce11cc79841fad3915baa5bca816c7f-176818836046632495756.jpg"
      ],
      "caption": "Biểu dương, khen thưởng cô giáo Khương Ngọc Quỳnh (thứ 2 phải sang) và  2 học sinh Trần Hoàng Khôi, Nguyễn Minh Nhật"
    },
    {
      "type": "text",
      "content": "Được sự hướng dẫn tận tâm của cô giáo Khương Ngọc Quỳnh, 2 học sinh Khôi và Nhật đã thể hiện bản lĩnh, tư duy sáng tạo và năng lực công nghệ vượt trội, giành huy chương vàng cuộc thi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z7421468793857bf9a78132aa7dac1ee27036f2245ada4-1768188360502382286260.jpg"
      ],
      "caption": "Việc 2 học sinh đoạt huy chương vàng mang về niềm tự hào to lớn cho Trường THCS Nguyễn Du và ngành giáo dục tỉnh Lâm Đồng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z742146880067070184cf1b799f080491865b823aa967a-17681883606171043562404.jpg"
      ],
      "caption": "Lãnh đạo Sở GD-ĐT, Sở Nội vụ, UBND P.Xuân Hương - Đà Lạt chúc mừng tập thể và 2 học sinh Trường THCS Nguyễn Du"
    },
    {
      "type": "text",
      "content": "Bà Lê Thị Bích Liên, Giám đốc Sở GD-ĐT tỉnh Lâm Đồng, cho biết cuộc thi World Robot Contest Final 2025 quy tụ hơn 1.000 đội thi đến từ hơn 20 quốc gia và vùng lãnh thổ. Việc 2 học sinh Trần Hoàng Khôi và Nguyễn Minh Nhật đoạt huy chương vàng mang về niềm tự hào to lớn cho nhà trường và ngành giáo dục tỉnh Lâm Đồng."
    },
    {
      "type": "text",
      "content": "Nhằm kịp thời ghi nhận và biểu dương những thành tích xuất sắc, lan tỏa tinh thần sáng tạo, khát vọng vươn tầm quốc tế của học sinh tỉnh nhà trong kỷ nguyên khoa học - công nghệ, Chủ tịch UBND tỉnh Lâm Đồng đã ban hành quyết định tuyên dương, khen thưởng đột xuất cho tập thể nhà trường và 2 học sinh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lam-dong-thuong-nong-2-hoc-sinh-doat-huy-chuong-vang-world-robot-contest-final-2025-185260112104253815.htm",
  "id": "185260112104253815"
}