{
  "title": "'Trung tâm chính trị - hành chính Tây Ninh dời về Đức Hòa' là không chính xác",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Hội đồng điều chỉnh Quy hoạch tỉnh Tây Ninh đang tổ chức lấy ý kiến về điều chỉnh Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, chưa có quyết định cuối cùng về vị trí đặt trung tâm hành chính - chính trị mới.",
  "publishDate": "17/01/2026 15:26 GMT+7",
  "author": {
    "name": "Bắc Bình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/7/edit-f-3-1688706570595881054576.png",
    "email": "-  nbbacbinh@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 17.1, liên quan đến thông tin lan truyền trên mạng xã hội về việc \"Chuyển trung tâm chính trị - hành chính tỉnh Tây Ninh từ Tân An về Đức Hòa\", UBND tỉnh Tây Ninh cho biết thông tin trên là không chính xác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/phuong-long-an-3-1768633339730789109987.jpg"
      ],
      "caption": "Trung tâm chính trị - hành chính của tỉnh Tây Ninh vẫn đặt tại P.Long An theo Quyết định của Bộ Chính trị khi sáp nhập tỉnh"
    },
    {
      "type": "text",
      "content": "Theo UBND tỉnh Tây Ninh, hiện Hội đồng điều chỉnh Quy hoạch tỉnh đang tổ chức lấy ý kiến về điều chỉnh Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Đồng thời chưa có quyết định cuối cùng về vị trí đặt trung tâm hành chính - chính trị mới."
    },
    {
      "type": "text",
      "content": "Trước đó, dự thảo quy hoạch được đơn vị tư vấn đưa ra (trên cơ sở tích hợp quy hoạch của 2 tỉnh Long An và Tây Ninh cũ), định hình không gian phát triển mới của tỉnh Tây Ninh dựa trên cấu trúc: \"3 trung tâm, 3 vùng kinh tế - xã hội, 6 hành lang, 3 trục động lực và 1 vành đai biên giới\". Trong đó, mô hình \"3 trung tâm\" bao gồm: một khu vực trung tâm hành chính - chính trị và hai \"cực chức năng\". Dự kiến, khu vực trung tâm hành chính – chính trị (khi được xác định) sẽ đóng vai trò tạo nền tảng hình thành đô thị trung tâm mới, gắn kết hữu cơ với chuỗi đô thị - công nghiệp - dịch vụ cấp vùng."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, hai \"cực chức năng\" còn lại được định hướng rõ rệt, trong đó, cực thứ nhất là phát triển thành trung tâm dịch vụ - công nghiệp, tập trung vào khu công nghiệp công nghệ cao, công nghệ số, đô thị thông minh và logistics xanh; cực thứ hai, là trở thành trung tâm văn hóa - du lịch, đẩy mạnh du lịch tâm linh, sinh thái và kinh tế biên mậu."
    },
    {
      "type": "text",
      "content": "Cấu trúc 3 trung tâm này kết hợp với 3 vùng kinh tế xã hội (Đông, Tây, Bắc) và hệ thống hành lang kinh tế sẽ giúp Tây Ninh tối ưu hóa không gian phát triển, vừa khai thác tiềm năng mới, vừa đảm bảo quốc phòng an ninh và thích ứng với biến đổi khí hậu."
    },
    {
      "type": "text",
      "content": "Hiện UBND tỉnh Tây Ninh vẫn đang tiếp tục quy trình lấy ý kiến từ các Bộ, ngành Trung ương, địa phương lân cận và cộng đồng dân cư để đảm bảo tính đồng bộ, toàn diện cho bản quy hoạch quan trọng này. Trong khi đó, Trung tâm chính trị - hành chính của tỉnh Tây Ninh sau sáp nhập vẫn là P.Long An (TP.Tân An cũ) theo quyết định của Bộ Chính trị khi hợp nhất 2 tỉnh Tây Ninh và Long An cũ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-tam-chinh-tri-hanh-chinh-tay-ninh-doi-ve-duc-hoa-la-khong-chinh-xac-185260117140507755.htm",
  "id": "185260117140507755"
}