{
  "title": "Niềm tin gửi Đảng: Xây dựng vững chắc thế trận lòng dân trên không gian mạng",
  "categories": [
    "Chính trị",
    "Thời luận"
  ],
  "sapo": "Internet, mạng xã hội đang trở thành không gian sống thứ hai, nơi công dân tiếp nhận, chia sẻ thông tin và bày tỏ quan điểm, cảm xúc. Vì thế, xây dựng \"thế trận lòng dân\" trên không gian mạng trở thành nhiệm vụ chiến lược để củng cố nền tảng tư tưởng của Đảng, tạo sức mạnh đại đoàn kết trong kỷ nguyên mới.",
  "publishDate": "06/11/2025 06:00 GMT+7",
  "author": {
    "name": "Trung tá, thạc sĩ VÕ NGỌC TOẢN",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "(Phòng Chính trị, Trường ĐH An ninh nhân dân)"
  },
  "content": [
    {
      "type": "h2",
      "content": "TĂNG CƯỜNG SỨC ĐỀ KHÁNG TRONG KỶ NGUYÊN SỐ"
    },
    {
      "type": "text",
      "content": "Dự thảo Văn kiện Đại hội XIV của Đảng nhấn mạnh: \"Bảo vệ vững chắc an ninh quốc gia, an ninh con người, an ninh kinh tế, an ninh mạng; ngăn ngừa, đẩy lùi từ sớm các nhân tố gây mất ổn định chính trị từ bên trong; giữ vững an ninh chính trị, trật tự, an toàn xã hội; giữ vững và củng cố môi trường hòa bình để xây dựng, phát triển đất nước\"."
    },
    {
      "type": "text",
      "content": "Đây là định hướng có ý nghĩa chiến lược, thể hiện tầm nhìn của Đảng trong bối cảnh toàn cầu hóa thông tin, khi mặt trận tư tưởng vượt khỏi giới hạn của đời sống thực, mở rộng trên không gian mạng - nơi thông tin đan xen, lan tỏa với sự phức tạp và tốc độ chưa từng có."
    },
    {
      "type": "text",
      "content": "Bảo vệ nền tảng tư tưởng của Đảng trên không gian mạng là cuộc đấu tranh không tiếng súng với những kẻ thù ẩn danh, giấu mặt, đòi hỏi bản lĩnh chính trị, năng lực truyền thông và niềm tin vững vàng. Nhiệm vụ ấy càng cấp bách khi Việt Nam hiện có hơn 79,8 triệu người dùng internet, trong đó 76,2 triệu tài khoản mạng xã hội (MXH) đang hoạt động, chiếm 75,2% dân số. Mỗi ngày, hàng triệu thông tin được đăng tải, chia sẻ, có thể lan tỏa năng lượng tích cực, cũng có thể trở thành \"viên đạn vô hình\" phá hoại niềm tin cộng đồng nếu thiếu sự định hướng và kiểm chứng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/5/1anh-dinh-huy-17623495429391001277526.jpg"
      ],
      "caption": "T.Ư Đoàn TNCS Hồ Chí Minh tổ chức hội nghị sơ kết 3 năm thực hiện chương trình “Giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa cho thanh niên, thiếu niên, nhi đồng trên không gian mạng giai đoạn 2023 - 2030”"
    },
    {
      "type": "text",
      "content": "Thực tiễn cho thấy, an ninh tư tưởng và an ninh mạng đang ngày càng gắn bó chặt chẽ. Các lực lượng thù địch vẫn luôn lợi dụng MXH để phủ nhận vai trò lãnh đạo của Đảng, xuyên tạc lịch sử, kích động chia rẽ dân tộc, kêu gọi biểu tình, bạo loạn dưới vỏ bọc \"tự do - dân chủ\". Trong khi đó, \"sức miễn dịch thông tin\" của một bộ phận xã hội còn hạn chế, việc nhận diện và xử lý thông tin xấu, độc trên không gian mạng ở một số thời điểm còn chậm, làm gia tăng nguy cơ mất an ninh tư tưởng."
    },
    {
      "type": "text",
      "content": "Từ đó, Dự thảo Văn kiện cần định hướng, làm rõ hơn về tăng cường sức đề kháng xã hội trong kỷ nguyên số. Đây không chỉ nói về năng lực công nghệ, mà còn là năng lực chính trị, văn hóa ứng xử và đạo đức trên môi trường số. Tăng cường sức đề kháng cũng chính là củng cố thế trận lòng dân trên không gian mạng, tạo niềm tin, đồng thuận, thống nhất ý chí và hành động trong toàn xã hội. Sức đề kháng không chỉ nhằm phòng thủ mà còn hướng tới miễn dịch chủ động, tức tăng cường khả năng phát hiện, phân tích, phản ứng và phản biện kịp thời trước thông tin xấu, độc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/5/ng-de-cac-can-bo-doan-co-co-hoi-hoc-tap-thuc-hanh-cac-cong-cu-ai-hien-dai-ap-dung-vao-thuc-tien-cong-tac-tuyen-truyen-thoi-dai-soanh-thanh-dat-17623495429511335254676.jpg"
      ],
      "caption": "Tỉnh đoàn Quảng Nam trao 500 suất học bổng để các cán bộ Đoàn có cơ hội học tập, thực hành các công cụ AI hiện đại, áp dụng vào thực tiễn công tác tuyên truyền thời đại số"
    },
    {
      "type": "text",
      "content": "Có thể xem xét bổ sung vào Dự thảo Văn kiện các giải pháp như: Xây dựng chương trình quốc gia về nâng cao sức đề kháng về tư tưởng - văn hóa trên không gian mạng. Đưa nội dung \"kỹ năng nhận diện thông tin sai lệch, kỹ năng truyền thông chính trị trên nền tảng số\" vào chương trình giáo dục công dân, đào tạo cán bộ và đảng viên, để góp phần nâng cao sức đề kháng trên không gian mạng của toàn xã hội."
    },
    {
      "type": "h2",
      "content": "CỦNG CỐ \"THẾ TRẬN LÒNG DÂN SỐ\""
    },
    {
      "type": "text",
      "content": "Dự thảo Văn kiện nhấn mạnh: \"Xây dựng \"thế trận lòng dân\" gắn với thế trận quốc phòng toàn dân và thế trận an ninh nhân dân vững chắc; thiết lập thế trận quốc phòng, an ninh liên hoàn bên trong, bên ngoài biên giới quốc gia và trên không gian mạng\"."
    },
    {
      "type": "text",
      "content": "Điểm mới này có ý nghĩa lý luận và thực tiễn sâu sắc, thể hiện sự phát triển trong nhận thức của Đảng về vai trò của nhân dân trong sự nghiệp bảo vệ Tổ quốc và chế độ XHCN trong kỷ nguyên số. Đề nghị Dự thảo Văn kiện làm rõ hơn nội hàm \"thế trận lòng dân\" trong điều kiện chuyển đổi số, khi lòng dân được biểu hiện không chỉ qua sinh hoạt xã hội thực, mà còn qua các nền tảng mạng, phản ánh dư luận, niềm tin và sự đồng thuận trực tuyến. Từ quan điểm đó, đặt ra yêu cầu xây dựng \"thế trận lòng dân số\". Đây không chỉ là bổ sung về mặt thuật ngữ, mà còn đặt ra yêu cầu về tổ chức lực lượng, điều phối dữ liệu và ứng dụng công nghệ để nắm bắt, phân tích, phản hồi dư luận xã hội trên không gian số một cách khoa học và kịp thời."
    },
    {
      "type": "text",
      "content": "Có thể cụ thể hóa một số giải pháp như: Nghiên cứu xây dựng và công bố định kỳ \"Chỉ số niềm tin xã hội\" (Social Trust Index) để đo lường niềm tin, sự đồng thuận của nhân dân đối với Đảng và nhà nước; xây dựng hệ thống phân tích dữ liệu dư luận xã hội số quốc gia; xây dựng cơ chế phản ứng nhanh, định hướng thông tin chính thống trước các vụ việc gây nhiễu; ban hành Chiến lược an ninh tư tưởng số..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/5/3-cong-an-tinh-lam-dong-van-hanh-trung-tam-giam-sat-an-toan-an-ninh-mang-tap-trunganh-lam-vien-17623495429971115257318.jpg"
      ],
      "caption": "Công an tỉnh Lâm Đồng vận hành Trung tâm giám sát an toàn, an ninh mạng tập trung"
    },
    {
      "type": "text",
      "content": "Đảm bảo an ninh mạng luôn liên hệ mật thiết, không thể tách rời nhiệm vụ bảo vệ nền tảng tư tưởng của Đảng; các nhiệm vụ này cần được triển khai đồng bộ, gắn với công tác tuyên giáo, dân vận, thông tin - truyền thông và đối ngoại."
    },
    {
      "type": "text",
      "content": "Để chủ động ứng phó, bảo vệ nền tảng tư tưởng của Đảng trên không gian mạng, Dự thảo Văn kiện có thể bổ sung thêm các định hướng, như: Đẩy mạnh giáo dục, lan tỏa giá trị chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh trên nền tảng số; phát triển các kênh truyền thông chính trị hiện đại, ứng dụng học tập trực tuyến, hệ thống dữ liệu mở về các giá trị tư tưởng - văn hóa quốc gia."
    },
    {
      "type": "text",
      "content": "Đặc biệt, cần cụ thể hóa vai trò tiên phong của cán bộ, đảng viên trong tuyên truyền, định hướng và lan tỏa giá trị tích cực trên không gian mạng. Mỗi cán bộ, đảng viên cần thực sự là \"người gieo, giữ niềm tin\" trong thời đại số; tiên phong nói điều đúng, làm điều phải, thể hiện bản lĩnh vững vàng và văn hóa ứng xử mẫu mực trên không gian mạng. Cùng với đó, cần thiết lập và khơi thông mạnh mẽ dòng chảy tích cực trên MXH. Lấy \"xây\" để \"chống\", dùng \"đẹp\" để dẹp \"xấu\", lấy tích cực lấn át tiêu cực."
    },
    {
      "type": "text",
      "content": "Các cơ quan làm công tác thông tin tuyên truyền, giáo dục chính trị - tư tưởng cần đổi mới nội dung, phương thức, sáng tạo hơn nữa các sản phẩm truyền thông hiện đại, ngắn gọn, hấp dẫn như video clip, podcast, đồ họa, nền tảng tương tác… Mỗi câu chuyện đẹp, mỗi tấm gương sáng, mỗi việc làm tử tế khi được lan tỏa trên không gian mạng chính là viên gạch niềm tin góp phần xây nên \"pháo đài lòng dân\" vững chắc."
    },
    {
      "type": "text",
      "content": "Song song đó, có thể bổ sung các giải pháp để phát huy hiệu quả hệ thống phân tích dữ liệu MXH và các công cụ giám sát thông tin xấu, độc để kịp thời phát hiện, xử lý, định hướng dư luận. Việc hình thành đội ngũ chuyên gia truyền thông số, tuyên truyền viên MXH có bản lĩnh chính trị, năng lực phân tích, sáng tạo nội dung, sẽ tạo nên những \"địa chỉ đỏ\" dẫn dắt dòng chảy thông tin tích cực, củng cố niềm tin xã hội."
    },
    {
      "type": "text",
      "content": "Đối với mục tiêu \"Phát triển mạnh mẽ, toàn diện văn hóa và con người VN\", Dự thảo có thể bổ sung định hướng bồi dưỡng văn hóa ứng xử, năng lực số và trách nhiệm công dân trên không gian mạng. Mỗi người dân cần được khuyến khích hình thành thói quen sử dụng MXH văn minh, tôn trọng sự thật, chia sẻ thông tin tích cực, chủ động phản bác quan điểm sai trái, góp phần xây dựng môi trường mạng lành mạnh, nhân văn, trở thành một biểu hiện cụ thể của \"con người Việt Nam thời đại số\"."
    },
    {
      "type": "text",
      "content": "Ba trụ cột - bảo vệ nền tảng tư tưởng của Đảng, xây dựng thế trận lòng dân, giữ vững an ninh mạng - tạo nên \"lá chắn mềm\" bảo vệ Tổ quốc trong kỷ nguyên số. Dự thảo Văn kiện Đại hội XIV của Đảng đã đặt nền móng vững chắc cho những trụ cột đó. Việc cụ thể hóa bằng cơ chế linh hoạt, công cụ đo lường hiệu quả và phương thức tuyên truyền sáng tạo sẽ giúp \"ý Đảng\" hòa quyện với \"lòng dân\", sức mạnh tinh thần của quốc gia được tăng cường, củng cố."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/niem-tin-gui-dang-xay-dung-vung-chac-the-tran-long-dan-tren-khong-gian-mang-185251105203718936.htm",
  "id": "185251105203718936"
}