{
  "title": "Truy tặng Huân chương Bảo vệ Tổ quốc hạng ba cho thượng sĩ Vũ Văn Bình",
  "categories": [
    "Thời sự",
    "Quốc phòng"
  ],
  "sapo": "Chủ tịch nước Lương Cường đã ký quyết định truy tặng Huân chương Bảo vệ Tổ quốc hạng ba cho thượng sĩ Vũ Văn Bình, vì có thành tích xuất sắc đột xuất, hy sinh trong thực hiện nhiệm vụ xây dựng công trình quốc phòng.",
  "publishDate": "27/12/2025 15:45 GMT+7",
  "author": {
    "name": "Đình Huy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/6/15/edit-34356150912497416589780054529299482975286961n-1718424379715344475191.jpeg",
    "email": "-  quanghuy95.pr@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại Đại hội Thi đua yêu nước toàn quốc lần thứ 11 diễn ra sáng 27.12, ban tổ chức đã chiếu phóng sự dài 3 phút 30 giây về tấm gương thượng sĩ Vũ Văn Bình, nguyên chiến sĩ Tiểu đội 3, Trung đội 5, Đại đội 2, Tiểu đoàn 1, Lữ đoàn 513, Quân khu 3, Bộ Quốc phòng."
    },
    {
      "type": "text",
      "content": "Thượng sĩ Vũ Văn Bình là người đã hy sinh để cứu đồng đội là trung úy Nguyễn Tiến Dũng khi thấy hiện tượng đá sạt trên nóc công trình vào chiều tối 5.11.2025."
    },
    {
      "type": "text",
      "content": "Nhớ lại thời điểm sinh tử đó, trung úy Nguyễn Tiến Dũng kể, vào thời gian trên, đơn vị thực hiện nhiệm vụ xây dựng tại đảo Thanh Lân (đặc khu Cô Tô, Quảng Ninh)."
    },
    {
      "type": "text",
      "content": "\"Khi thượng sĩ Bình hô \"đá sạt\", tôi vừa nghe thấy thì bất ngờ bị đồng chí đẩy ra ngoài. Lúc tôi đứng dậy thì đã thấy thượng sĩ Bình bị vùi lấp trong đống đất đá. Tôi chính là người cõng Bình ra khỏi hầm để cấp cứu và cũng là người nhận tin đồng chí hy sinh\", trung úy Dũng xúc động nói."
    },
    {
      "type": "text",
      "content": "Trung úy Dũng kể, anh hay đi qua chiếc giường thượng sĩ Bình đã nằm, nơi cả hai đi làm về cùng nhau. Mỗi khi nhìn thấy nó, hình ảnh thượng sĩ Bình lại xuất hiện trong tâm trí người lính trẻ."
    },
    {
      "type": "text",
      "content": "\"Sự hy sinh của thượng sĩ Bình sẽ là tấm gương cho tôi cố gắng cho từng nhiệm vụ công tác, làm sao để xứng đáng với sự hy sinh dũng cảm của anh\", trung úy Dũng nói."
    },
    {
      "type": "text",
      "content": "Mỗi lần nhớ về con, ông Vũ Văn Quý (bố thượng sĩ Bình) lại mang tấm ảnh mà con trai gửi về khi thực hiện nhiệm vụ ra ngắm."
    },
    {
      "type": "text",
      "content": "\"Tôi xem trên truyền hình nhiều về những vụ lũ lụt xảy ra. Hình ảnh của người chiến sĩ Quân đội nhân dân Việt Nam cứu người khiến tôi thấy rất tự hào. Các chiến sĩ không suy nghĩ cho bản thân mà chỉ nghĩ về người khác, điều đó giúp tôi phần nào vơi được nỗi buồn mỗi khi nhớ về con\", ông Quý xúc động."
    },
    {
      "type": "text",
      "content": "Sự hy sinh của thượng sĩ Vũ Văn Bình là tấm gương sáng về tinh thần dũng cảm quên mình trong thực hiện nhiệm vụ, góp phần tô thắm phẩm chất \"Bộ đội Cụ Hồ\" thời kỳ mới."
    },
    {
      "type": "text",
      "content": "Với thành tích xuất sắc đột xuất, hy sinh trong thực hiện nhiệm vụ xây dựng công trình quốc phòng, tại đặc khu Cô Tô, góp phần vào sự nghiệp xây dựng quân đội, củng cố quốc phòng và bảo vệ Tổ quốc, Chủ tịch nước Lương Cường đã ký quyết định truy tặng Huân chương Bảo vệ Tổ quốc hạng ba cho thượng sĩ Vũ Văn Bình."
    },
    {
      "type": "text",
      "content": "Thượng sĩ Vũ Văn Bình (20 tuổi, quê xã Hoàng Tây, H.Kim Bảng, tỉnh Hà Nam cũ; nay là P.Kim Thanh, tỉnh Ninh Bình) nhập ngũ tháng 2.2024, có hoàn cảnh gia đình khó khăn, mẹ mất sớm, em gái còn nhỏ.Trước khi hy sinh, anh Bình là chiến sĩ công binh công trình ở Tiểu đội 3, Trung đội 5, Đại đội 2, Tiểu đoàn 1, Lữ đoàn 513."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truy-tang-huan-chuong-bao-ve-to-quoc-hang-ba-cho-thuong-si-vu-van-binh-185251227150806479.htm",
  "id": "185251227150806479"
}