{
  "title": "Niềm hạnh phúc của 'bà tiên' bán rau ở TP.HCM",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Bà bán rau U.70 ở TP.HCM được người lạ trang điểm, mặc quần áo rực rỡ, tạo dáng và chụp hình ngay bên sạp rau giữa chợ bất ngờ gây sốt mạng xã hội thời gian qua. Nhiều người trìu mến gọi bà là \"bà tiên bán rau\", và phía sau những khoảnh khắc ấy là một câu chuyện mộc mạc, ấm áp.",
  "publishDate": "23/12/2025 07:07 GMT+7",
  "author": {
    "name": "Ngọc Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhân vật trong câu chuyện là bà Nguyễn Thị Kim (67 tuổi), hiện bán rau củ tại chợ Bùi Phát, P.Nhiêu Lộc (Q.3 cũ). Sau khi những hình ảnh về \"bà tiên bán rau\" lan truyền, bà được nhiều người biết, tìm đến ủng hộ và hỏi thăm mỗi ngày."
    },
    {
      "type": "h2",
      "content": "Bất ngờ nổi tiếng"
    },
    {
      "type": "text",
      "content": "Những clip và bộ ảnh về bà Kim do chị Trần Thánh Mỹ (30 tuổi, nhiếp ảnh gia, nhà sáng tạo nội dung trẻ) thực hiện. Trong khung hình, bà gây ấn tượng với dáng người nhỏ nhắn, mái tóc bạc phơ và nụ cười hiền hậu. Giọng nói nhẹ nhàng cùng cách trả lời mộc mạc khiến người xem rất thương mến."
    },
    {
      "type": "text",
      "content": "Chị Thánh Mỹ kể, chị ấn tượng với bà Kim ngay từ lần đầu gặp. Từ đó, chị nảy ra ý tưởng thực hiện bộ ảnh \"bà tiên\" bán rau, tự chuẩn bị trang phục, trang điểm và hướng dẫn bà tạo dáng ngay tại sạp hàng quen thuộc giữa chợ."
    },
    {
      "type": "text",
      "content": "Khi đăng tải lên mạng xã hội, bộ ảnh nhanh chóng nhận được nhiều phản hồi tích cực. Cư dân mạng bày tỏ sự ngưỡng mộ về tinh thần lạc quan của bà dù tuổi đã cao vẫn miệt mài mưu sinh mỗi ngày."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/22/photo-1766415330157-17664153313011877303595.png"
      ],
      "caption": "Bộ ảnh “bà tiên bán rau\" do chị Thánh Mỹ thực hiện dành tặng bà"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/photo-1766415388324-1766415388766799639994.png"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Gắn bó với sạp rau khoảng 3 - 4 năm nay, bà Kim cho biết bán rau không chỉ để mưu sinh mà còn vì niềm yêu thích. \"Bà thích nhìn rau củ có màu sắc tươi tắn. Quầy bán cũng phải gọn gàng, đẹp đẽ thì nhìn mới vui mắt\", bà vừa nói vừa cẩn thận sắp xếp lại rổ rau."
    },
    {
      "type": "text",
      "content": "Hằng ngày, bà Kim dọn hàng từ 7 giờ sáng đến khoảng 13 giờ, thời gian còn lại để đi lấy hàng. Có những loại rau củ, bà phải lặn lội hơn 20 km để lựa chọn. Thu nhập không nhiều, chỉ đủ trả tiền trọ và chi tiêu qua ngày, nhưng bà Kim luôn giữ tinh thần lạc quan. \"Có ít ăn ít, có nhiều ăn nhiều. Quan trọng là có tiền trả chỗ ở là được rồi\", bà cười hiền."
    },
    {
      "type": "text",
      "content": "Từng được con cái khuyên nghỉ bán để về quê dưỡng già, nhưng vì nhớ nghề và không muốn trở thành gánh nặng cho con, bà Kim quyết định vẫn tiếp tục gắn bó với sạp rau nhỏ. Với bà, còn sức là còn làm, còn tự lo được cho bản thân."
    },
    {
      "type": "text",
      "content": "Sau khi các clip lan truyền, nhiều người tìm đến mua rau, gửi quà, gửi tiền động viên. Vừa qua, chị Thánh Mỹ cũng thay mặt các nhà hảo tâm tặng bà một chiếc điện thoại để tiện liên lạc với con cháu, đồng thời hỗ trợ thêm chi phí sinh hoạt hằng ngày."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/22/photo-1766415470395-17664154726971392114116.png"
      ],
      "caption": "Chị Tú Trinh thường xuyên ghé quầy rau trò chuyện cùng bà"
    },
    {
      "type": "h2",
      "content": "\"Mua rau là phụ, tìm bà tiên là chính\""
    },
    {
      "type": "text",
      "content": "Chị Tú Trinh (42 tuổi), bán mì Quảng cạnh sạp rau, cho biết nhiều lần thấy bà Kim ngồi bán cả buổi mà không ăn uống gì. Vì vậy, chị và những người xung quanh thường \"bán gì cho nấy\" để bà ăn lót dạ."
    },
    {
      "type": "text",
      "content": "\"Bà hiền, dễ thương lắm. Có bữa thấy bà vừa bào sả vừa ngủ gật, tôi lại ghé qua nói chuyện cho bà vui\", chị Trinh chia sẻ."
    },
    {
      "type": "text",
      "content": "Giữa khu chợ tấp nập, sạp rau của bà Kim không quá đông khách nhưng lúc nào cũng có người ghé. Có người đi ngang đưa bà chiếc bánh mì, quả cam rồi mỉm cười rời đi, như một thói quen."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/22/photo-1766415519564-17664155220881074685547.png"
      ],
      "caption": "Nhiều khách quen đến mua rau là phụ, trò chuyện với bà chủ là chính"
    },
    {
      "type": "text",
      "content": "Cụ Nguyễn Thị Tuyết (80 tuổi) cho biết mỗi lần đi chợ đều ghé sạp rau của bà Kim. \"Đưa 10.000 đồng, bà muốn lấy gì thì lấy!\", cụ Tuyết nói vui. Với cụ, mua rau là một phần, quan trọng hơn là được trò chuyện, nhìn thấy nụ cười hiền của bà Kim."
    },
    {
      "type": "text",
      "content": "Nhận được sự yêu thương từ cộng đồng mạng lẫn những người xung quanh, với bà Kim đó là động lực lớn nhất. \"Được gặp người mình thích, nghe họ trò chuyện là vui rồi\", bà bộc bạch. Dù có ngày mưa gió bán ế, bà vẫn đón nhận mọi thứ nhẹ nhàng."
    },
    {
      "type": "text",
      "content": "Niềm vui giản dị của bà Kim là mỗi ngày còn được lao động, tự kiếm sống bằng sức mình. Ở góc chợ nhỏ ấy, chính tinh thần vui vẻ, bền bỉ của bà khiến nhiều người nói vui rằng: \"Kiếm rau là phụ, kiếm bà là chính\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/22/photo-1766415620873-1766415621320137968467.jpeg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/niem-hanh-phuc-cua-ba-tien-ban-rau-o-tphcm-185251222220441064.htm",
  "id": "185251222220441064"
}