{
  "title": "Cầu gỗ bị lũ cuốn, người dân Nha Trang phải đi đường vòng hơn 15 km",
  "categories": [
    "Bạn đọc",
    "Từ đơn thư bạn đọc"
  ],
  "sapo": "Người dân, công chức và học sinh P.Tây Nha Trang (Khánh Hòa) đang phải đi đường vòng hơn 15 km hoặc đi thuyền qua sông để đến trung tâm phường, vì cây cầu duy nhất dẫn vào đây bị lũ cuốn trôi và dự kiến mất nhiều tháng mới được khắc phục.",
  "publishDate": "20/12/2025 07:40 GMT+7",
  "author": {
    "name": "Hiền Lương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenngoc28@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "CẦU TRÔI, ĐỜI SỐNG DÂN SINH ĐẢO LỘN"
    },
    {
      "type": "text",
      "content": "Đợt mưa lũ cuối tháng 11, cầu gỗ Phú Kiểng (thường gọi là cầu Gỗ, P.Tây Nha Trang) bị nước cuốn trôi nhiều hạng mục. Người dân buộc phải đi đường vòng qua trung tâm phường, quãng đường tăng hơn 15 km, ảnh hưởng đến sinh hoạt và sản xuất. Chính quyền địa phương đã dựng rào chắn hai đầu cầu, cấm hoàn toàn việc qua lại để đảm bảo an toàn."
    },
    {
      "type": "text",
      "content": "Cầu Phú Kiểng bắc qua sông Cái Nha Trang, dài khoảng 300 m, được xem là tuyến giao thông dân sinh quan trọng, phục vụ việc đi lại, vận chuyển hàng hóa của người dân các thôn trước đây thuộc xã Vĩnh Ngọc, nay là các tổ dân phố thuộc P.Tây Nha Trang. Hiện đa số học sinh cấp tiểu học và THCS ở khu vực phía bắc cầu Phú Kiểng đều học ở khu vực trung tâm phường, phía nam cầu. Không có cầu, người dân phải đi vòng ra QL1 hoặc vòng qua một số phường khác để vào trung tâm P.Tây Nha Trang. \"Trước đây đi qua cầu chỉ mất vài phút, giờ phải chạy vòng hơn 15 cây số. Con cái đi học cũng phải dậy sớm hơn gần một tiếng\", ông Nguyễn Văn Nhất, người dân P.Tây Nha Trang, chia sẻ."
    },
    {
      "type": "text",
      "content": "Có mặt tại phần mố cầu Phú Kiểng còn sót lại, ông Nguyễn Xuân Thuận, chủ cầu, cho biết qua nhiều năm làm và sửa cầu Phú Kiểng, ông chưa thấy trận lũ nào tàn phá nghiêm trọng như lần này. Theo ông Thuận, ban đầu nước lũ cuốn trôi hơn 100 m phía bắc cầu, rồi chưa đầy 2 giờ sau, cả cây cầu bị cuốn trôi chỉ trong vài phút. \"Trận lũ này mạnh gấp 3 - 4 lần trận lũ lớn nhất từng xảy ra tại Nha Trang. Những năm trước, khi lũ lớn về, tôi chủ động tháo một phần cầu để nước thoát, hạn chế rác bám vào mố cầu gây sập và dễ khắc phục sau lũ. Năm nay thì không kịp trở tay\", ông Thuận chia sẻ trong bất lực."
    },
    {
      "type": "text",
      "content": "Hơn 2 năm trước, ông Thuận đầu tư khoảng 1,5 tỉ đồng để làm cầu Phú Kiểng, giờ hơn 90% kết cấu cầu đã trôi theo dòng nước lũ. Để xây lại như cũ, chi phí khoảng 2 tỉ đồng, do sắt, gỗ và vật liệu khác tăng giá. Ông Thuận cho biết: \"Sau 12.12, tôi bắt tay làm lại cầu, dự kiến mất 1 tháng để hoàn thành. Trước Tết Nguyên đán khoảng 1 tháng, cầu sẽ thông xe. Hiện vị trí cầu gỗ Phú Kiểng đã có dự án xây cầu bê tông cốt thép, nên khi làm lại, tôi xin chính quyền dời cầu lên phía tây khoảng 30 m để người dân có đường đi trong lúc chờ cầu kiên cố\"."
    },
    {
      "type": "h2",
      "content": "CẦU 600 TỈ VẪN ĐỢI NGÀY KHỞI CÔNG"
    },
    {
      "type": "text",
      "content": "Trao đổi với PV Thanh Niên, đại diện UBND P.Tây Nha Trang cho biết hiện trạng cầu hư hỏng nặng, nền móng bằng cọc sắt đã bị cuốn trôi gần như toàn bộ. Đơn vị thi công dự kiến mất hơn 2 tháng mới có thể hoàn thành việc sửa chữa, gia cố và thay mới mặt cầu. Trong thời gian này, người dân vẫn phải tiếp tục đi đường vòng."
    },
    {
      "type": "text",
      "content": "Cầu Phú Kiểng bị trôi, gián đoạn lưu thông trong mùa lũ đã từng quen thuộc và ảnh hưởng lớn đến đời sống dân sinh và giao thương của người dân hai bên cầu. Vì vậy, để khắc phục tình trạng trên, cuối tháng 10.2024, HĐND TP.Nha Trang (cũ) thống nhất chủ trương đầu tư xây cầu Phú Kiểng, với vốn đầu tư gần 600 tỉ đồng. Mục tiêu của dự án nhằm phục vụ nhu cầu đi lại của người dân được thuận lợi, phát triển hạ tầng khung, kết nối giao thông khu vực phía nam với khu vực phía bắc các phường."
    },
    {
      "type": "text",
      "content": "Nếu cầu được xây dựng, người dân ở 3 thôn Xuân Ngọc, Hòn Nghê 1 và Hòn Nghê 2 (xã Vĩnh Ngọc, TP.Nha Trang cũ) sẽ dễ dàng đi vào trung tâm phường, không lo lũ cuốn cầu gây gián đoạn giao thông. Khi chủ trương xây cầu được phê duyệt, người dân rất mong công trình sớm hoàn thành. Tuy nhiên, hiện họ vẫn phải chờ. Ông Hồ Chí Thiện, Tổ trưởng dân phố Xuân Ngọc, cho biết mỗi lần họp người dân đều bày tỏ nguyện vọng có cầu mới để cuộc sống bớt khó khăn. \"Tổ dân phố tôi có cả ngàn hộ, người thuê trọ đều bị ảnh hưởng khi cầu trôi. Tội nhất là học sinh đi học xa trong mưa, nhiều em đến lớp quần áo ướt sũng\", ông Thiện nói."
    },
    {
      "type": "text",
      "content": "Theo Ban Quản lý dự án phát triển tỉnh Khánh Hòa, dự án cầu Phú Kiểng đã hoàn tất khâu thẩm định hồ sơ thiết kế. \"Hiện hồ sơ đã được trình lên UBND tỉnh để phê duyệt đầu tư, dự kiến trong vài tuần tới lãnh đạo tỉnh sẽ phê duyệt. Nếu thuận lợi, cầu có thể khởi công vào quý 3 hoặc quý 4 năm sau\", ông Nguyễn Văn Hiến, Giám đốc ban, cho biết."
    },
    {
      "type": "text",
      "content": "Trong khi đó, ông Châu Ngô Anh Nhân, Giám đốc Sở Tài chính tỉnh Khánh Hòa, thông tin nguồn vốn bố trí xây cầu Phú Kiểng hiện đã sắp xếp xong, việc khởi công cầu hiện phụ thuộc vào chủ đầu tư dự án."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cau-go-bi-lu-cuon-nguoi-dan-nha-trang-phai-di-duong-vong-hon-15-km-185251219184655206.htm",
  "id": "185251219184655206"
}