{
  "title": "Ông Trump áp thuế lên 8 nước châu Âu, quyết mua được Greenland",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump đã áp thuế mới lên 8 quốc gia châu Âu, gồm Đan Mạch, và tuyên bố sẽ giữ nguyên cho đến khi mua được Greenland.",
  "publishDate": "18/01/2026 06:45 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo NBC News ngày 17.1, các nước bị Tổng thống Mỹ Donald Trump áp thuế 10% gồm Anh, Đức, Hà Lan, Na Uy, Pháp, Phần Lan, Thụy Điển và Đan Mạch, nước sở hữu Greenland."
    },
    {
      "type": "text",
      "content": "Ông Trump tuyên bố thuế suất này sẽ có hiệu lực từ ngày 1.2 và giữ nguyên cho đến khi đạt thỏa thuận để mua lại toàn bộ Greenland. Nhà lãnh đạo cảnh báo sẽ tăng thuế lên 25% nếu đến ngày 1.6 mà chưa đạt thỏa thuận."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2026-01-17t174411z692858285rc233jaqb7m1rtrmadp3usa-trump-greenland-protests-176869305142367236962.jpg"
      ],
      "caption": "Người dân Greenland tuần hành phản đối sáp nhập vào Mỹ trước lãnh sự quán Mỹ tại Nuuk (Greenland) ngày 17.1"
    },
    {
      "type": "text",
      "content": "\"Trung Quốc và Nga muốn Greenland và Đan Mạch không thể làm gì về chuyện đó. Chỉ có Mỹ, dưới thời Tổng thống Donald J. Trump mới có thể chơi cuộc chơi này và rất thành công trong chuyện đó\", ông Trump viết trên mạng xã hội Truth Social."
    },
    {
      "type": "text",
      "content": "Trước đe dọa của ông Trump, Đan Mạch và các đồng minh châu Âu mới đây đã điều một nhóm nhỏ binh sĩ sang Greenland để tập trận. Tổng thống Mỹ gọi hành động này là rất nguy hiểm cho an toàn, an ninh và sự tồn vong của hành tinh."
    },
    {
      "type": "text",
      "content": "\"Do đó, nhiệm vụ bắt buộc nhằm bảo vệ hòa bình và an ninh toàn cầu là phải có biện pháp mạnh mẽ để chấm dứt nhanh chóng và dứt khoát tình huống nguy hiểm tiềm tàng này\", ông Trump viết."
    },
    {
      "type": "text",
      "content": "Nghị sĩ Mỹ tới Đan Mạch sau lời đe dọa của ông Trump về Greenland"
    },
    {
      "type": "text",
      "content": "Thuế suất mới đánh dấu bước leo thang lớn trong giai đoạn căng thẳng giữa các đồng minh Đại Tây Dương. Hiện tại, Mỹ đã đạt thỏa thuận thương mại khung với Liên minh châu Âu (EU), giới hạn mức thuế chỉ là 15% trong khi thỏa thuận với Anh giới hạn mức thuế cao nhất là 10%. EU là đối tác thương mại lớn nhất của Mỹ."
    },
    {
      "type": "text",
      "content": "Châu Âu đã có tuyên bố đáp trả. Đan Mạch nói bị bất ngờ về tuyên bố của ông Trump và cho biết đang liên lạc chặt chẽ với Ủy ban châu Âu và các đối tác khác."
    },
    {
      "type": "text",
      "content": "Chủ tịch Ủy ban châu Âu Ursula von der Leyen và Chủ tịch Hội đồng châu Âu Antonio Costa ra tuyên bố chung khẳng định EU đoàn kết hoàn toàn với Đan Mạch và người dân Greenland. Hai vị quan chức cho rằng thuế suất mới sẽ gây hại cho quan hệ xuyên Đại Tây Dương, nguy cơ khiến quan hệ xuống dốc nguy hiểm, đồng thời khẳng định châu Âu vẫn thống nhất, phối hợp và cam kết giữ vững chủ quyền."
    },
    {
      "type": "text",
      "content": "Thủ tướng Anh Keir Starmer nói rằng việc áp thuế lên đồng minh là hoàn toàn sai lầm và sẽ làm việc trực tiếp với Mỹ về vấn đề này. Tổng thống Pháp Emmanuel Macron nói sẽ không bị ảnh hưởng trước bất kỳ mối đe dọa hay sự hăm dọa nào, miêu tả thuế suất của Mỹ là không thể chấp nhận. Các nước liên quan khác cũng đã lên tiếng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-trump-ap-thue-len-8-nuoc-chau-au-quyet-mua-duoc-greenland-185260118064034198.htm",
  "id": "185260118064034198"
}