{
  "title": "Mô hình trung học nghề: Để tránh lặp lại 'vết xe đổ'",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Sau nhiều năm vắng bóng, mô hình trung học nghề chính thức được đưa lại vào hệ thống giáo dục quốc dân với kỳ vọng tạo cú hích cho phân luồng sau THCS, mở ra lộ trình học tập - nghề nghiệp linh hoạt, thực chất cho người học.",
  "publishDate": "30/12/2025 05:26 GMT+7",
  "author": {
    "name": "Yến Thi",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hinhyenthi_EARL.jpg",
    "email": "-  nguyenyenthibctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tuy nhiên, bài học lịch sử cho thấy nếu chỉ dừng ở việc ban hành chương trình mà thiếu tổ chức bài bản, thiếu gắn kết thị trường lao động và thiếu sự đồng thuận xã hội, trung học nghề (THN) rất dễ rơi vào \"vết xe đổ\": kém hấp dẫn và bị xem là \"lựa chọn hạng hai\"."
    },
    {
      "type": "text",
      "content": "Tổ chức thực hiện chương trình THN như thế nào để thành công và đạt hiệu quả là vấn đề cần được quan tâm."
    },
    {
      "type": "h2",
      "content": "TÍCH HỢP SÂU HƠN GIỮA VĂN HÓA VÀ NGHỀ"
    },
    {
      "type": "text",
      "content": "NGƯT-PGS-TS Đỗ Văn Dũng, nguyên Hiệu trưởng Trường ĐH Sư phạm kỹ thuật TP.HCM (nay là Trường ĐH Công nghệ kỹ thuật TP.HCM), cho biết VN từng có mô hình THN từ những năm 1980 - 1990, nhưng dần biến mất sau năm 1998."
    },
    {
      "type": "text",
      "content": "Theo TS Hoàng Ngọc Vinh, nguyên Vụ trưởng Vụ Giáo dục nghề nghiệp - GDNN (Bộ GD-ĐT), một trong những nguyên nhân khiến mô hình THN trong quá khứ không thể đứng vững là sự nhập nhằng về bản sắc. THN từng bị \"kéo\" thành THPT thu nhỏ, nặng kiến thức văn hóa, nhẹ thực hành; trong khi đầu ra lại mờ nhạt, thiếu gắn kết với thị trường lao động."
    },
    {
      "type": "text",
      "content": "Lần tái thiết này, theo các chuyên gia, điểm khởi đầu phải là định vị đúng mô hình."
    },
    {
      "type": "text",
      "content": "Về mặt pháp lý, chương trình giáo dục THN là một trong các chương trình đào tạo của GDNN, dành cho người đã hoàn thành chương trình THCS hoặc tương đương, THN cùng cấp học với giáo dục THPT. Chương trình THN được thiết kế tích hợp giữa kiến thức cốt lõi của chương trình THPT và chuyên môn nghề, nhằm giúp người học vừa hoàn thiện học vấn phổ thông, vừa hình thành năng lực nghề nghiệp để có thể làm việc trong môi trường ổn định, ứng dụng kỹ thuật, công nghệ hiện đại, làm việc độc lập hoặc theo nhóm."
    },
    {
      "type": "text",
      "content": "Theo NGƯT - thạc sĩ Lâm Văn Quản, Chủ tịch Hội GDNN TP.HCM, điểm khác biệt then chốt của THN lần này nằm ở tính tích hợp sâu hơn giữa văn hóa và nghề, khắc phục tình trạng hai chương trình được kết nối riêng lẻ. Cơ chế quản lý cũng sẽ hướng đến sự đồng bộ và thống nhất hơn giữa kiến thức văn hóa và kiến thức nghề, giúp học sinh (HS) thấy rõ ứng dụng của kiến thức văn hóa trong nghề nghiệp thực tế."
    },
    {
      "type": "h2",
      "content": "NGHỀ LÀ TRỤC CHÍNH, VĂN HÓA LÀ NỀN TẢNG"
    },
    {
      "type": "text",
      "content": "TS Vinh cho rằng có thể đi theo 2 hướng: Thành lập mới trường THN ở những nơi có đủ điều kiện (cụm công nghiệp, doanh nghiệp sẵn sàng đồng hành, nhu cầu nhân lực rõ); hoặc là đặt chương trình THN trong các trường CĐ (đặc biệt CĐ có thế mạnh xưởng - thiết bị, đội ngũ nghề và quan hệ doanh nghiệp), tổ chức thành \"khối THN\" với quản trị, tuyển sinh, bảo đảm chất lượng riêng. \"Cách thứ hai tận dụng cơ sở vật chất, giáo viên nghề, hệ sinh thái thực tập, tránh tình trạng mở mới mà thiếu năng lực thực hành và thực hiện tinh gọn cơ sở giáo dục đào tạo\", TS Vinh nói thêm."
    },
    {
      "type": "text",
      "content": "Theo TS Vinh, bài học lịch sử là không để THN bị \"THPT hóa\" vì chương trình văn hóa nặng, và cũng không để đầu ra mờ vì thiếu doanh nghiệp đồng hành. Dù tổ chức theo mô hình nào, THN cũng phải làm rõ 4 điểm: chuẩn đầu ra và năng lực nền tảng; văn bằng/chứng chỉ và đường đi tiếp (đi làm hoặc học tiếp); học tại doanh nghiệp (Work-Based Learning hoặc mô hình kép) mang tính bắt buộc; và cơ chế bảo đảm chất lượng tối thiểu trước khi tuyển sinh. Việc triển khai cần đi theo hướng thí điểm có kiểm soát, có dữ liệu đầu ra rõ ràng để mở rộng, tránh làm phong trào hay chạy theo thành tích."
    },
    {
      "type": "text",
      "content": "\"Nguyên tắc là nghề là trục chính, văn hóa là nền tảng, chứ không phải gánh chương trình THPT sang rồi thêm vài môn nghề\", TS Vinh nhấn mạnh."
    },
    {
      "type": "text",
      "content": "TS Vinh phân tích nếu văn hóa quá nặng, HS sẽ quá tải và THN mất bản sắc; nếu văn hóa quá mỏng, lại không đủ để học nghề. Vì vậy, chương trình nên theo cấu trúc mô đun, có 3 lớp: (1) Năng lực nền tảng tinh gọn (ngôn ngữ, toán ứng dụng, khoa học - công nghệ cơ bản, năng lực số/AI cơ bản, công dân - pháp luật, kỹ năng mềm, ngoại ngữ theo nghề); (2) Mô đun kỹ năng nghề tăng dần, học qua dự án/sản phẩm; (3) Học tại doanh nghiệp bắt buộc với nhật ký thực tập và đánh giá nghiêm túc."
    },
    {
      "type": "h2",
      "content": "GẮN VỚI NHU CẦU TUYỂN DỤNG VÀ MÔI TRƯỜNG LÀM VIỆC"
    },
    {
      "type": "text",
      "content": "Thực tế cho thấy một chương trình THN dù được thiết kế tốt đến đâu nhưng không gắn với nhu cầu tuyển dụng và môi trường làm việc thực thì vẫn khó thuyết phục người học và phụ huynh."
    },
    {
      "type": "text",
      "content": "Theo TS Vinh, THN không phải dành cho HS học yếu như định kiến lâu nay. THN phải là một lựa chọn có giá trị cho nhiều nhóm, ít nhất hướng đến 3 nhóm đối tượng: HS có thiên hướng thực hành, yêu thích công nghệ - kỹ thuật; HS muốn sớm tham gia thị trường lao động nhưng vẫn giữ cánh cửa học tiếp; và HS có hoàn cảnh khó khăn, cần một con đường học tập chi phí hợp lý, giảm nguy cơ bỏ học và tăng cơ hội có nghề để có việc làm."
    },
    {
      "type": "text",
      "content": "Để đúng đối tượng, tuyển sinh THN không nên chỉ dựa vào điểm số học tập, mà cần bổ sung các tiêu chí về hứng thú nghề, năng lực học qua thực hành, thái độ, kỷ luật và sức khỏe phù hợp với nghề. Công tác tư vấn hướng nghiệp phải được thực hiện sớm từ lớp 8 - 9, có trải nghiệm nghề, tham quan doanh nghiệp, và có sự tham gia của phụ huynh, với thông tin minh bạch về đầu ra và lộ trình sau tốt nghiệp."
    },
    {
      "type": "text",
      "content": "Đặc biệt, sự tham gia của doanh nghiệp cần được thiết kế theo mô hình \"đồng thiết kế - đồng đào tạo - đồng đánh giá\". Doanh nghiệp cần cùng nhà trường xây chuẩn kỹ năng, góp ý mô đun, tiếp nhận đào tạo tại doanh nghiệp có người hướng dẫn, tham gia hội đồng đánh giá và cùng chịu trách nhiệm về đầu ra."
    },
    {
      "type": "text",
      "content": "Về chi phí, tùy ngành có thể theo đặt hàng đào tạo, tài trợ thiết bị, trả phụ cấp thực tập - điểm chính là tạo ra môi trường làm việc thật để HS luyện tay nghề thật. Khi HS được làm thật trong môi trường làm việc thật, giá trị của THN mới được khẳng định."
    },
    {
      "type": "text",
      "content": "PGS-TS Đỗ Văn Dũng cũng cho rằng cần đẩy mạnh liên kết, hợp tác chặt chẽ với doanh nghiệp trong mô hình kép để thiết kế chương trình, thực tập và cam kết việc làm, giúp HS thấy rõ giá trị thực tiễn."
    },
    {
      "type": "h2",
      "content": "3 THÁCH THỨC LỚN"
    },
    {
      "type": "text",
      "content": "Theo TS Hoàng Ngọc Vinh, có 3 thách thức lớn khi mở/nhân rộng THN. Đó là nguồn lực và cơ chế vận hành. Để đầu tư THN cho ra hồn rất tốn kém về xưởng - thiết bị, vật tư tiêu hao, an toàn, bồi dưỡng giáo viên… Trong khi ngân sách địa phương có hạn, nếu dàn trải sẽ dễ rơi vào \"có chương trình nhưng thiếu năng lực thực hành. Thách thức còn ở sự hợp tác giữa nhà trường và doanh nghiệp. Để thực hiện đồng đào tạo - đồng đánh giá có trách nhiệm thì phải có lợi ích rõ ràng, cơ chế chi trả/khấu trừ chi phí, trách nhiệm pháp lý và người hướng dẫn tại doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Cạnh tranh tuyển sinh cũng là một thách thức lớn khi THN phải cạnh tranh với THPT, CĐ/ĐH. Nếu THN không chứng minh được đầu ra tốt và đường học tiếp rõ thì phụ huynh sẽ vẫn ưu tiên THPT/ĐH; các trường CĐ cũng có động lực hút người học trực tiếp sau THCS/THPT."
    },
    {
      "type": "text",
      "content": "Vì vậy, TS Vinh cho rằng trước khi nhân rộng, phải có mô hình chuẩn chứng minh bằng dữ liệu: HS vào ổn định, không bỏ học, có kỹ năng thật, có việc làm/học tiếp, khi đó THN mới đứng vững trong cuộc cạnh tranh lựa chọn của người học."
    },
    {
      "type": "text",
      "content": "Kinh nghiệm từ 2 mô hình trung học nghềMột kinh nghiệm cần nghiên cứu là mô hình trường trung học kỹ thuật và trung học nông - lâm - súc ở miền Nam trước năm 1975. Đây thực chất là một dạng THN, nhưng chương trình được thiết kế phân hóa mềm và rất linh hoạt. Trong mô hình này, trường trung học kỹ thuật tổ chức hai hệ đào tạo song song.Thứ nhất, hệ kỹ thuật - toán dành cho những HS giỏi các môn khoa học tự nhiên, đặc biệt là toán, và có đam mê kỹ thuật. HS học chương trình văn hóa tương đương ban B (toán - khoa học), đồng thời được trang bị các môn kỹ thuật cơ sở như vẽ kỹ thuật (kỹ nghệ họa), cơ khí, điện đại cương. Sau khi tốt nghiệp, HS có thể thi lấy bằng tú tài toán và học tiếp lên ĐH kỹ thuật.Thứ hai, hệ kỹ thuật chuyên nghiệp, kết hợp học văn hóa và học nghề. Sau 2 năm (lớp 10 và 11), HS thi chứng chỉ nghề có thể đi làm ngay với tư cách lao động kỹ thuật bậc trung. Nếu có năng lực và nguyện vọng, các em có thể học tiếp 2 năm bổ sung ở các trường kỹ thuật hay CĐ, sau đó thi lấy bằng tú tài kỹ thuật, tương đương bằng tú tài phổ thông.Điểm then chốt của mô hình này là phân hóa nhưng không phân luồng cứng. HS không bị dán nhãn ngay từ đầu mà cánh cửa học tập luôn được để mở.Sỹ Anh"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mo-hinh-trung-hoc-nghe-de-tranh-lap-lai-vet-xe-do-185251229190024474.htm",
  "id": "185251229190024474"
}