{
  "title": "Biểu tình lan rộng ở Iran, hơn 100 sĩ quan thiệt mạng",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Truyền thông nhà nước Iran ngày 11.1 cập nhật thương vong của các sĩ quan an ninh khi ứng phó với đợt biểu tình quy mô lớn toàn quốc.",
  "publishDate": "11/01/2026 19:30 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hãng thông tấn Tasnim đưa tin 109 nhân viên an ninh đã thiệt mạng khi làm nhiệm vụ ngăn chặn đám đông biểu tình ở Iran trong những ngày qua. Đài PressTV ở Iran thông báo tính riêng ở tỉnh Isfahan, đã có 30 thành viên cảnh sát và an ninh thiệt mạng. Hội Trăng lưỡi liềm đỏ tại Iran cho biết một thành viên của tổ chức thiệt mạng trong vụ tấn công vào tòa nhà cứu trợ của hội ở thành phố Gorgan, thủ phủ tỉnh Golestan."
    },
    {
      "type": "text",
      "content": "Truyền thông Iran cập nhật thương vong trong bối cảnh chính quyền Tehran đang nỗ lực kiềm chế một trong các đợt biểu tình lớn nhất Iran những năm qua. Hàng ngàn người ở khắp nơi đã xuống đường bày tỏ bất bình trước tình hình lạm phát và chi phí sinh hoạt tăng cao. Bộ Nội vụ cho biết các cuộc \"bạo loạn\" đang dần lắng xuống."
    },
    {
      "type": "text",
      "content": "Rộ tin ông Trump cân nhắc tấn công Iran, giới nghị sĩ cảnh báo"
    },
    {
      "type": "text",
      "content": "Theo AP, trong buổi phỏng vấn được truyền hình nhà nước Iran đăng tải ngày 11.1, Tổng thống Iran Masoud Pezeshkian cho biết chính quyền sẽ lắng nghe người dân, song chỉ trích những người bảo loạn đang cố \"phá hủy toàn bộ xã hội\"."
    },
    {
      "type": "text",
      "content": "\"Mọi người đều có những mối lo ngại, chúng tôi nên ngồi lại với họ và nếu đó là bổn phận thì chúng tôi sẽ giải quyết những mối lo đó. Tuy nhiên, nhiệm vụ quan trọng hơn là không được phép để những người bạo loạn xuất hiện và phá hủy toàn bộ xã hội\", ông nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/afp-20260109-927b4cq-v7-highres-iranrightsjusticeprotest-17681300954981671605698.jpg"
      ],
      "caption": "Dòng người xuống đường tại thành phố Arak, Iran ngày 9.1"
    },
    {
      "type": "text",
      "content": "Đài Sky News cho hay ông Pezeshkian đưa ra cam kết chính phủ Iran quyết tâm giải quyết các vấn đề kinh tế của người dân, đồng thời kêu gọi người dân tránh xa \"những kẻ gây bạo loạn và khủng bố\". Tổng thống Iran cho rằng những đối thủ của đất nước đang \"gieo rắc hỗn loạn và bất ổn\" bằng cách kích động bạo loạn."
    },
    {
      "type": "text",
      "content": "Giữa những diễn biến tại Iran, Tổng thống Mỹ Donald Trump ngày 11.1 có bài viết trên mạng xã hội Truth Social nêu rằng: “Iran đang hướng tới tự do hơn bao giờ hết. Mỹ sẵn sàng giúp đỡ”. Trước đó, The New York Times ngày 10.1 dẫn các nguồn thạo tin cho biết các quan chức chính phủ Mỹ đã trình bày phương án tấn công Iran, tuy nhiên ông Trump chưa ra quyết định cuối cùng."
    },
    {
      "type": "text",
      "content": "Trước những thông tin về động thái của Mỹ, Chủ tịch Quốc hội Mohammad Baqer Qalibaf của Iran cảnh báo Mỹ không nên “tính toán sai lầm”."
    },
    {
      "type": "text",
      "content": "Al Jazeera cho hay phát biểu trong phiên họp quốc hội ngày 11.1, ông Qalibaf tuyên bố trong trường hợp Iran bị tấn công, Israel và trung tâm quân sự, căn cứ, tàu thuyền của Mỹ trong khu vực sẽ trở thành mục tiêu hợp pháp."
    },
    {
      "type": "text",
      "content": "Quân đội Iran ngày 10.1 tuyên bố sẽ bảo vệ an ninh quốc gia, đồng thời cáo buộc Israel và “các tổ chức khủng bố thù địch” đang muốn làm suy yếu an toàn công cộng ở Iran với các cuộc biểu tình."
    },
    {
      "type": "text",
      "content": "Reuters ngày 11.1 dẫn 3 nguồn tin tại Israel cho biết Tel Aviv đang trong tình trạng cảnh giác cao độ, trước kịch bản Mỹ can thiệp vào Iran. Một nguồn tin cho biết Thủ tướng Israel Benjamin Netanyahu đã điện đàm với Ngoại trưởng Mỹ Marco Rubio ngày 10.1 để thảo luận vấn đề can thiệp Iran. Một quan chức Mỹ xác nhận có cuộc điện đàm trên, tuy nhiên không tiết lộ nội dung cuộc gọi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bieu-tinh-lan-rong-o-iran-hon-100-si-quan-thiet-mang-185260111180858351.htm",
  "id": "185260111180858351"
}