{
  "title": "Nữ nội trợ U.70 táo bón suốt 10 năm phải cắt gần như toàn bộ đại tràng",
  "categories": [
    "Sức khỏe",
    "Y tế thông minh"
  ],
  "sapo": "Táo bón kéo dài không chỉ ảnh hưởng đến sinh hoạt hằng ngày mà còn có thể là dấu hiệu của những rối loạn nghiêm trọng ở đại tràng. Thậm chí, một người phụ nữ 62 tuổi (trú tại Cần Thơ) đã phải cắt bỏ gần như toàn bộ đại tràng sau hơn 10 năm sống chung với táo bón mạn tính.",
  "publishDate": "17/12/2025 11:36 GMT+7",
  "author": {
    "name": "Nguồn: BV Nam Sài Gòn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "10 năm âm thầm chịu đựng vì nghĩ táo bón là \"chuyện thường\""
    },
    {
      "type": "text",
      "content": "Theo lời kể của bà H., những triệu chứng ban đầu khá mơ hồ: đi tiêu khó, phải rặn nhiều, vài ngày mới đi một lần. Nghĩ rằng đây chỉ là tình trạng thường gặp ở người lớn tuổi, bà tự ý sử dụng thuốc nam, thuốc bắc và các loại thuốc nhuận tràng mua bên ngoài."
    },
    {
      "type": "text",
      "content": "Trong những năm đầu, thuốc vẫn còn hiệu quả, khiến bà càng chủ quan và sử dụng kéo dài. Tuy nhiên, theo thời gian, thuốc uống dần mất tác dụng. Táo bón trở nên trầm trọng hơn, bà chuyển sang dùng thuốc bơm hậu môn để có thể đi tiêu, để rồi phụ thuộc suốt nhiều năm liền."
    },
    {
      "type": "text",
      "content": "Việc phụ thuộc vào các biện pháp hỗ trợ nhân tạo suốt nhiều năm khiến nhu động ruột ngày càng yếu, đại tràng trở nên \"lười vận động\", dần mất khả năng tự đẩy phân. Bà H. bắt đầu xuất hiện hàng loạt triệu chứng như đau bụng dưới, chướng bụng kéo dài, đau rát hậu môn, mệt mỏi, ăn uống kém và thậm chí đi cầu ra máu. Lúc này, tình trạng bệnh đã ảnh hưởng nghiêm trọng đến sức khỏe và sinh hoạt, bà mới chia sẻ với gia đình và quyết định đi khám chuyên sâu."
    },
    {
      "type": "h2",
      "content": "Phát hiện căn bệnh hiếm khiến đại tràng gần như \"tê liệt\""
    },
    {
      "type": "text",
      "content": "Tại Bệnh viện Đa khoa Quốc tế Nam Sài Gòn, bà H. được thăm khám toàn diện với các phương tiện chẩn đoán chuyên sâu. ThS-BS-CKI Mai Văn Dũng - Bác sĩ Ngoại Tổng hợp - cho biết, kết quả nội soi và chụp X-quang đại tràng sau uống viên cản quang Transit-Pellets cho thấy người bệnh mắc megacolon vô căn - một bệnh lý hiếm gặp."
    },
    {
      "type": "text",
      "content": "\"Megacolon vô căn là tình trạng đại tràng giãn lớn nhưng không tìm được nguyên nhân cụ thể. Khi đó, nhu động ruột suy giảm nghiêm trọng, đại tràng gần như mất khả năng co bóp để đẩy phân ra ngoài. Người bệnh sẽ bị táo bón kéo dài, chướng bụng, đau bụng và có nguy cơ xảy ra nhiều biến chứng nguy hiểm nếu không được điều trị kịp thời\", bác sĩ Dũng phân tích."
    },
    {
      "type": "text",
      "content": "Trường hợp của bà H. được đánh giá là rất nặng, do bệnh đã kéo dài nhiều năm, không đáp ứng với điều trị nội khoa và người bệnh từng trải qua phẫu thuật sa trực tràng nhưng không cải thiện triệu chứng."
    },
    {
      "type": "h2",
      "content": "Tạm biệt 10 năm táo bón bằng phẫu thuật cắt toàn bộ đại tràng"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/17/a2-17659464752881019383370.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/17/a4-1765946475238261690789.jpg"
      ],
      "caption": "Phần đại tràng tổn thương đã được cắt bỏ (Ảnh: BVCC)"
    },
    {
      "type": "text",
      "content": "Trước tình trạng đại tràng mất chức năng không hồi phục, ê-kíp điều trị đã thống nhất chỉ định phẫu thuật nội soi cắt gần như toàn bộ đại tràng, nhằm giải quyết triệt để tình trạng tắc nghẽn mạn tính."
    },
    {
      "type": "text",
      "content": "Ca mổ kéo dài khoảng 4 giờ, do ThS-BS-CKI Mai Văn Dũng phối hợp cùng ThS-BS-CKII Nguyễn Trung Đương trực tiếp thực hiện, với sự hỗ trợ của ê-kíp gây mê hồi sức. Nhờ áp dụng kỹ thuật nội soi ít xâm lấn, các bác sĩ đã cắt bỏ đoạn đại tràng giãn lớn, mất chức năng, đồng thời tái lập lưu thông tiêu hóa bằng cách nối ruột non với phần đại trực tràng còn lại."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi ưu tiên bảo tồn đường đại tiện tự nhiên cho người bệnh bằng cách tái lập đường tiêu hóa, nối đoạn cuối ruột non với phần đại trực tràng còn lại. Sau mổ, bà H. vẫn có thể đi tiêu qua đường hậu môn, không cần hậu môn nhân tạo. Phần đại tràng được đưa ra ngoài qua đường rạch nhỏ khoảng 6 cm, giúp giảm đau, hạn chế mất máu và rút ngắn thời gian hồi phục\", bác sĩ Dũng cho biết."
    },
    {
      "type": "text",
      "content": "Ca phẫu thuật diễn ra thuận lợi, người bệnh hồi phục tốt sau mổ, vết thương lành nhanh và các triệu chứng táo bón kéo dài suốt nhiều năm được giải quyết hoàn toàn."
    },
    {
      "type": "h2",
      "content": "Táo bón kéo dài: khi nào không còn là \"chuyện nhỏ\"?"
    },
    {
      "type": "text",
      "content": "Nhìn lại hành trình điều trị, bà H. xúc động chia sẻ: \"Sau 10 năm sống chung với khó chịu và mệt mỏi, giờ tôi có thể ăn ngon, ngủ yên, sinh hoạt nhẹ nhàng trở lại. Tôi thật sự biết ơn các bác sĩ đã giúp mình thoát khỏi tình trạng này\"."
    },
    {
      "type": "text",
      "content": "Theo ThS-BS-CKI Mai Văn Dũng, người bệnh không nên xem nhẹ táo bón kéo dài. Việc thăm khám sớm là cần thiết nếu táo bón kéo dài trên 2 tuần dù đã điều chỉnh chế độ ăn uống, sinh hoạt, đặc biệt khi kèm theo các dấu hiệu sau:"
    },
    {
      "type": "text",
      "content": "\"Đây có thể là biểu hiện của những rối loạn nghiêm trọng ở đại tràng. Việc chẩn đoán và điều trị sớm sẽ giúp người bệnh tránh được các biến chứng nặng nề và những can thiệp phẫu thuật phức tạp về sau\", bác sĩ Dũng nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Bệnh viện Đa khoa Quốc tế Nam Sài Gòn quy tụ đội ngũ bác sĩ khoa Ngoại Tổng hợp giàu kinh nghiệm, ứng dụng các kỹ thuật phẫu thuật nội soi tiên tiến trong điều trị các bệnh lý tiêu hóa phức tạp. Với hệ thống nội soi Olympus EVIS X1 CV1500 hiện đại, quy trình chăm sóc toàn diện và cá thể hóa cho từng người bệnh, Bệnh viện luôn đảm bảo chẩn đoán chính xác, điều trị tối ưu và rút ngắn thời gian hồi phục."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nu-noi-tro-u70-tao-bon-suot-10-nam-phai-cat-gan-nhu-toan-bo-dai-trang-185251217114630808.htm",
  "id": "185251217114630808"
}