{
  "title": "Chồng mới 'không xu dính túi', gia đình Gisele Bündchen tỏ rõ sự phản đối",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Gia đình Gisele Bündchen được cho là đã bày tỏ sự phản đối kịch liệt trước quyết định kết hôn của siêu mẫu Brazil với huấn luyện viên jiu-jitsu - Joaquim Valente, người đồng thời là cha của con trai gần một tuổi của cô.",
  "publishDate": "10/01/2026 13:58 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Page Six đưa tin ngày 9.1, người nhà của Gisele Bündchen cho rằng cô đã không có đủ sự chuẩn bị cần thiết để bảo vệ lợi ích của mình trong cuộc hôn nhân này."
    },
    {
      "type": "h2",
      "content": "Sự chênh lệch về tài chính có thể khiến hôn nhân gặp nhiều rủi ro"
    },
    {
      "type": "text",
      "content": "Một nguồn tin chia sẻ với Page Six rằng gia đình đã thẳng thắn cảnh báo Gisele Bündchen rằng việc kết hôn với một người đàn ông không giàu có, trong khi bản thân cô sở hữu khối tài sản lên tới hàng trăm triệu USD, là một lựa chọn tiềm ẩn nhiều rủi ro."
    },
    {
      "type": "text",
      "content": "Dù Joaquim Valente không phải người vô danh trong giới võ thuật, sở hữu học viện riêng tại Miami (Mỹ) và có nhiều khách hàng nổi tiếng, nhưng xét về mức độ danh tiếng và tài sản, anh vẫn hoàn toàn lép vế so với Gisele Bündchen. Siêu mẫu người Brazil nhiều lần được vinh danh là người mẫu có thu nhập cao nhất thế giới, với khối tài sản ước tính khoảng 400 triệu USD theo báo cáo từ Celebrity Net Worth."
    },
    {
      "type": "text",
      "content": "Nguồn tin cho biết gia đình Gisele Bündchen từng khuyên cô chỉ nên chung sống mà không cần ràng buộc hôn nhân. Tuy nhiên, trước áp lực từ phía Joaquim Valente cùng quan điểm sống truyền thống của bản thân, Gisele Bündchen cho rằng việc kết hôn là điều hợp lý khi cả hai đã có con chung."
    },
    {
      "type": "text",
      "content": "Cặp đôi chào đón con trai vào tháng 2.2025 và đã âm thầm tổ chức hôn lễ riêng tư vào tháng 11 cùng năm, theo thông tin độc quyền từ Page Six. Một người thân cận tiết lộ Joaquim Valente rất hạnh phúc khi cuối cùng cả hai chính thức trở thành vợ chồng sau khi đã có con chung."
    },
    {
      "type": "text",
      "content": "Theo nguồn tin, Gisele Bündchen và Joaquim Valente có ký thỏa thuận tiền hôn nhân, tuy nhiên văn bản này vẫn tồn tại một số điều khoản mở. Điều đó đồng nghĩa nếu hai người ly hôn, Joaquim Valente có thể nhận được một khoản phân chia tài sản, điều mà gia đình Gisele Bündchen cho rằng chưa đủ chặt chẽ để bảo vệ cô."
    },
    {
      "type": "text",
      "content": "Sự nghiệp của Gisele Bündchen từng lập nhiều kỷ lục. Năm 2000, cô ký hợp đồng người mẫu có giá trị cao nhất lịch sử thời điểm đó với Victoria's Secret, trị giá 25 triệu USD trong vòng 5 năm. Ngoài sàn diễn, cô còn là gương mặt đại diện cho hàng loạt thương hiệu lớn như Chanel, Pantene, Under Armour, Apple, IWC và sở hữu cổ phần trong các thương hiệu đồ lót, giày dép."
    },
    {
      "type": "text",
      "content": "Gisele Bündchen có mối quan hệ rất gắn bó với gia đình, bao gồm cha cô là ông Valdir và 5 chị em gái. Trong một cuộc phỏng vấn với People hồi tháng 5.2023, cô từng chia sẻ rằng gia đình là điều quan trọng nhất trong cuộc đời mình, dù giữa các chị em đôi khi vẫn có bất đồng. Mẹ của Gisele Bündchen - bà Vânia, qua đời vào tháng 1.2024 ở tuổi 75 sau thời gian chống chọi với bệnh ung thư."
    },
    {
      "type": "text",
      "content": "Trước đó, Gisele Bündchen và ngôi sao bóng bầu dục Tom Brady đã ly hôn vào năm 2022. Hai người có chung hai con trai là Benjamin (16 tuổi) và Vivian (13 tuổi)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chong-moi-khong-xu-dinh-tui-gia-dinh-gisele-bndchen-to-ro-su-phan-doi-185260110124755246.htm",
  "id": "185260110124755246"
}