{
  "title": "Cuộc 'đại phẫu' lịch sử",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Với quyết tâm chính trị chưa từng có, một loạt đột phá mạnh mẽ về tổ chức và con người đã được triển khai, chuẩn bị nền tảng vững chắc để đất nước 'vươn mình' trong kỷ nguyên mới.",
  "publishDate": "10/01/2026 06:00 GMT+7",
  "author": {
    "name": "Hải Triều",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  dokimngan77@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Từ sắp xếp bộ máy \"tinh, gọn, mạnh\""
    },
    {
      "type": "text",
      "content": "Dấu ấn quan trọng, nổi bật công tác xây dựng, chỉnh đốn Đảng nhiệm kỳ Đại hội XIII chính là cuộc sắp xếp, tinh gọn bộ máy trên toàn quốc. Diễn ra nhanh chóng, bằng quyết tâm chính trị chưa từng có, cuộc \"đại phẫu\" lịch sử này không đơn thuần là việc cắt giảm cơ học mà được ví như cuộc \"sắp xếp lại giang sơn\" để bộ máy hoạt động hiệu lực, hiệu quả hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/bieu-quyet-thong-qua-nghi-quyet-cua-quoc-hoi-ve-viec-sap-xep-don-vi-hanh-chinh-cap-tinh-nam-2025-174969708813526924158-1767072369204272148454-1767975229249672649873.jpg"
      ],
      "caption": "Quốc hội biểu quyết thông qua Nghị quyết về việc sắp xếp đơn vị hành chính cấp tỉnh, ngày 12.6.2025"
    },
    {
      "type": "text",
      "content": "Với phương châm \"tinh, gọn, mạnh, hiệu năng, hiệu lực, hiệu quả\", sau sắp xếp, Chính phủ còn 14 bộ, 3 cơ quan ngang bộ và 5 cơ quan thuộc Chính phủ. Đặc biệt, toàn bộ 13/13 tổng cục và tổ chức tương đương được xóa bỏ; 509 cục và tổ chức tương đương được tinh giản (giảm 76,2%); giảm 231 vụ và tổ chức tương đương (60,2%)… Số lượng đơn vị sự nghiệp công lập trong cơ cấu tổ chức các bộ, ngành giảm 82/224 đơn vị, tương ứng 36,6%."
    },
    {
      "type": "text",
      "content": "Cấp tỉnh giảm 709 cơ quan, cấp huyện giảm 8.289 cơ quan. Sau khi mô hình chính quyền địa phương 2 cấp chính thức vận hành, cả nước hiện có 34 đơn vị hành chính cấp tỉnh và 3.321 đơn vị hành chính cấp xã, tạo nền tảng cho việc đổi mới phương thức quản trị địa phương."
    },
    {
      "type": "text",
      "content": "Đại biểu Quốc hội Mai Văn Hải (Thanh Hóa) đánh giá việc chuyển đổi sang mô hình chính quyền địa phương 2 cấp là \"cuộc cách mạng toàn diện và sâu sắc, tốt nhất từ trước tới nay\". Ông so sánh: \"Trước kia chúng ta càng làm càng phình, lần này chúng ta làm rất căn cơ, đến nay bộ máy hoạt động cơ bản thông suốt\". Tuy nhiên, do đây là việc \"chưa có tiền lệ\", ông Hải cho rằng cần tiếp tục hoàn thiện thể chế, đặc biệt là phân định rành mạch thẩm quyền giữa T.Ư với địa phương, giữa tỉnh với xã, tránh tình trạng \"cơ chế cũ\" áp vào \"mô hình mới\"."
    },
    {
      "type": "text",
      "content": "Khẳng định việc tái cấu trúc bộ máy là hướng đi đúng nhằm khắc phục tình trạng chồng chéo, trùng lắp chức năng, nhiệm vụ, nguyên Viện trưởng Viện Lịch sử Đảng Nguyễn Mạnh Hà chỉ ra đây còn là tiền đề quan trọng để giảm chi thường xuyên, tập trung nguồn lực cho đầu tư phát triển và an sinh xã hội."
    },
    {
      "type": "text",
      "content": "Dù vậy, ông nhìn nhận, cuộc \"đại phẫu\" nào cũng đi kèm với những \"cơn đau\". Việc sáp nhập nhanh chóng khiến nhiều cán bộ, nhất là ở cấp cơ sở, rơi vào tình trạng lúng túng, quá tải. Bên cạnh đó, chính sách tinh giản biên chế dù nhân văn nhưng cũng nảy sinh nghịch lý \"chảy máu chất xám ngược\", khi những người có năng lực chủ động xin nghỉ để hưởng chế độ hoặc tìm cơ hội tốt hơn bên ngoài. Theo ông Hà, đây là bài toán thực tiễn mà công tác xây dựng Đảng giai đoạn tới cần đặc biệt lưu tâm."
    },
    {
      "type": "text",
      "content": "Bằng cái nhìn tổng quát, Thủ tướng Phạm Minh Chính nhận xét việc vận hành chính quyền địa phương 2 cấp đến thời điểm này là \"rất thắng lợi\". Đây là cuộc chuyển đổi rất cơ bản, chuyển đổi trạng thái từ quản lý sang kiến tạo và phục vụ nhân dân, dựa trên nền tảng chuyển đổi số. Mô hình này giúp giảm bớt khâu trung gian, đưa chính quyền đến gần dân hơn, sát dân hơn."
    },
    {
      "type": "text",
      "content": "\"Một bộ máy thói quen đã hình thành 80 năm nay rồi thì không thể nào nhanh chóng đạt được mục tiêu như chúng ta đặt ra ngay\", Thủ tướng nói và lưu ý phương châm chuyển đổi là không cầu toàn, không nóng vội nhưng không bỏ lỡ cơ hội để phát triển."
    },
    {
      "type": "h2",
      "content": "Đến đột phá vào khâu \"then chốt của then chốt\""
    },
    {
      "type": "text",
      "content": "Nhận thức sâu sắc cán bộ là \"gốc của mọi công việc\", trong nhiệm kỳ XIII, Đảng đã thực hiện những thay đổi mang tính bước ngoặt trong tư duy sử dụng con người. Tư duy \"nhiệm kỳ\" và tâm lý \"vào biên chế là ổn định suốt đời\" dần được phá bỏ."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Mạnh Hà nhìn nhận việc sử dụng chỉ số hiệu quả công việc (KPI) và xác định vị trí việc làm cụ thể là thước đo rất khách quan, là sự chuyển đổi từ đánh giá định tính sang định lượng. \"KPI trở thành bằng chứng để loại bỏ người không làm được việc, giúp khắc phục tâm lý nể nang, e dè trong góp ý phê bình trước đây\", ông Hà phân tích."
    },
    {
      "type": "text",
      "content": "Điểm lớn nữa, có tính chất đột phá trong công tác cán bộ nhiệm kỳ qua, là lần đầu tiên Đảng hoàn thành việc bố trí 100% bí thư tỉnh ủy, thành ủy; chủ tịch UBND tỉnh, thành không phải là người địa phương và đang tiếp tục triển khai với một số vị trí khác. Chủ trương này nhằm đảm bảo tính khách quan, khắc phục tình trạng cục bộ, bè phái hay quan hệ dòng tộc trong các cấp lãnh đạo. Bày tỏ sự tán thành cao, đại biểu Nguyễn Thị Yến (TP.HCM) đề nghị mở rộng sang cả các chức danh khối tư pháp như tòa án, viện kiểm sát, thanh tra để đảm bảo sự độc lập tuyệt đối. \"Đề nghị trong nhiệm kỳ này ghi rõ luôn, không nghiên cứu nữa. Nếu nghiên cứu có khi thực hiện, có khi không\", bà Yến nói khi góp ý dự thảo các văn kiện của Đảng trình Đại hội XIV."
    },
    {
      "type": "text",
      "content": "Bên cạnh ban hành các \"công cụ\" kiểm soát cán bộ, Đảng còn thể chế hóa việc bảo vệ cán bộ năng động, dám nghĩ, dám làm vì lợi ích chung bằng ban hành Kết luận số 14-KL/TW ngày 22.9.2021 và Nghị định số 73/2023/NĐ-CP. Đây được coi là giải pháp quan trọng để \"cởi trói\" tư tưởng cho cán bộ trong việc thực thi chức trách, nhiệm vụ. Ông Nguyễn Mạnh Hà cho rằng cần phân biệt rõ giữa sai phạm do vụ lợi cá nhân và sai phạm do cơ chế bất cập. Nếu cán bộ làm việc nhiệt tình, dân chủ, công khai và không vụ lợi, thì dù có sai sót do khách quan cũng nên được xem xét giảm nhẹ hoặc miễn trừ trách nhiệm."
    },
    {
      "type": "text",
      "content": "Và để bảo vệ cán bộ dám nghĩ, dám làm, theo ông Hà, giải pháp căn cơ nhất không phải là hô hào khẩu hiệu mà cần thiết lập hành lang pháp lý an toàn cho cán bộ được phân công, phân quyền để họ yên tâm công tác."
    },
    {
      "type": "text",
      "content": "Nhân việc sắp xếp bộ máy, đại biểu Nguyễn Huy Thái (Cà Mau) cho rằng đây chính là thời điểm thích hợp để thiết lập lại cơ chế đánh giá, sử dụng cán bộ, công chức nói chung và người tài nói riêng, nhất là những người trẻ để họ được cống hiến, được làm việc trong môi trường thuận lợi, phù hợp. Kể lại buổi gặp gỡ giữa đoàn đại biểu Quốc hội Cà Mau với sinh viên, học sinh của tỉnh đang học tập tại Hà Nội và các vùng lân cận hồi tháng 11.2025, ông Thái chia sẻ mong muốn của người trẻ là những sinh viên ra trường có năng lực, có hoài bão, có ước mơ, có tâm huyết không bị phân biệt trong tuyển dụng, sử dụng."
    },
    {
      "type": "text",
      "content": "\"Nếu người trẻ thấy dám nghĩ, dám làm, dám chịu trách nhiệm luôn phải đối diện với những rủi ro, thua thiệt thì không ai dám chắc những người trẻ tuổi sẽ không thất thủ chờ thời và chờ cơ hội, đồng nghĩa với việc không sống đúng, không sống thật, không năng động, sáng tạo\", ông Thái lo ngại và đề nghị cần có một cơ chế trọng dụng nhân tài trên nguyên tắc cạnh tranh minh bạch gắn với trách nhiệm giải trình."
    },
    {
      "type": "text",
      "content": "Tất nhiên, giải pháp bảo vệ cán bộ không chỉ dừng lại ở việc không xử lý hình sự khi rủi ro xảy ra (nếu động cơ trong sáng), mà quan trọng hơn còn là trao cho họ đủ thẩm quyền để họ chủ động thực thi công vụ. Đại biểu Quốc hội Lê Thu Hà (Lào Cai) đề xuất nguyên tắc: \"Cần phải rõ người, rõ việc, rõ trách nhiệm, tăng quyền đi đôi với tăng kiểm soát, theo đó cần ban hành danh mục việc phân cấp cố định kèm bộ chỉ số đánh giá hiệu quả thực thi\". Việc thực hiện kết hợp nhiều giải pháp sẽ giúp đội ngũ cán bộ phát huy được hết năng lực, để \"mỗi ngày làm việc là một ngày kiến tạo, mỗi người là một chiến sĩ trên mặt trận đổi mới\" như yêu cầu của Tổng Bí thư Tô Lâm."
    },
    {
      "type": "text",
      "content": "\"Chống lãng phí\" ngang hàng với \"chống tham nhũng\"Lần đầu tiên, trong nhiệm kỳ XIII, công tác phòng, chống lãng phí được Đảng nâng tầm nhận thức trở thành nhiệm vụ cấp bách, đặt ngang hàng và song hành với cuộc chiến chống tham nhũng cũng với phương châm \"không có vùng cấm, không có ngoại lệ\".Lãng phí được nhận diện gây hậu quả nghiêm trọng, đôi khi còn lớn hơn cả tham nhũng do tính chất âm thầm và tác động tiêu cực lâu dài đến nguồn lực phát triển. Do đó, giải pháp đột phá hiện nay tập trung vào việc quyết liệt tinh gọn bộ máy để tối ưu hóa chi tiêu công; siết chặt quản lý, sử dụng hiệu quả tài nguyên quốc gia, đặc biệt là đất đai. Đồng thời, tháo gỡ các điểm nghẽn về thể chế để khơi thông các nguồn lực, ngăn chặn sự lãng phí cơ hội phát triển của đất nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuoc-dai-phau-lich-su-185260109231815851.htm",
  "id": "185260109231815851"
}