{
  "title": "Phó giáo sư trẻ làm gạch lát vỉa hè từ tro xỉ rác",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Từ tro xỉ rác sinh hoạt, PSG-TS Huỳnh Trọng Phước (37 tuổi) nghiên cứu làm gạch lát vỉa hè có trọng lượng nhẹ hơn gạch làm từ cốt liệu tự nhiên truyền thống.",
  "publishDate": "17/01/2026 06:00 GMT+7",
  "author": {
    "name": "Thanh Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/thanhduy_GNTA.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Biến tro xỉ rác thành gạch lát vỉa hè"
    },
    {
      "type": "text",
      "content": "PSG-TS Huỳnh Trọng Phước hiện là giảng viên Trường Bách khoa (ĐH Cần Thơ). Anh cho biết hiện nay nhu cầu phát triển cơ sở hạ tầng, đặc biệt là hệ thống giao thông, ngày càng cao, dẫn tới cần một lượng lớn vật liệu để phục vụ cho xây dựng, san lấp, triển khai các công trình. Việc khai thác vật liệu trong tự nhiên có giới hạn nên cần giải pháp thay thế từ các vật liệu tái chế, và tro xỉ rác là phương án khá tiềm năng."
    },
    {
      "type": "text",
      "content": "Trong cuộc sống, rác sinh hoạt phát sinh hằng ngày nên lượng tro xỉ từ các nhà máy đốt rác rất dồi dào. Trên thế giới có nhiều công nghệ đốt rác, mỗi công nghệ cho ra tro xỉ với thành phần, tính chất khác nhau. Ngoài ra, chất lượng tro xỉ còn phụ thuộc vào nguồn rác đầu vào, có sự biến thiên về thông số chất lượng. Vì vậy, sản xuất vật liệu xây dựng từ tro xỉ đốt rác sinh hoạt là không dễ, bởi tro xỉ thay đổi tính chất thì công thức làm gạch cũng phải điều chỉnh theo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768577994041-17685779946461769014789.jpeg"
      ],
      "caption": "PGS-TS Huỳnh Trọng Phước nghiên cứu làm gạch lát vỉa hè từ tro xỉ rác sinh hoạt"
    },
    {
      "type": "text",
      "content": "Gạch lát vỉa hè do PSG-TS Phước thực hiện tận dụng tro xỉ từ một nhà máy đốt rác tại TP.Cần Thơ. Quy trình làm gạch không nhiều công đoạn, nhưng phức tạp ở chỗ khoanh vùng giới hạn theo biến thiên chất lượng của tro xỉ. Hơn 10 chuyên gia đã cùng anh Phước kỳ công thu thập mẫu, thử nghiệm kỹ thuật, đánh giá chất lượng liên tục trong khoảng thời gian rất dài mới xác định được công thức chuẩn, có tính ổn định nhất."
    },
    {
      "type": "text",
      "content": "Khâu quan trọng nhất của quy trình xử lý là đánh giá đúng tính chất của tro xỉ, xem có thể tái chế hay không, hoặc đang ở mức độ nào để có biện pháp điều chỉnh thiết kế cho phù hợp với yêu cầu tái sử dụng. \"Mỗi công thức được phát triển chỉ ứng dụng phù hợp nhất với một nguồn tro xỉ cụ thể. Với nơi khác, chất lượng tro xỉ không tương thích thì khó áp dụng, cần phải có nghiên cứu và điều chỉnh công thức\", anh Phước chia sẻ."
    },
    {
      "type": "text",
      "content": "Gạch thương phẩm thông thường có cốt liệu chính từ đá mạt và chất liệu kết dính phổ biến là xi măng. Với nghiên cứu của mình, anh Phước đặt mục tiêu tận dụng càng nhiều nguồn tro xỉ từ công nghệ đốt rác sinh hoạt càng tốt, để góp phần giảm thiểu phế phẩm và bảo vệ môi trường. Qua rất nhiều lần thử nghiệm, anh Phước đã tìm được phương án sử dụng tro xỉ thay thế hoàn toàn cốt liệu tự nhiên trong sản xuất nhưng vẫn đảm bảo viên gạch có chất lượng đạt tiêu chuẩn kỹ thuật."
    },
    {
      "type": "h2",
      "content": "Trọng lượng nhẹ hơn cốt liệu tự nhiên truyền thống"
    },
    {
      "type": "text",
      "content": "Để làm được kỹ thuật nêu trên, anh Phước đã thực hiện những tính toán chuyên ngành phức tạp. Lợi thế của anh là có nhiều kinh nghiệm về lĩnh vực này. Từ năm 2013, khi còn học thạc sĩ ở Đài Loan (Trung Quốc), anh đã nghiên cứu về vật liệu tái chế trong phạm vi phòng thí nghiệm. Tìm hiểu chuyên sâu đến năm 2021, anh tập trung vào hướng nghiên cứu ứng dụng thực tiễn, sản xuất vật liệu trên dây chuyền công nghiệp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768578029406-17685780300761358756817.jpeg"
      ],
      "caption": "Gạch từ tro xỉ rác được lát thử nghiệm"
    },
    {
      "type": "text",
      "content": "Nghiên cứu về vật liệu mới trên cơ sở tái chế phụ phẩm từ các hoạt động công-nông nghiệp, trong đó có gạch lát vỉa hè từ tro xỉ lò đốt chất thải rắn sinh hoạt, anh Phước đã có nhiều công trình khoa học, nhiều bài báo quốc tế thuộc danh mục Q1, Q2. Anh được phong phó giáo sư khi mới 34 tuổi và từng vinh dự nhận giải thưởng Quả cầu vàng Khoa học Công nghệ vào năm 2023."
    },
    {
      "type": "text",
      "content": "Về gạch từ tro xỉ, anh Phước cho biết do có trọng lượng riêng thấp hơn nên loại gạch này nhẹ hơn 10-20% so với gạch làm từ cốt liệu tự nhiên truyền thống. Điều này giúp việc vận chuyển và thi công thuận tiện hơn. Hiện kỹ thuật ép gạch được thực hiện bằng công nghệ ép thủy lực, giúp hỗn hợp cốt liệu dễ được định hình, mang lại chất lượng và năng suất cao."
    },
    {
      "type": "text",
      "content": "Với công nghệ trên, trong năm 2025, anh Phước đã sản xuất 6.000 viên gạch lát vỉa hè từ tro xỉ trên dây chuyền công nghiệp. Trong số đó, khoảng 5.000 viên được lát thử nghiệm tại Trung tâm ứng dụng tiến bộ KH-CN TP.Cần Thơ (thuộc Sở KH-CN TP.Cần Thơ), đang trong giai đoạn quan trắc để đánh giá hiệu quả thực tiễn và những yếu tố tác động tới môi trường xung quanh."
    },
    {
      "type": "text",
      "content": "PSG-TS Huỳnh Trọng Phước cho biết thêm, xử lý tro xỉ là vấn đề khá nan giải ở nhiều nhà máy đốt rác. Hiện tro xỉ không tốn tiền mua mà chỉ mất chi phí vận chuyển từ các nhà máy về để xử lý. Trong trường hợp sau này phải mua tro xỉ, anh ước tính chi phí sản xuất gạch vẫn thấp hơn so với sử dụng nguồn cốt liệu tự nhiên. Vì vậy, gạch lát vỉa hè từ tro xỉ đốt rác có lợi thế trong cạnh tranh thị trường, sản xuất đại trà ở quy mô lớn và ứng dụng thực tiễn."
    },
    {
      "type": "text",
      "content": "Ông Lê Thành Phiêu, Chủ tịch Hội Xây dựng TP.Cần Thơ, cho biết về mặt chuyên môn, ông đánh giá cao nghiên cứu của PGS-TS Huỳnh Trọng Phước, bởi tận dụng được phế thải của các nhà máy đốt rác để sản xuất ra gạch. \"Tôi được biết gạch này cũng đã thử nghiệm và đạt tất cả các tiêu chí về kỹ thuật đối với gạch lát vỉa hè. Nếu đề tài này thành công sẽ mang lại nhiều lợi ích về kỹ thuật, kinh tế và môi trường\", ông Phiêu nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pho-giao-su-tre-lam-gach-lat-via-he-tu-tro-xi-rac-185260116225540938.htm",
  "id": "185260116225540938"
}