{
  "title": "AFC cảnh báo khả năng FAM thua kiện ở CAS rất cao",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Theo Tổng thư ký Liên đoàn Bóng đá châu Á (AFC), ông Windsor Paul John, khả năng FAM thua kiện tại CAS rất cao, vì cho đến nay vẫn chưa rõ cơ sở nào để cơ quan này đang kháng cáo án phạt của FIFA.",
  "publishDate": "12/01/2026 11:04 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "FAM thua kiện ở CAS, sẽ lập tức bị 'cấm vận'"
    },
    {
      "type": "text",
      "content": "Theo trang detikcom của Indonesia tiết lộ vào ngày 10.1, AFC đã cảnh báo Liên đoàn Bóng đá Malaysia (FAM), nếu họ thua kiện tại Tòa án Trọng tài Thể thao quốc tế (CAS), họ sẽ bị cô lập trên mọi đấu trường quốc tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/26/malaysia-13-1750910293951420212438.jpg"
      ],
      "caption": "FAM phải nín thở chờ phán quyết ở CAS, tiến trình pháp lý cuối cùng với rất nhiều rủi ro rất lớn. Nhưng họ không còn đường lùi, sau khi FIFA và AFC đang siết chặt các án kỷ luật"
    },
    {
      "type": "text",
      "content": "\"Nếu FAM thua kiện ở CAS và bị đình chỉ, các hoạt động bóng đá của họ sẽ bị hạn chế. Các CLB sẽ không thể tham gia các giải đấu của AFC, bao gồm cả giải AFC Champions League Elite và AFC Champions League Two."
    },
    {
      "type": "text",
      "content": "Các suất tham gia cúp châu Á của bóng đá Malaysia tại các giải đấu này sẽ bị thu hồi. Ngay cả các trận giao hữu giữa của các đội tuyển quốc gia từ mọi cấp độ trẻ đến cấp độ cao nhất cũng sẽ không được phép diễn ra. Trọng tài và các quan chức của FAM cũng sẽ bị cấm điều hành các trận đấu ở nước ngoài\", trang detikcom dẫn lời Tổng thư ký AFC, Windsor Paul John cho biết."
    },
    {
      "type": "text",
      "content": "Tòa Trọng tài quốc tế xác nhận đã nhận đơn kháng cáo từ FAM nhưng chưa có ngày xét xử"
    },
    {
      "type": "text",
      "content": "Trong khi đó, gần đây bên cạnh đơn kháng cáo án phạt FIFA lên CAS (vào ngày 8.12.2025), FAM còn được biết đã tiếp tục gửi đơn kháng cáo cũng lên CAS về trường hợp 7 cầu thủ gốc ngoại nhập tịch \"lậu\" bị phanh phui (ngày 8.1), với đề nghị tòa trọng tài thể thao này cho phép các cầu thủ được thi đấu cho các CLB trong khi vụ việc của họ đang được xem xét."
    },
    {
      "type": "text",
      "content": "Cho đến nay, CAS chưa phản hồi về đơn kháng cáo mới nhất của FAM liên quan 7 cầu thủ gốc ngoại. Nhưng về đơn kháng cáo án phạt FIFA trước đó của cơ quan này đã được CAS chính thức phản hồi."
    },
    {
      "type": "text",
      "content": "\"Các bên liên quan vẫn đang trong quá trình trao đổi văn bản đệ trình\", theo đại diện truyền thông của CAS, Vanessa Tracey cho biết ngày 7.1 qua email gửi tới tờ StarSport (Malaysia)."
    },
    {
      "type": "text",
      "content": "\"Ở giai đoạn này, chúng tôi không thể chia sẻ bất cứ điều gì liên quan đến việc thành lập hội đồng trọng tài trong tương lai (để xét xử vụ việc kháng cáo của FAM với án phạt của FIFA). Do sự quan tâm cao của giới truyền thông, CAS sẽ đăng một thông báo ngắn gọn trên trang web của chúng tôi, ngay khi ngày xét xử được xác nhận, kèm theo câu trả lời cho tất cả các câu hỏi liên quan\", đại diện truyền thông của CAS, Vanessa Tracey cho biết thêm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/28/cau-thu-nhap-tich-malaysia-175902627647888701573.jpg"
      ],
      "caption": "FAM đã trình báo cảnh sát vụ làm giả hồ sơ 7 cầu thủ nhập tịch 'lậu' Malaysia. Họ cũng đang chờ kết quả kháng cáo FIFA ở CAS"
    },
    {
      "type": "text",
      "content": "Theo diễn tiến của sự việc này, ngày 8.12.2025, FAM xác nhận rằng họ đã chính thức đệ trình ý định kháng cáo lên CAS sau quyết định của FIFA về việc đình chỉ 7 cầu thủ gốc ngoại nhập tịch \"lậu\". FAM có thời hạn đến ngày 18.12.2025 (10 ngày) để nộp toàn bộ văn bản đệ trình lên cơ quan trọng tài có trụ sở tại Thụy Sĩ."
    },
    {
      "type": "text",
      "content": "Mặc dù vậy, FAM tuy xác nhận họ đã gửi toàn bộ văn bản cho CAS từ ngày 18.12.2025, nhưng đến nay qua xác nhận của đại diện truyền thông của CAS, Vanessa Tracey rằng, \"các bên liên quan vẫn đang trong quá trình trao đổi văn bản đệ trình\"."
    },
    {
      "type": "text",
      "content": "Qua đó, cho thấy với vụ việc này, FAM vẫn đang ở thế bất lợi, và những dự báo cơ quan này tiếp tục thua kiện FIFA ở CAS là rất cao."
    },
    {
      "type": "text",
      "content": "Trước đó, Ủy ban phúc thẩm của FIFA, trong quyết định chi tiết dài 63 trang được công bố vào ngày 18.11.2025, đã giữ nguyên tất cả các hình phạt áp đặt lên FAM và 7 cầu thủ nhập tịch \"lậu\", phán quyết rằng, việc sử dụng giấy tờ giả mạo để nhập tịch đã cấu thành hành vi vi phạm nghiêm trọng các nguyên tắc cốt lõi của cơ quan bóng đá thế giới, StarSport cho biết."
    },
    {
      "type": "text",
      "content": "Theo New Straits Times, phiên tòa ở CAS về vụ việc FAM kháng cáo FIFA có thể sẽ diễn ra vào tháng 2 tới đây, sau khi họ kiểm tra lịch trình xét xử các vụ việc ở tòa trọng tài thể thao trong tháng 1 đến nay vẫn chưa có lịch xét xử nào liên quan đến sự việc của bóng đá Malaysia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/afc-canh-bao-kha-nang-fam-thua-kien-o-cas-rat-cao-185260112105923515.htm",
  "id": "185260112105923515"
}