{
  "title": "VinFast ra mắt 4 mẫu xe máy mới, hoàn thiện lắp đặt 4.500 trạm đổi pin đầu tiên",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "VinFast ngày 15.1 công bố chính thức ra mắt 4 mẫu xe máy điện mới, đáp ứng đa dạng nhu cầu di chuyển của người dùng với 3 mẫu xe hỗ trợ đổi pin và một mẫu xe được tích hợp bàn đạp, thiết kế nhỏ gọn phù hợp với học sinh. Để chuẩn bị sẵn sàng cho những mẫu xe mới vận hành, V-Green đã hoàn tất lắp đặt 4.500 trạm đổi pin đầu tiên và dự kiến sẽ đạt 45.000 tủ trên toàn quốc ngay trong quý 1/2026.",
  "publishDate": "15/01/2026 10:03 GMT+7",
  "author": {
    "name": "Phương Vi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Với 45.000 tủ đổi pin dự kiến sẽ được triển khai tại 34 tỉnh, thành trên cả nước trong quý 1/2026, hệ thống tủ đổi pin cho xe máy điện VinFast ước tính sẽ nhiều gấp rưỡi số lượng trạm xăng hiện hành, đảm bảo cho mọi người dân có thể yên tâm chuyển đổi sang sử dụng xe máy điện. Với sự ủng hộ của chính quyền các địa phương và sự đồng hành, chung tay của các đối tác lớn, tủ đổi pin xe máy điện VinFast đang hiện diện ngày càng nhiều trên đường phố, góp phần làm thay đổi bộ mặt giao thông đô thị theo hướng xanh, văn minh và hiện đại hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/xe-6-1768445904936813115783.jpg"
      ],
      "caption": "Các tủ đổi pin của VinFast được triển khai tại 34 tỉnh thành"
    },
    {
      "type": "text",
      "content": "Song song với quá trình chuẩn bị hạ tầng, VinFast chính thức ra mắt 3 dòng xe máy điện hỗ trợ đổi pin đầu tiên, bao gồm Evo, Feliz II và Viper, phù hợp với các nhu cầu sử dụng và thị hiếu khác nhau của người dùng. Ngoài ra, VinFast cũng bổ sung thêm vào danh mục xe không cần bằng lái mẫu Amio với thiết kế gọn nhẹ, phong cách cùng các trang bị, tính năng vận hành phù hợp với không gian đô thị."
    },
    {
      "type": "text",
      "content": "Trong số các dòng sản phẩm mới, VinFast Viper là mẫu xe sở hữu thiết kế hoàn toàn mới, được trang bị nhiều tính năng thông minh như khóa Smart Key hỗ trợ định vị và tìm xe từ xa, điều khiển bật/tắt xe từ xa để hỗ trợ chống trộm, cùng các trang bị như đèn pha LED Projector, giảm xóc đôi có bình dầu phụ giúp xe vận hành êm ái, ổn định hơn… Xe được trang bị động cơ BLDC Inhub công suất lớn nhất 3.000W, có tốc độ tối đa lên tới 70 km/giờ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/xe-3-17684459048302108340038.jpg"
      ],
      "caption": "Mẫu xe điện mới của VinFast"
    },
    {
      "type": "text",
      "content": "Hai mẫu xe đổi pin còn lại là Feliz II và Evo, với thiết kế được thừa hưởng đầy đủ các ưu điểm của thế hệ trước. Feliz II được trang bị động cơ BLDC Inhub công suất lớn nhất 3.000W tương tự Viper, trong khi Evo được trang bị động cơ Inhub công suất lớn nhất 2.450W. Cả hai đều hỗ trợ tốc độ tối đa lên tới 70 km/giờ, riêng Evo sẽ có thêm phiên bản Evo Lite được giới hạn tốc độ tối đa dưới 50 km/giờ, không yêu cầu bằng lái."
    },
    {
      "type": "text",
      "content": "VinFast Evo, Feliz II và Viper đều có 2 khay chứa pin trong cốp, giúp tối ưu không gian và dễ dàng tháo lắp. Pin được trang bị cho các dòng xe đổi pin đều có dung lượng 1,5 kWh, sử dụng công nghệ LFP có độ bền cao và an toàn tuyệt đối. Khách hàng có thể thuê một pin với mức phí 175.000 đồng/tháng, thuê hai pin với mức phí 300.000 đồng/tháng, hoặc cũng có thể lựa chọn mua xe kèm pin. Chi phí đổi pin tại trạm là 9.000 đồng/pin/lần. Ngoài ra, khách hàng cũng có thể tự sạc pin tại nhà hoặc tại trạm sạc công cộng."
    },
    {
      "type": "text",
      "content": "Với hai pin được sạc đầy, VinFast Evo có thể đi được quãng đường lên tới 165 km (điều kiện tiêu chuẩn), trong khi Viper và Feliz II có thể đi được quãng đường lên tới 156 km (điều kiện tiêu chuẩn)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/xe-2-1768445904757182967726.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/xe-5-17684459049001830424542.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/xe-4-17684459048641264401748.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "VinFast chính thức nhận đặt cọc sớm cho dòng xe Evo từ ngày 15.1 đến hết ngày 29.1.2026, với mức giá chưa bao gồm pin là 19.990.000 đồng. Khách hàng đặt cọc sớm trong giai đoạn này sẽ được ưu đãi 1 triệu đồng/xe. Dự kiến những chiếc Evo đầu tiên sẽ được VinFast bàn giao cho khách hàng ngay trong tháng 2.2026."
    },
    {
      "type": "text",
      "content": "Ngoài 3 mẫu xe đổi pin đầu tiên, VinFast cũng giới thiệu thêm dòng xe tích hợp bàn đạp Amio, với thiết kế gọn nhẹ, dễ sử dụng và không yêu cầu bằng lái. Xe được trang bị động cơ Inhub công suất lớn nhất 800W, có tốc độ tối đa 30 km/giờ, cùng một pin LFP dung lượng 1,024 kWh đi kèm theo xe, có thể đi được tối đa 65 km sau mỗi lần sạc đầy (điều kiện tiêu chuẩn)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/xe-1-17684459047291507338286.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Theo chương trình \"Mãnh liệt vì tương lai Xanh\" đang được VinFast triển khai trên toàn quốc, tất cả khách hàng mua xe máy điện VinFast đều có cơ hội được tham gia chương trình \"Mua xe 0 đồng\" - với 0 đồng vốn đối ứng có thể nhận xe ngay và trả góp hàng tháng. Ngoài ra, tất cả các mẫu xe máy điện VinFast đều được ưu đãi 6% trừ trực tiếp vào giá bán, được hỗ trợ 100% lệ phí trước bạ (tương đương 2% giá xe) trong thời gian từ 12.1 - 12.4.2026, đồng thời được miễn phí sạc pin tại các trạm sạc công cộng V-Green đến hết ngày 31.5.2027. Tất cả khách hàng mua xe đổi pin đều được miễn phí đổi pin trong vòng 6 tháng kể từ ngày mua xe. Riêng các tài xế đăng ký vận doanh trên nền tảng Xanh SM Platform sẽ được miễn phí đổi pin trong 12 tháng kể từ ngày mua xe."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vinfast-ra-mat-4-mau-xe-may-moi-hoan-thien-lap-dat-4500-tram-doi-pin-dau-tien-185260115095241711.htm",
  "id": "185260115095241711"
}