{
  "title": "HLV Indonesia lên tiếng khi chung bảng với đội tuyển Việt Nam tại AFF Cup 2026",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "HLV John Herdman của Indonesia ngay lập tức tuyên bố sẽ vào chung kết AFF Cup 2026, bất kể đội nhà nằm ở bảng A cùng với đội tuyển Việt Nam, đương kim vô địch giải đấu, và còn có Singapore đang mạnh trở lại.",
  "publishDate": "15/01/2026 18:14 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Bảng đấu cân bằng, chỉ có đội tuyển Việt Nam mạnh nhất"
    },
    {
      "type": "text",
      "content": "Trả lời phỏng vấn báo chí Indonesia ngay sau lễ bốc thăm chia bảng AFF Cup 2026 diễn ra chiều 15.1 tại Jakarta, HLV John Herdman bày tỏ: \"Tôi nghe nói đội tuyển Indonesia đã vào chung kết giải đấu này 6 lần. Đó là rất nhiều. Hy vọng lần này cũng sẽ như vậy\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/12/19/doi-tuyen-vn-1734602099753910039003.jpg"
      ],
      "caption": "Đội tuyển Việt Nam (áo trắng) tái đấu Indonesia tại vòng bảng AFF Cup 2026"
    },
    {
      "type": "text",
      "content": "Về bảng đấu A với đội tuyển Indonesia, còn có đội tuyển Việt Nam, đương kim vô địch, đội Singapore, Campuchia và đội thắng vòng play-off (Brunei hoặc Timor Leste), HLV John Herdman nhấn mạnh: \"Như Gavin (HLV Gavin Lee của đội tuyển Singapore) đã nói, bảng đấu này khó khăn và cân bằng. Tất nhiên, đội tuyển Indonesia vẫn có cơ hội rất lớn\"."
    },
    {
      "type": "text",
      "content": "Trong lịch sử, đội tuyển Indonesia chưa bao giờ vô địch AFF Cup, dù giải đấu đã diễn ra đến nay là 30 năm. Kỳ AFF Cup 2026 cũng là kỷ niệm 30 năm thành lập giải đấu."
    },
    {
      "type": "text",
      "content": "Trong hầu hết các kỳ AFF Cup, đội tuyển Indonesia đều được xem là ứng cử viên sáng giá. Tuy nhiên, kỷ lục của Indonesia chỉ là sáu lần vào chung kết mà không giành được chiến thắng nào, CNN Indonesia bày tỏ."
    },
    {
      "type": "text",
      "content": "Ngay cả ở kỳ AFF Cup trước (2024), đội tuyển Indonesia cũng không thể vượt qua vòng bảng. Khi đó, đội tuyển Indonesia đã thua đội tuyển Việt Nam và Philippines cùng tỷ số 0-1, khiến phải sớm rời cuộc chơi. Thất bại tại AFF Cup 2024 cũng khiến sau đó HLV Shin Tae-yong bị sa thải."
    },
    {
      "type": "text",
      "content": "Việc không thể tiến vào bán kết AFF Cup 2024 đã khiến đội tuyển Indonesia rơi xuống nhóm hạt giống số 3 trong lễ bốc thăm AFF Cup 2026. Tuy nhiên, kết quả bốc thăm cho thấy đội tuyển Indonesia đã tránh được \"bảng đấu tử thần\" khó khăn nhất. Đó là việc họ tránh gặp được đội tuyển Malaysia, thay vào đó là Singapore. Đội tuyển Malaysia nằm ở bảng B cùng Thái Lan, Philippines, Myanmar và Lào"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, đội tuyển Singapore cũng sẽ là đối thủ không dễ bị đánh bại, khi đang từng bước hồi sinh dưới bàn tay của HLV Gavin Lee. Trong đó, đội bóng Đảo quốc sư tử đã giành vé tham dự vòng chung kết Asian Cup 2027, lần đầu tiên sau 43 năm."
    },
    {
      "type": "text",
      "content": "Đội tuyển Singapore cũng từng là thế lực hùng mạnh tại AFF Cup với 4 lần vô địch, nhưng lần gần nhất họ lên ngôi đã từ năm 2012. Kể từ đó đến nay, họ chỉ có 2 lần vào bán kết năm 2020 và 2024. Trong đó, năm 2024, đội tuyển Singapore thua đội tuyển Việt Nam chung cuộc tỷ số 1-5. Đội tuyển Việt Nam sau đó vào chung kết thắng luôn kình địch Thái Lan chung cuộc tỷ số 5-3 để đăng quang."
    },
    {
      "type": "text",
      "content": "Theo báo Singapore, The Straits Times: \"Ở bảng A, đội tuyển Việt Nam cực mạnh và gần như có nhiều khả năng giành ngôi nhất bảng. Cuộc đua cho vị trí nhì bảng vào bán kết, chắc chắn sẽ là các cuộc quyết đấu giữa đội tuyển Indonesia và Singapore. Đội Campuchia cũng khá đáng gờm, trong khi Brunei hoặc Timor Leste vẫn còn nhiều việc phải làm để bắt kịp các đối thủ cùng bảng\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hlv-indonesia-len-tieng-khi-chung-bang-voi-doi-tuyen-viet-nam-tai-aff-cup-2026-18526011518130786.htm",
  "id": "18526011518130786"
}