{
  "title": "Đường Chu Văn An sắp hoàn thiện, người dân mong sớm di dời trụ điện",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "Dự án nâng cấp, mở rộng đường Chu Văn An (phường Bình Thạnh, TP.HCM) đã đạt khoảng 95% khối lượng, tuy nhiên, những trụ điện nằm giữa lòng đường vẫn khiến người dân lo ngại về an toàn và mỹ quan. Họ kỳ vọng các vướng mắc sớm được tháo gỡ để tuyến đường hoàn thiện đồng bộ, thông thoáng.",
  "publishDate": "18/01/2026 09:37 GMT+7",
  "author": {
    "name": "Sầm Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/16/b124fd59dea8dfb024d76b88b0b7247f-16816113148811142007689.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Dự án nâng cấp, mở rộng đường Chu Văn An, phường Bình Thạnh, TP.HCM đang bước vào giai đoạn hoàn thiện, với khoảng 95% khối lượng đã được thi công. Tuy nhiên, hình ảnh những trụ điện án ngữ ngay giữa lòng đường vẫn khiến không ít người dân lo ngại về an toàn giao thông cũng như mỹ quan đô thị."
    },
    {
      "type": "text",
      "content": "Nhiều hộ dân tại đây bày tỏ mong muốn các hạng mục còn lại sớm được hoàn thiện để con đường thông thoáng, sạch đẹp hơn, tạo thuận lợi cho việc đi lại và buôn bán, nhất là trong thời điểm cận Tết. Bên cạnh đó, họ kỳ vọng dự án sẽ sớm “về đích” đúng nghĩa, không chỉ ở mặt đường được mở rộng mà còn ở việc xử lý dứt điểm các trụ điện còn tồn tại, bảo đảm an toàn lâu dài và diện mạo đô thị đồng bộ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/chu-van-an-cot-dien-3-1768671336804955234512.jpg"
      ],
      "caption": "Hình ảnh những trụ điện án ngữ ngay giữa lòng đường vẫn khiến không ít người dân lo ngại về an toàn giao thông cũng như mỹ quan đô thị"
    },
    {
      "type": "text",
      "content": "Dự án đầu tư mở rộng, nâng cấp đường Chu Văn An, từ ngã năm Bình Hòa đến cầu Chu Văn An (phường Bình Thạnh) dài 600 m, rộng 23 m, tổng mức đầu tư 1.067 tỉ đồng, bao gồm chi phí bồi thường, hỗ trợ, tái định cư."
    },
    {
      "type": "text",
      "content": "Tuyến đường này còn xây dựng mới hệ thống cống dọc 2 bên, tiết diện 0,8 - 1 m, đoạn cuối tuyến có cống hộp 2 x 2 m kết nối vào hệ thống cống hiện hữu trên vỉa hè đường Chu Văn An (đoạn trước Học viện Cán bộ TP.HCM)."
    },
    {
      "type": "text",
      "content": "Hiện nay, Ban Quản lý dự án đầu tư xây dựng khu vực quận Bình Thạnh cũng đã triển khai các biện pháp bảo đảm an toàn tạm thời, gồm quây tôn xung quanh các trụ điện, sơn phản quang nổi bật và lắp đặt đầy đủ biển cảnh báo, nhằm hạn chế nguy cơ mất an toàn cho người dân và phương tiện khi lưu thông qua khu vực."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/chu-van-an-cot-dien-5-1768671336870990135646.jpg"
      ],
      "caption": "Tuyến đường này còn xây dựng mới hệ thống cống dọc 2 bên, tiết diện 0,8 - 1 m"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/chu-van-an-cot-dien-2-1768671336765645333400.jpg"
      ],
      "caption": "Hiện nay, Ban Quản lý dự án đầu tư xây dựng khu vực quận Bình Thạnh cũng đã triển khai các biện pháp bảo đảm an toàn tạm thời, gồm sơn phản quang nổi bật"
    },
    {
      "type": "text",
      "content": "Theo Sở Xây dựng TP.HCM, sau khi có hướng dẫn chính thức về thủ tục thẩm định và phê duyệt phương án di dời, việc di dời và tái lập lưới điện trung, hạ thế dự kiến sẽ được triển khai trong khoảng 50 ngày. Đây được xem là bước then chốt để hoàn tất toàn bộ dự án, đưa tuyến đường Chu Văn An vào khai thác đồng bộ, an toàn và hiệu quả."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-chu-van-an-sap-hoan-thien-nguoi-dan-mong-som-di-doi-tru-dien-185260118005132968.htm",
  "id": "185260118005132968"
}