{
  "title": "Trung học nghề: Làm thế nào để người học thấy là lựa chọn mở, có lối ra?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Khi luật Giáo dục và luật Giáo dục nghề nghiệp được Quốc hội thông qua, điều xã hội cần không chỉ là thêm lời kêu gọi 'phân luồng' mà là một cách giải thích rành mạch và cơ chế bảo đảm: tương đương giữa THPT và trung học nghề phải được hiểu là tương đương về quyền-quyền học lên, quyền cạnh tranh việc làm và quyền phát triển nghề nghiệp.",
  "publishDate": "09/01/2026 10:04 GMT+7",
  "author": {
    "name": "TS Hoàng Ngọc Vinh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nếu không có cơ chế bảo đảm tương đương giữa THPT và trung học nghề thì nỗi lo \"vào trung học nghề rồi có bị cụt đường không\" sẽ còn dai dẳng, và mọi nỗ lực phát triển trung học nghề dễ bị kéo lùi bởi tâm lý phòng vệ của phụ huynh."
    },
    {
      "type": "text",
      "content": "Do đó trung học nghề chỉ có thể thành công khi người học thấy rõ mình không mất quyền tương lai-và xã hội thấy rõ đây là một lựa chọn \"mở\", có lối ra, có lối lên, có lối quay lại học suốt đời."
    },
    {
      "type": "h2",
      "content": "Kinh nghiệm trên thế giới ngăn \"kỳ thị\" học THPT và học nghề"
    },
    {
      "type": "text",
      "content": "Kinh nghiệm Trung Quốc rất đáng quan tâm vì họ ngăn \" kỳ thị\" học THPT và học nghề bằng luật, chứ không chỉ bằng truyền thông. Luật Giáo dục nghề nghiệp sửa đổi năm 2022 (có hiệu lực từ 1.5.2022) tại điều 53 có ghi học sinh trường nghề và học sinh trường phổ thông cùng trình độ được hưởng cơ hội bình đẳng trong học tiếp (further studies), việc làm (employment) và phát triển nghề nghiệp (professional development)."
    },
    {
      "type": "text",
      "content": "Quy định như thế chuyển \"coi trọng học nghề\" từ lời kêu gọi suông sang một nguyên tắc quyền lợi, buộc các hệ thống tuyển dụng, tuyển sinh và thăng tiến nghề nghiệp phải nhìn người học nghề như một chủ thể bình đẳng, không thể \"đóng cửa\" bằng các rào cản \"cảm xúc\" và nhận thức. Một khi sự tương đương được xác lập bằng pháp lý, phần còn lại phải cần cơ chế để người học nghề được học tiếp theo lộ trình, việc làm theo chuẩn năng lực, phát triển nghề nghiệp theo bậc kỹ năng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/trung-hoc-nghe-17678772338891519943547.jpg"
      ],
      "caption": "Việc bổ sung trung học nghề vào hệ thống giáo dục quốc dân đã mở thêm một lựa chọn học tập cho học sinh sau THCS"
    },
    {
      "type": "text",
      "content": "Hàn Quốc cho thấy nếu muốn xã hội tin vào con đường lựa chọn nghề thì ''đầu ra'' nói thay khẩu hiệu. Báo cáo của OECD (Tổ chức Hợp tác và Phát triển kinh tế) về chính sách tăng việc làm thanh niên ở Hàn Quốc cho hay học viên theo mô hình Meister schools (một dạng đặc biệt của trung học nghề) ở bậc trung học, khi tốt nghiệp tỷ lệ có việc làm trên 90% trong 5 năm liên tiếp. Nếu học xong có việc làm thu nhập tốt, điều này sẽ tác động tích cực đến xã hội khiến mọi người phải nhìn lại định kiến \"thích bằng THPT hơn thích nghề\"."
    },
    {
      "type": "text",
      "content": "Đài Loan cung cấp bài học về tuyển sinh học nghề bậc trung không bị ''kẹt trần'' vì nó nằm trong một cấu trúc chuyển tiếp tương đối rõ, phát triển đồng thời với các bậc sau trung học. Kinh nghiệm của Đài Loan cho thấy từ cuối thập niên 1960 họ mở rộng nhanh trung học nghề (senior vocational schools) và sau trung học để đáp ứng nhu cầu lao động kỹ năng. Khi xã hội nhìn thấy học nghề vẫn có con đường học lên cao hơn theo các ngành học kỹ thuật-công nghệ và dịch vụ thì tâm lý sợ bị \"cụt đường\" giảm mạnh."
    },
    {
      "type": "text",
      "content": "Như vậy, nếu trung học nghề không có cơ chế liên thông, công nhận mô-đun rõ ràng, phụ huynh sẽ mặc định \"đường THPT an toàn hơn\" và trung học nghề sẽ khó hút người học phù hợp, dù chương trình có hay đến đâu."
    },
    {
      "type": "text",
      "content": "Phần Lan nâng vị thế VET bằng cá nhân hóa lộ trình và đánh giá theo năng lực, để xã hội chuyển từ câu hỏi \"học nghề có thấp không?\" sang \"ra trường làm được gì, và còn học tiếp được gì?\"."
    },
    {
      "type": "text",
      "content": "OECD mô tả HOKS (personal competence development plan) là \"nền tảng\" của giáo dục nghề nghiệp Phần Lan. Mỗi học sinh có kế hoạch năng lực cá nhân ngay từ đầu, cùng giáo viên/cố vấn (và nếu có thể, với đại diện nơi làm việc) để chọn lựa con đường học theo nhu cầu và năng lực đã có. Khi chuẩn đầu ra được diễn giải bằng năng lực và được tích lũy theo lộ trình cá nhân thì đào tạo nghề không còn là \"nơi chứa học sinh yếu\", mà là tuyến đào tạo kỹ năng có chuẩn, có giá trị thực và có khả năng dịch chuyển trong thị trường lao động cũng như trong học tập."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/9/nghe-bep-17679272179451972773108.jpg"
      ],
      "caption": "Học nghề chỉ có thể thành công khi người học thấy rõ mình không mất quyền tương lai-và xã hội thấy rõ đây là một lựa chọn \"mở\", có lối ra và học suốt đời"
    },
    {
      "type": "h2",
      "content": "Phải để người học nghề thấy được quyền lợi"
    },
    {
      "type": "text",
      "content": "Học nghề mang lại nhiều giá trị khi người ta hiểu và tin rằng không bị chặn cửa phát triển sự nghiệp tương lai."
    },
    {
      "type": "text",
      "content": "Vì thế, điều cốt lõi là làm cho chữ \"tương đương THPT-trung học nghề\" trở thành thứ người dân cảm được bằng quyền lợi. \"Tương đương\" phải được hiểu đúng là tương đương về quyền: quyền học lên, quyền cạnh tranh việc làm, quyền phát triển nghề nghiệp-và quyền đó phải được bảo vệ bằng quy định đủ mạnh để không còn \"cửa ngầm\" phân biệt khi tuyển dụng hay xét tuyển."
    },
    {
      "type": "text",
      "content": "Cùng với quyền là đường đi cụ thể: tốt nghiệp trung học nghề phải nhìn thấy các lối ra rõ ràng và đi được thật và làm bằng năng lực đo được, học tiếp bậc cao hơn nhờ cơ chế công nhận mô-đun/tín chỉ để khỏi học lại từ đầu, và nếu muốn lên đại học thì có một gói mô-đun văn hóa bổ sung minh bạch, mở cửa có điều kiện chứ không nhất thiết phải so bì."
    },
    {
      "type": "text",
      "content": "Muốn việc ''đi làm\" của học nghề thành lối ra có giá trị thật trên thị trường lao động thì học tại doanh nghiệp (work-based learning WBL) phải thành cấu phần bắt buộc. Theo đó, doanh nghiệp được chuẩn hóa như một đối tác đào tạo chứ không phải chỗ \"gửi thực tập cho có\". Lộ trình học cũng cần linh hoạt, cá nhân hóa và thừa nhận những gì người học đã tích lũy, để các em không mất thời gian chạy vòng."
    },
    {
      "type": "text",
      "content": "Cuối cùng, niềm tin xã hội cần phải được xây dựng trên cơ sở công khai chuẩn đầu ra và KPI việc làm/học tiếp. Năng lực nghề cần đo được, để ai cũng thấy trung học nghề là con đường rộng mở."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-hoc-nghe-lam-the-nao-de-nguoi-hoc-thay-la-lua-chon-mo-co-loi-ra-185260108200807583.htm",
  "id": "185260108200807583"
}