{
  "title": "Hàng ngàn việc làm chờ ứng viên, có vị trí lương đến 50 triệu đồng/tháng",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Hơn 5.200 vị trí việc làm đang cần tìm người lao động. Đáng chú ý, một số công ty đưa ra mức đãi ngộ hấp dẫn từ 25 - 50 triệu đồng mỗi tháng cho các vị trí cần tuyển.",
  "publishDate": "11/09/2025 15:07 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 11.9, Trung tâm Dịch vụ việc làm TP.HCM tổ chức Ngày hội việc làm năm 2025 lần 7. Có 54 doanh nghiệp đăng ký tham gia trực tiếp tuyển dụng với 5.275 vị trí việc làm, tập trung đa dạng các ngành nghề."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Thanh Xuân, Giám đốc vùng Công ty cổ phần Scots English Australia, cho biết công với các hệ thống Anh ngữ dành cho trẻ từ 3-15 tuổi, đang phát triển mạnh tại miền Bắc, năm 2025, công ty có kế hoạch mở rộng thị trường tại miền Nam. Do đó, họ cần tuyển dụng hàng loạt vị trí như giám đốc trung tâm, trưởng phòng tuyển sinh, kế toán, quản lý học vụ…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/9/11/photo-1757573771956-175757377253232955865.jpeg"
      ],
      "caption": "Ông Xuân chia sẻ hầu hết các vị trí đều yêu cầu trình độ từ cao đẳng trở lên, đặc biệt giám đốc trung tâm cần bằng đại học. Nhân viên cần phải thành thạo tiếng Anh vì công việc đòi hỏi giao tiếp 100% với người nước ngoài. Công ty ưu tiên ứng viên cầu thị, có mong muốn phát triển nghề nghiệp"
    },
    {
      "type": "text",
      "content": "\"Mức lương rất hấp dẫn. Vị trí tuyển sinh, lương cứng là 8-10 triệu đồng/tháng, nếu thêm thưởng doanh số sẽ từ 10-15 triệu đồng/tháng. Còn vị trí quản lý hay giám đốc mức lương dao động từ 25-35 triệu đồng/tháng, thậm chí lên đến 50 triệu đồng/tháng nếu hoàn thành chỉ tiêu. Ứng viên cần ít nhất 2 năm kinh nghiệm. Nếu có thành tựu ở công ty cũ và kỹ năng quản lý tốt, ứng viên sẽ có lợi thế hơn\", ông Xuân nói."
    },
    {
      "type": "text",
      "content": "Ông Trương Văn Bửu Long, chuyên viên tuyển dụng Hệ thống karaoke Icool (TP.HCM), cho biết công ty ông tham gia chương trình để tìm kiếm các ứng viên phục vụ, bếp, pha chế, bảo vệ, kho, lễ tân... cho các chi nhánh. Thu nhập thấp nhất 8-10 triệu đồng/tháng, tùy thuộc khả năng chạy doanh thu. Bên cạnh lương cứng, công ty còn có nhiều phúc lợi, sẽ trao đổi chi tiết với ứng viên trong quá trình phỏng vấn. \"Chúng tôi mong muốn tìm ứng viên năng động, chịu khó, thích giao tiếp vì đây là ngành dịch vụ\", ông Long nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/9/11/photo-1757573721538-17575737230791314715770.jpeg"
      ],
      "caption": "Ngày hội thu hút đông đảo bạn trẻ tham gia với nhu cầu cần tìm kiếm việc làm"
    },
    {
      "type": "text",
      "content": "Bà Lê Thị Thuận, Công ty Jobsgo (TP.HCM), giới thiệu vị trí nhân viên bảo dưỡng cảnh quan tại khu đô thị Vạn Phúc (TP.HCM) với lương cứng 8-10 triệu đồng/tháng, chưa tính thưởng. Ứng viên được hưởng đầy đủ phúc lợi như bảo hiểm, đào tạo chuyên môn, nghỉ phép và cơ hội phát triển sự nghiệp. Yêu cầu ứng viên cần có kiến thức về cây xanh, cơ bản điện, nước, bảo dưỡng cây xanh, khả năng di chuyển giữa các cơ sở. Ngoài ra, công ty còn tìm kiếm trợ giảng lập trình với mức lương 4-7 triệu đồng/tháng, có thể lên chính thức sau đào tạo. Làm việc tại đường Man Thiện, P.Tăng Nhơn Phú, TP.HCM (trước là P.Hiệp Phú, TP.Thủ Đức). Nhân viên được nghỉ thứ bảy, chủ nhật, có phép năm, công ty có chính sách đầy đủ, câu lạc bộ… rất phù hợp cho những ai đam mê công nghệ và thích làm việc tại môi trường trẻ trung."
    },
    {
      "type": "text",
      "content": "Anh Phạm Minh Phong, Trưởng bộ phận đối tác nhân sự Công ty TNHH MTV Sen Vàng Việt Nam, cho biết hiện tại công ty cần tuyển vị trí công nhân vận hành máy với lương 7-15 triệu đồng/tháng tùy kinh nghiệm."
    },
    {
      "type": "text",
      "content": "\"Công việc kết hợp máy móc và thủ công, đòi hỏi sự tỉ mỉ, tập trung cao, siêng năng và khả năng ngồi lâu. Phúc lợi công ty rất tốt như thưởng chuyên cần, trợ cấp con nhỏ, có phụ cấp riêng tùy nhu cầu công việc, có du lịch hằng năm, thưởng tháng 13, 14 tùy tình hình kinh doanh của công ty. Nhân viên được đào tạo từ đầu, học việc hoàn toàn miễn phí, chỉ mất vài ngày đến 1 tuần để thành thạo. Khi có tay nghề, thu nhập sẽ tăng cao hơn\", anh Phong nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/9/11/photo-1757574189340-17575741909481968507377.jpeg"
      ],
      "caption": "Nhiều việc làm được giới thiệu tại ngày hội có mức lương hấp dẫn"
    },
    {
      "type": "text",
      "content": "Chị Nguyễn Huỳnh Thảo Nguyên, nhân viên tuyển dụng Công ty CP Phát triển và cung ứng nguồn nhân lực Á Châu, cho biết đang tuyển nhân viên hành chính: trực tổng đài điện thoại, máy fax, quản lý giao nhận, xử lý thông tin tài liệu, soạn thảo văn bản. Yêu cầu bằng đại học, tiếng Anh tương đương B, kiến thức quản lý hành chính văn phòng, kinh nghiệm liên quan, tính cách trung thực, hòa đồng, nhanh nhẹn, trách nhiệm cao. Ngoài ra, công ty cần tuyển nhân viên bảo vệ khu vực TP.HCM, Bình Dương, Bình Phước Đồng Nai. Yêu cầu chung: có bằng tốt nghiệp THCS, lý lịch rõ ràng, không vướng mắc pháp luật. Lương sẽ trao đổi trực tiếp với ứng viên phù hợp."
    },
    {
      "type": "text",
      "content": "Anh Phù Chí Huy Khang, đại diện Công ty TNHH VietNam Concentrix Services (TP.HCM), cho biết đợt này công ty anh đang tuyển gấp 700 vị trí telesales chăm sóc khách hàng sau vay và nhân viên chăm sóc khách hàng biết tiếng Anh, Nhật, Hàn... Mức lương cho ứng viên tư vấn bằng tiếng Việt từ 7-9 triệu đồng/tháng. Còn khi biết tiếng nước ngoài, mức lương từ 23-30 triệu đồng/tháng. \"Nhu cầu quá lớn nên chúng tôi cần tuyển gấp. Công việc này rất phù hợp với lao động trẻ năng động, có kỹ năng ngôn ngữ\", anh Khang nói."
    },
    {
      "type": "text",
      "content": "Đợt này, anh Nguyễn Quốc Bảo, phụ trách tuyển dụng chuỗi cửa hàng 7-Eleven Việt Nam, cho biết anh đang cần nhiều nhân viên cửa hàng toàn thời gian, thu nhập 6-8 triệu đồng/tháng, chưa tính thưởng KPI, thưởng lợi nhuận, tăng lương, thăng chức định kỳ, bảo hiểm đầy đủ, khám sức khỏe hàng năm."
    },
    {
      "type": "text",
      "content": "\"Thời gian làm việc 8 giờ đồng hồ/ngày và 6 ngày/tuần. Hằng tuần có 1 ngày nghỉ theo sự sắp xếp của quản lý cửa hàng. Ca làm cụ thể sẽ được trao đổi kỹ lưỡng lúc phỏng vấn. Tính cách của ứng viên cần có là sự thân thiện, ngăn nắp, trung thực, trách nhiệm, kỹ năng giao tiếp và quan sát tốt, sức khỏe thể trạng tốt, có thể khiêng vác nặng đến 15 kg\", anh Bảo nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hang-ngan-viec-lam-cho-ung-vien-co-vi-tri-luong-den-50-trieu-dong-thang-185250911140645397.htm",
  "id": "185250911140645397"
}