{
  "title": "Xác định 4 đội vào bán kết U.23 châu Á: Anh tài hội ngộ",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Sau khi vòng đấu tứ kết khép lại, 4 đội sẽ tranh tài ở bán kết giải U.23 châu Á 2026 đã chính thức lộ diện.",
  "publishDate": "18/01/2026 01:07 GMT+7",
  "author": {
    "name": "Thu Bồn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Hàn Quốc gặp U.23 Nhật Bản"
    },
    {
      "type": "text",
      "content": "Trận đấu muộn nhất ở vòng tứ kết là cuộc đối đầu giữa U.23 Hàn Quốc và U.23 Úc, diễn ra vào khuya 17.1. Ở màn đối đầu này, đội bóng xứ sở kim chi đã giành chiến thắng sít sao với tỷ số 2-1, qua đó giành tấm vé cuối cùng góp mặt ở bán kết giải U.23 châu Á 2026 đang diễn ra tại Ả Rập Xê Út."
    },
    {
      "type": "text",
      "content": "Như vậy, 4 đội bóng tranh tài ở bán kết giải đấu U.23 châu lục gồm Nhật Bản, Việt Nam, Trung Quốc và Hàn Quốc. Theo đó, Nhật Bản chạm trán Hàn Quốc lúc 18 giờ 30 ngày 20.1 (giờ Việt Nam), còn Việt Nam đối đầu Trung Quốc lúc 22 giờ 30 ngày 20.1 (theo giờ Việt Nam)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-man-hinh-2026-01-18-luc-003239-1768671171530671385653.png"
      ],
      "caption": "U.23 Hàn Quốc giành vé bán kết với bàn thắng cảm xúc ở cuối trận"
    },
    {
      "type": "h2",
      "content": "Trận đấu duy nhất của vòng tứ kết không bước vào hiệp phụ"
    },
    {
      "type": "text",
      "content": "Trước đó, ở trận đấu cuối cùng thuộc khuôn khổ vòng tứ kết, U.23 Hàn Quốc và U.23 Úc đã mang đến một màn so tài hết sức kịch tính. U.23 Hàn Quốc vươn lên dẫn trước với bàn thắng ở hiệp 1 (phút 21), do Baek Ga-on ghi. Đội bóng xứ sở chuột túi đưa trận đấu trở về vạch xuất phát, khi Luka Jovanovic ghi bàn ở đầu hiệp 2 (phút 51)."
    },
    {
      "type": "text",
      "content": "Khi trận đấu dần trôi về những phút cuối, tưởng chừng như hai đội sẽ đưa nhau vào 2 hiệp phụ thì U.23 Hàn Quốc đã bùng nổ. Shin Min-ha lên tiếng đúng lúc với bàn thắng ở phút 88, mang về chiến thắng chung cuộc cho U.23 Hàn Quốc trước U.23 Úc."
    },
    {
      "type": "text",
      "content": "Màn so tài giữa U.23 Hàn Quốc và U.23 Úc là trận đấu duy nhất của vòng tứ kết giải U.23 châu Á 2026 được định đoạt trong thời gian thi đấu chính thức. Trước đó, 3 trận tứ kết còn lại đều bước vào hiệp phụ. Trong đó, U.23 Nhật Bản thắng U.23 Jordan và trận U.23 Trung Quốc đánh bại U.23 Uzbekistan đều được giải quyết trên chấm luân lưu cân não. Trận U.23 Việt Nam thắng 3-2 trước U.23 UAE sau 120 phút thi đấu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xac-dinh-4-doi-vao-ban-ket-u23-chau-a-anh-tai-hoi-ngo-185260118003542253.htm",
  "id": "185260118003542253"
}