{
  "title": "Gác tàu giữa lòng TP.HCM: Người thức cùng thành phố",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Giữa những âm thanh quen thuộc của TP.HCM, giữa bao chuyến tàu ngày đêm băng qua, những người gác chắn tàu như chị Nguyễn Thị Tâm, anh Nguyễn Xuân Hoàng lặng lẽ thức cùng thành phố, giữ cho nhịp sống đô thị luôn an toàn, bền bỉ và đều đặn.",
  "publishDate": "12/01/2026 06:17 GMT+7",
  "author": {
    "name": "Dương Quỳnh Trang",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/10/1/z5885829145951896abb59b395c7ac84f3441e150e935d-1727772595464273014432.jpg",
    "email": "-  Duongtrang.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Một sáng cận tết ở TP.HCM, ánh nắng đầu ngày rọi xuống những thanh sắt loang loáng ánh bạc khi đoàn tàu SE chậm rãi lăn bánh rời ga Sài Gòn. Bên trong trạm chắn Nguyễn Trọng Tuyển (P.Phú Nhuận, TP.HCM), chị Nguyễn Thị Tâm vừa ghi xong sổ trực, khép cánh cửa nhỏ rồi ngoái nhìn đoàn tàu dần khuất ở khúc cua. Đêm qua là một ca làm việc dài, nhưng gương mặt chị Tâm vẫn ánh lên nét bình thản. \"Làm nghề gác chắn tàu này, nghe tiếng tàu chạy xa là biết sắp hết ca\", chị cười, tay vuốt lại tà áo xanh đã sờn vai."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768139382373-17681393834031108139723.jpeg"
      ],
      "caption": "\"Đôi lúc, động lực để mình tiếp tục làm việc, tiếp tục yêu nghề là cảm giác mình cũng góp phần nhỏ bé vào sự an toàn của thành phố, của bao người\", chị Nguyễn Thị Tâm chia sẻ"
    },
    {
      "type": "text",
      "content": "Ngoài kia, dòng người lại bắt đầu hối hả, thành phố thức dậy, còn những người gác tàu như chị vừa khép lại một đêm dài thức cùng đô thị."
    },
    {
      "type": "h2",
      "content": "Nghề gác chắn như một chuyến tàu dài"
    },
    {
      "type": "text",
      "content": "Chúng tôi gặp lại chị Tâm khi ca trực của chị vừa kết thúc. Trạm chắn nhỏ vẫn vẹn nguyên sự gọn gàng, chỉ có đôi ủng còn đọng nước mưa tối qua. \"Đêm qua có mấy chuyến tàu hàng chạy khuya, tôi phải canh liên tục\", chị kể. Nói rồi chị châm bình nước sôi, pha trà, mùi hương của tách trà mạn theo khói nóng lan khắp căn phòng chưa đầy 10 m² - nơi chị đã gắn bó suốt 2 năm qua."
    },
    {
      "type": "text",
      "content": "Trong gần 20 năm làm nghề gác chắn tàu hỏa, chị Tâm đã đi qua nhiều trạm như Nguyễn Văn Thủ, Thích Quảng Đức, Bình Triệu, Phạm Văn Đồng…, mỗi nơi đều để lại một đoạn ký ức riêng. \"Hồi mới vô nghề, sợ tiếng còi tàu lắm. Mỗi lần tàu hú là tim đập thình thịch, giờ nghe tiếng còi là thấy yên tâm, thấy quen thuộc như tiếng gọi mỗi ngày\", chị kể."
    },
    {
      "type": "text",
      "content": "Chị Tâm bảo nghề gác chắn giống như một chuyến tàu dài, ai không chịu nổi \"rung lắc\" thì xuống sớm, còn ai gắn bó được thì cứ đi mãi. \"Tôi có mấy người bạn cùng học khóa, giờ chỉ còn vài người bám trụ. Nghề này khó khăn, vất vả, nhất là với phụ nữ nên ít người chịu nổi\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768139406244-17681394071182916943.jpeg"
      ],
      "caption": "Anh Hoàng kéo thanh chắn sau khi đoàn tàu chạy qua"
    },
    {
      "type": "h2",
      "content": "\"Nhiều khi đi làm về thấy con ngủ rồi\""
    },
    {
      "type": "text",
      "content": "Bên ngoài, tiếng còi xe bắt đầu vang lên, câu chuyện của chị Tâm chuyển sang chuyện nhà, chuyện chồng con."
    },
    {
      "type": "text",
      "content": "\"Tôi đi làm từ 5 giờ 30 mỗi sáng, chồng tôi kinh doanh tự do nên anh có thêm thời gian ở nhà phụ chăm con. Đến chiều, anh ấy lại phụ tôi đón con về, còn tôi thì 7 - 8 giờ tối mới về tới nhà\", chị Tâm kể và cho biết thêm một phần cũng vì công việc đặc thù nên chị lập gia đình muộn, con trai chị mới tròn 3 tuổi; mọi sinh hoạt trong nhà phải sắp xếp cẩn thận, tỉ mỉ."
    },
    {
      "type": "text",
      "content": "\"Có bữa đi làm, rồi đi trực hoài, về đến nhà thấy con, chỉ biết ôm con vào lòng. Nghề mình là vậy, đâu có ngày nghỉ cố định\", chị Tâm nói, giọng nghẹn lại. \"Nhiều khi đi làm về thấy con ngủ rồi, chỉ kịp hôn lên trán con rồi lại đi\"."
    },
    {
      "type": "text",
      "content": "Nghe chị kể, tôi chợt nghĩ đằng sau một người phụ nữ làm nghề gác chắn tàu, còn có cả một gia đình cùng gác theo - gác giấc ngủ, gác nỗi lo, gác những bữa cơm sum họp."
    },
    {
      "type": "text",
      "content": "Chị Tâm bảo để làm được việc này phải thật sự yêu nghề và tinh thần trách nhiệm cao. \"Mình yêu nghề thì nghề sẽ yêu lại mình. Công việc tuy cực nhọc, nhưng nhìn tàu đi qua an toàn là nhẹ lòng\", chị chia sẻ giản dị."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/photo-1768139426029-17681394268191860742731.jpeg"
      ],
      "caption": "Anh Nguyễn Xuân Hoàng cùng đồng nghiệp ở chắn Nguyễn Văn Trỗi xem lại các quy định của ngành đường sắt"
    },
    {
      "type": "text",
      "content": "Công việc vất vả, khó khăn, thu nhập lại không cao, song anh Nguyễn Xuân Hoàng, đã có 15 năm làm công việc gác chắn tàu, cho biết động lực để anh làm việc, cống hiến mỗi ngày chính niềm vui, niềm tự hào về bố của cậu con trai 5 tuổi. \"Con tôi lúc nào cũng tự hào về bố, về công việc mà bố đang làm dù cháu chưa hiểu nhiều. Mỗi lần tôi thay đồng phục đi làm, hay khi con xem trên ti vi, hễ thấy tàu hỏa hay thấy ai mặc đồ giống bố là cháu lại chỉ trỏ, vui cười\", anh Hoàng kể."
    },
    {
      "type": "text",
      "content": "Theo anh Hoàng, nghề nào cũng có nỗi nhọc nhằn riêng. Nhiều lúc cũng vì hoàn cảnh, vì cơm áo gạo tiền, anh nghĩ tới tìm một nghề khác có thu nhập tốt hơn nhưng rồi lại thôi bởi anh đã quen với công việc, với những chuyến tàu qua lại và hơn cả là tình yêu nghề, niềm tự hào khi được phục vụ trong ngành đường sắt."
    },
    {
      "type": "text",
      "content": "\"Nghề của mình nên mình phải yêu nó chứ, đó cũng là công việc mang lại niềm vui cho mình, cho mình sống và bám trụ giữa thành phố đông đúc này. Khó khăn thì khó khăn, song công việc trở thành thói quen không thể bỏ, nhiều hôm ở nhà hay nghỉ phép tôi lại nhớ đến lịch tàu chạy, lại tưởng tượng công việc mỗi ngày của mình\", anh Nguyễn Xuân Hoàng nói, miệng mỉm cười."
    },
    {
      "type": "h2",
      "content": "Góp phần vào sự an toàn của thành phố"
    },
    {
      "type": "text",
      "content": "Cạnh bàn làm việc của chị Tâm, tờ giấy khen của Tổng công ty đường sắt VN được chị ép nhựa, treo ngay ngắn bên cửa sổ. \"Đó là năm tôi được giải ba một cuộc thi nghiệp vụ ở tỉnh Quảng Bình cũ (nay là tỉnh Quảng Trị - PV). Không dám nói mình giỏi, chỉ là may mắn không để xảy ra lỗi\", chị cười, ánh mắt thấp thoáng tự hào."
    },
    {
      "type": "text",
      "content": "\"Đôi lúc, động lực để mình tiếp tục làm việc, tiếp tục yêu nghề là cảm giác mình cũng góp phần nhỏ bé vào sự an toàn của thành phố, của bao người\", chị Tâm chia sẻ."
    },
    {
      "type": "text",
      "content": "TP.HCM đang đổi thay từng ngày, những tuyến đường sắt mới, những barie tự động, hệ thống cảnh báo hiện đại dần thay thế các trạm gác thủ công. Khi chúng tôi hỏi những nhân viên gác chắn tàu có lo sau này nghề sẽ mất đi không, họ chỉ cười: \"Nếu sau này không còn người gác nữa, chắc tôi nhớ lắm. Cái nghề này khổ nhưng thương, nghe còi tàu quen rồi, thiếu nó chắc trống trải lắm\"."
    },
    {
      "type": "text",
      "content": "Ngoài kia, ánh nắng ban sớm đã lên cao, từng vệt dài hắt xuống mái tôn cũ. Tiếng còi tàu kế tiếp từ xa vọng lại, dội qua những con hẻm nhỏ, tràn qua hàng cây, len giữa tiếng còi xe và nhịp sống nhộn nhịp. Anh Hoàng đứng dậy, kéo lại cửa chốt, kiểm tra bảng giờ tàu lần cuối trước khi rời trạm."
    },
    {
      "type": "text",
      "content": "Tôi nhìn theo bóng anh khuất dần giữa dòng người, tà áo xanh lam nhạt dần trong nắng sớm. Trong tiếng tàu lăn bánh xa, tôi bỗng nhận ra có những con người giữ cho thành phố này được yên bình mà chúng ta ít khi nhớ đến."
    },
    {
      "type": "text",
      "content": "Giữa những âm thanh quen thuộc, giữa bao chuyến tàu ngày đêm băng qua, vẫn có những người như chị Nguyễn Thị Tâm, anh Nguyễn Xuân Hoàng - lặng lẽ thức cùng thành phố, giữ cho nhịp sống này được an toàn, bền bỉ và nhân hậu như chính tấm lòng của họ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gac-tau-giua-long-tphcm-nguoi-thuc-cung-thanh-pho-185260111210437386.htm",
  "id": "185260111210437386"
}