{
  "title": "Miễn phí phần mềm kế toán cho hộ kinh doanh từ 15.1",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Nhà nước cung cấp miễn phí cho doanh nghiệp nhỏ, doanh nghiệp siêu nhỏ, hộ kinh doanh, cá nhân kinh doanh phần mềm kế toán có tính năng tích hợp được với phần mềm hóa đơn điện tử và dịch vụ chữ ký số.",
  "publishDate": "17/01/2026 10:41 GMT+7",
  "author": {
    "name": "Đan Thanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là một trong những nội dung đáng chú ý tại Nghị định 20/2026/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của Nghị quyết 198/2025/QH15 mà Chính phủ vừa ban hành."
    },
    {
      "type": "text",
      "content": "Cụ thể, Nhà nước sẽ cung cấp miễn phí cho doanh nghiệp nhỏ, doanh nghiệp siêu nhỏ, hộ kinh doanh và cá nhân kinh doanh nền tảng số tích hợp các giải pháp chuyển đổi số, trong đó có phần mềm kế toán có tính năng tích hợp được với phần mềm hóa đơn điện tử và dịch vụ chữ ký số mà các đối tượng này sử dụng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/ho-kinh-doanh-17686181341951931643938.jpg"
      ],
      "caption": "Nghị định có hiệu lực từ ngày 15.1"
    },
    {
      "type": "text",
      "content": "Bộ Tài chính chịu trách nhiệm tổ chức thuê, mua sắm sản phẩm, dịch vụ các nền tảng số, phần mềm kế toán bảo đảm công khai, minh bạch, phù hợp với khả năng cân đối của ngân sách nhà nước."
    },
    {
      "type": "text",
      "content": "Phần mềm kế toán phải đảm bảo tối thiểu các yêu cầu chuyên môn, nghiệp vụ như sau: các quy trình, nghiệp vụ kế toán được thiết lập trên phần mềm đảm bảo tuân thủ các quy định của pháp luật kế toán, pháp luật thuế và pháp luật khác có liên quan, không làm thay đổi bản chất, nguyên tắc, phương pháp kế toán và thông tin, số liệu trình bày trên sổ kế toán và báo cáo tài chính theo quy định."
    },
    {
      "type": "text",
      "content": "Việc xử lý các quy trình kế toán, các thông tin, số liệu liên quan đến nhau phải đảm bảo chính xác, phù hợp, không trùng lắp. Khi sửa chữa phải lưu lại dấu vết các nội dung đã ghi sổ kế toán theo trình tự thời gian."
    },
    {
      "type": "text",
      "content": "Thông tin, dữ liệu trên phần mềm kế toán phải bảo mật, an toàn, tuân thủ các quy định của pháp luật về bảo mật, an toàn, an ninh thông tin. Phần mềm phải đảm bảo cung cấp chức năng lưu trữ, sao lưu dữ liệu kế toán của doanh nghiệp siêu nhỏ, doanh nghiệp nhỏ, hộ kinh doanh và cá nhân kinh doanh trên mô hình dịch vụ điện toán đám mây, đáp ứng thời gian lưu trữ tối thiểu theo quy định của luật Kế toán và các văn bản hướng dẫn."
    },
    {
      "type": "text",
      "content": "Hệ thống thông tin được thiết lập có khả năng cảnh báo hoặc ngăn chặn việc can thiệp có chủ ý làm thay đổi thông tin, số liệu đã ghi sổ kế toán."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-1768618552350510546475.jpeg"
      ],
      "caption": "Nhà cung cấp sản phẩm, dịch vụ các nền tảng số, phần mềm kế toán không được có hành vi cạnh tranh không lành mạnh"
    },
    {
      "type": "text",
      "content": "Cung cấp đầy đủ, kịp thời thông tin và dữ liệu đầu ra theo yêu cầu của cơ quan có thẩm quyền và các bên sử dụng dữ liệu, thông tin; có khả năng nâng cấp, sửa đổi, bổ sung phù hợp với những thay đổi của pháp luật kế toán, thuế và pháp luật khác có liên quan; có khả năng kết nối hoặc sẵn sàng kết nối thuế với các phần mềm có liên quan khi thực hiện công tác kế toán (phần mềm hóa đơn điện tử, chữ ký số...)."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp nhỏ, doanh nghiệp siêu nhỏ, hộ kinh doanh, cá nhân kinh doanh được cung cấp tài khoản và sử dụng các phần mềm miễn phí trên nền tảng số khi có nhu cầu."
    },
    {
      "type": "text",
      "content": "Nhà cung cấp sản phẩm, dịch vụ các nền tảng số, phần mềm kế toán không được có hành vi hạn chế cạnh tranh, cạnh tranh không lành mạnh theo quy định của pháp luật về cạnh tranh."
    },
    {
      "type": "h2",
      "content": "Hỗ trợ 100% chi phí đào tạo quản trị thuế, kế toán"
    },
    {
      "type": "text",
      "content": "Theo nghị định, ngân sách nhà nước hỗ trợ 100% tổng chi phí của khóa đào tạo quản trị doanh nghiệp (bao gồm cả quản trị kế toán, thuế, nhân sự) cho doanh nghiệp nhỏ, doanh nghiệp siêu nhỏ, hộ kinh doanh, cá nhân kinh doanh."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp siêu nhỏ, doanh nghiệp nhỏ, hộ kinh doanh được xác định theo quy định của pháp luật về đăng ký doanh nghiệp. Cá nhân kinh doanh được xác định là cá nhân có thực hiện hoạt động kinh doanh và chịu trách nhiệm bằng toàn bộ tài sản của mình đối với hoạt động kinh doanh."
    },
    {
      "type": "text",
      "content": "Nghị định có hiệu lực thi hành từ ngày 15.1."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mien-phi-phan-mem-ke-toan-cho-ho-kinh-doanh-tu-151-185260117094153246.htm",
  "id": "185260117094153246"
}