{
  "title": "Chỉ chuyển hướng không bật xi-nhan, tài xế có thể bị phạt tới 22 triệu đồng",
  "categories": [
    "Xe",
    "Xe - Giao thông"
  ],
  "sapo": "Lái xe không bật đèn xi-nhan khi chuyển hướng tưởng chừng bình thường nhưng gây nguy hiểm, dễ dẫn đến tai nạn giao thông. Theo quy định mới, hành vi này có thể bị phạt tới 22 triệu đồng, trừ 10 điểm giấy phép lái xe.",
  "publishDate": "10/01/2026 12:23 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tình huống điều khiển phương tiện rồi bất ngờ chuyển hướng, chuyển làn đường mà không bật đèn xi-nhan khá phổ biến. Nhiều người tay lái yếu viện lý do quá tập trung nhìn đường hoặc di chuyển ở tốc độ chậm nên quên bật tín hiệu báo rẽ là bình thường. Tuy nhiên, hành động này có thể dẫn đến các vụ va chạm từ phía sau, gây nguy hiểm cho người tham gia giao thông."
    },
    {
      "type": "text",
      "content": "Căn cứ theo quy định tại khoản 2, điều 15, luật Trật tự, an toàn giao thông đường bộ 2024, người điều khiển ô tô, xe máy trước khi chuyển hướng phải quan sát, giảm tốc độ và có tín hiệu báo hướng rẽ. Đặc biệt, luật yêu cầu tín hiệu này phải được sử dụng liên tục trong quá trình chuyển hướng."
    },
    {
      "type": "text",
      "content": "Nếu vi phạm lỗi không bật đèn xi-nhan trong quá trình chuyển hướng, chuyển làn... người điều khiển phương tiện bị xử phạt theo Nghị định 168/2024/NĐ-CP (Nghị định 168), phân rõ cho từng loại phương tiện."
    },
    {
      "type": "text",
      "content": "Cụ thể, đối với người điều khiển ô tô, hành vi chuyển hướng không có tín hiệu báo hướng rẽ bị phạt tiền 800.000 đồng đến 1 triệu đồng theo quy định tại điểm c, khoản 3, điều 6, Nghị định 168. Đối với xe máy, mức phạt cho hành vi tương tự từ 600.000 - 800.000 đồng, căn cứ tại điểm a, khoản 3, điều 7. Với các hành vi này, tài xế chưa bị áp dụng hình thức phạt bổ sung trừ điểm giấy phép lái xe."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, chế tài xử phạt sẽ \"mạnh tay\" hơn nếu hành vi chuyển hướng không đúng quy định dẫn đến tai nạn giao thông. Theo điểm a, khoản 10, điều 6 của Nghị định này, tài xế ô tô bị phạt tiền 20 - 22 triệu đồng. Đối với người đi xe máy, mức phạt khi gây ra tai nạn do lỗi chuyển hướng không bật xi-nhan từ 10 - 14 triệu đồng."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, đây là nhóm lỗi vi phạm bị trừ điểm nặng nhất trong hệ thống quản lý giấy phép lái xe. Cả tài xế điều khiển ô tô và xe máy nếu chuyển hướng không bật xi-nhan, gây tai nạn sẽ bị trừ 10 điểm trên giấy phép lái xe."
    },
    {
      "type": "text",
      "content": "Với tổng 12 điểm mặc định trên bằng lái, việc bị trừ 10 điểm sẽ khiến người vi phạm đứng trước nguy cơ không được lái xe ít nhất 6 tháng và phải tham gia kiểm tra kiến thức pháp luật về trật tự an toàn giao thông do cảnh sát giao thông tổ chức (nếu bị trừ hết 12 điểm)."
    },
    {
      "type": "text",
      "content": "Do đó, tuân thủ quy định bật đèn tín hiệu báo rẽ trong quá trình tham gia giao thông là điều bắt buộc để tránh rủi ro gây tai nạn, đảm bảo an toàn cho bản thân và người xung quanh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chi-chuyen-huong-khong-bat-xi-nhan-tai-xe-co-the-bi-phat-toi-22-trieu-dong-18526010911421892.htm",
  "id": "18526010911421892"
}