{
  "title": "Lội nước, vượt đồi cát cùng xe năng lượng mới tại Trường đua đa địa hình BYD",
  "categories": [
    "Xe",
    "Đánh giá xe"
  ],
  "sapo": "Một cú miết chân ga sát sàn, chiếc YangWang U9 mạnh gần 1.300 mã lực lao vút lên phía trước như một mũi trên, trên ghế phụ tôi chỉ kịp cảm nhận khung cảnh xung quanh dần mờ đi bởi tốc độ, cơ thể như dính chặt vào lưng ghế… Nhưng đó chỉ mới là một trong số ít trải nghiệm trong Trường đua đa địa hình BYD dành riêng cho xe năng lượng mới.",
  "publishDate": "18/12/2025 11:19 GMT+7",
  "author": {
    "name": "Bá Hùng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/bahung_ICOC.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Một ngày trung tuần tháng 12.2025 chúng tôi có dịp đến Trịnh Châu, Trung Quốc khám phá Trường đua đa địa hình BYD - một trong những hệ sinh thái thử nghiệm, trình diễn công nghệ quy mô lớn dành cho xe năng lượng mới (NEV) đầu tiên tại Trung Quốc cũng như trên thế giới."
    },
    {
      "type": "text",
      "content": "Với dân mê tốc độ, thứ âm thanh từ động cơ, tiếng rít bánh hay mùi khói xả… vốn là những thứ đặc trưng làm nên sự phấn khích cùng những chiếc ô tô động cơ đốt trong. Thế nhưng, tại Trường đua đa địa hình BYD ở Trịnh Châu, chẳng có tiếng động cơ cũng không mùi khói xả… vậy mà người lái cũng như hành khách trải nghiệm vẫn có thừa sự phấn khích đi kèm nhiều cung bậc cảm xúc khi cùng dàn ô tô điện, xe Plug-in hybrid thuộc các thương hiệu của Tập đoàn BYD trải qua nhiều sa hình độc, lạ khác nhau."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit-byd-truong-dua-trinh-chau-15-1766022301942166540866.jpeg"
      ],
      "caption": "Trường đua đa địa hình BYD - một trong những hệ sinh thái thử nghiệm, trình diễn công nghệ quy mô lớn dành cho xe năng lượng mới (NEV)"
    },
    {
      "type": "h2",
      "content": "Trường đua đa địa hình đầu tiên thế giới cho xe năng lượng mới của BYD"
    },
    {
      "type": "text",
      "content": "Con đường phủ đầy tuyết trắng vào một ngày đầu đông lạnh giá đưa chúng tôi đến với Trường đua đa địa hình BYD nằm ở ngoại ô thành phố Trịnh Châu thuộc tỉnh ở Hà Nam, Trung Quốc. Đây là một trong những trường đua tiên phong tại Trung Quốc cũng như trên thế giới được BYD thiết kế dành cho việc trải nghiệm các mẫu xe năng lượng mới (ô tô điện, ô tô Plug-in hybrid - PHEV)."
    },
    {
      "type": "text",
      "content": "Theo anh bạn dẫn đoàn, trường đua này bao gồm tới 8 phân khu trải nghiệm khác nhau, mô phỏng các điều kiện vận hành đa dạng như mặt đường trơn trượt, nước sâu, đường thử tốc độ, dốc cát và các bài off-road nhiều cấp độ. Sau ít phút khám phá công nghệ sạc siêu nhanh 10C cho các mẫu xe dựa trên nền tảng xe điện Super e-Platform với hệ thống điện cao áp 1.000 Volt; chúng tôi đến với khu vực phòng trưng bày chính trong khuôn viên trường đua."
    },
    {
      "type": "text",
      "content": "Trải nghiệm tại Trường đua đa địa hình BYD dành riêng cho xe năng lượng mới"
    },
    {
      "type": "text",
      "content": "Tại đây, BYD dành không gian cho việc trưng bày một số mẫu xe nổi bật nhất của Tập đoàn này như BYD M9, bản \"độ\" BYD HAN, mô hình thể hiện cấu hình động cơ, truyền động, khung của Yangwang U8 và siêu xe YangWang U9 để khách hàng khám phá. YangWang U9 là mẫu siêu xe thể thao thuần điện, được BYD tung ra thị vào tháng 2.2024."
    },
    {
      "type": "text",
      "content": "Mẫu xe này thuộc dòng xe coupe 2 cửa, đây là sản phẩm \"cây nhà lá vườn\" của hãng xe Trung Quốc, khi được phát triển dựa trên nền tảng e4 của BYD đồng thời trang bị 4 động cơ điện do BYD phát triển. Việc kết hợp giữa khung gầm e4 cùng hệ thống treo Disus-X cho phép kiểm soát từng giảm xóc, từng lò xo không chỉ giúp YangWang U9 vận hành ổn định, êm ái mà còn có thể \"diễn\" được nhiều thủ thuật khác nhau. Cụ thể, mẫu siêu xe này có thể \"nhún nhảy\" tại chỗ theo điệu nhạc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/img5587-1766023240188845864344.png"
      ],
      "caption": "BYD dành không gian cho việc trưng bày một số mẫu xe nổi bật nhất của tập đoàn này như YangWang U9, BYD M9, bản \"độ\" BYD HAN..."
    },
    {
      "type": "h2",
      "content": "Trải nghiệm cảm giác tốc độ đầy phấn khích trên siêu xe YangWang U9"
    },
    {
      "type": "text",
      "content": "Không chỉ bất ngờ với những điệu nhảy của YangWang U9, chúng tôi còn được ngồi trên mẫu siêu xe này khám phá đường đua dài 1.758 m nằm trong tổ hợp Trường đua đa địa hình BYD. Trong căn phòng kỹ thuật, anh bạn hướng dẫn cũng là một trong những tay lái chuyên nghiệp của BYD giới thiệu về đường đua cùng những điều liên quan đến kỹ thuật an toàn, ở ngoài kia cơn mưa tuyết ngày càng nặng hạt báo hiệu thử thách đầy thú vị cho các tay lái."
    },
    {
      "type": "text",
      "content": "Với chiều dài hơn 1.700 m, đường đua này có tới 9 khúc cua, đoạn đường thẳng dài nhất 550 m cho phép kiểm thử khả năng tăng tốc, độ ổn định khung gầm và phản hồi vô-lăng ở tốc độ cao cho bất kỳ mẫu xe nào. Khi tách cà phê nóng vừa cạn cũng là lúc tôi nhận được thông báo đến lượt trải nghiệm YangWang U9. Thế nhưng có chút thất vọng khi phải đặt mình vào ghế phụ để nhường ghế lái cho anh bạn sắm vai huấn luyện viên, với lý do tuyết rơi nhiều có thể gây mất an toàn cho những tay lái mới lần đầu làm quen \"con mãnh thú\" YangWang U9 cũng như sa hình đường đua mới như chúng tôi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/byd-truong-dua-trinh-chau-17-1766022217122665851418.jpg"
      ],
      "caption": "YangWang U9 là một trong những siêu xe điện hội tụ nhiều tinh hoa công nghệ của BYD"
    },
    {
      "type": "text",
      "content": "Nhưng rồi cũng đầy hào hứng khi từ khoang lái anh bạn huấn luyện viên chào mời: \"Lên xe đi anh bạn, nhiều điều thú vị đang chờ ở phía trước!\". Tôi đặt mình vào ghế lái, thắt dây an toàn rồi hít một hơi thật sâu chờ đợi. \"Sẵn sàng rồi chứ, xuất phát nhé?\". Vừa kịp gật đầu kèm nụ cười đầy thách thức, tôi thoáng giật mình ngay trong những nhịp ga đầu. Thế rồi, đoạn đường thẳng hiện ra trước mắt, một cú miết chân ga sát sàn, chiếc YangWang U9 mạnh gần 1.300 mã lực lao vút lên phía trước như một mũi trên, trên ghế phụ tôi chỉ kịp cảm nhận khung cảnh xung quanh dần mờ đi bởi tốc độ, cơ thể như dính chặt vào lưng ghế… Trên bảng đồng hồ tốc độ những con số liên tục \"nhảy múa\", tôi chỉ kịp nhận ra chiếc xe đang ở tốc độ hơn 170 km/giờ khi người lái hãm phanh giảm tốc trước khi cho xe vào cua."
    },
    {
      "type": "text",
      "content": "Thế rồi, cua trái, cua phải rồi tăng tốc… tài nghệ của tay lái chuyên nghiệp người Trung Quốc kết hợp hàng loạt công nghệ giúp YangWang U9 chinh phục cung đường đua ướt sũng vì băng tuyết một cách thật mượt mà."
    },
    {
      "type": "h2",
      "content": "Mãn nhãn với màn leo dốc cát trong nhà rồi bơi lội của YangWang U8"
    },
    {
      "type": "text",
      "content": "Một trong những điểm nổi bật nhất trong Trường đua đa địa hình BYD là dốc cát trong nhà, cao 29,6 m với độ dốc 28 độ. Công trình đã được chứng nhận Guinness là dốc cát trong nhà lớn nhất dành cho thử xe, sử dụng 6.200 tấn cát có cấu trúc tương tự sa mạc Alxa. Đây là nơi các dòng xe như Fang Cheng Bao, YangWang hay các mẫu SUV DM-i/DM-p thể hiện năng lực leo dốc, kiểm soát mô-men xoắn và khả năng bám đường trong điều kiện sa mạc khắc nghiệt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/byd-truong-dua-trinh-chau-7-17660222162421030765992.jpg"
      ],
      "caption": "YangWang U8 còn có khả năng leo dốc rồi bơi trong nước"
    },
    {
      "type": "text",
      "content": "Với chúng tôi, chiếc YangWang U8 với khả năng xoay vòng tại chỗ không còn quá xa lạ bởi mẫu xe này đã từng xuất hiện tại Việt Nam thông qua một số sự kiện do BYD tổ chức. Thế nhưng mẫu xe này còn có khả năng leo dốc rồi bơi trong nước. Với 4 mô-tơ điện, mỗi mô-tơ có công suất 299,1 mã lực, cho tổng công suất 1.197 mã lực và mô-men xoắn 1.280 Nm… YangWang U8 không mấy khó khăn để chinh phục dốc cát được chứng nhận Guinness do BYD thiết kế."
    },
    {
      "type": "text",
      "content": "Thậm chí, khi chuyển sang khu vực bể lội nước 70 m YangWang U8 cũng có màn trình diễn đáng nể. Khi chế độ lội nước được kích hoạt, xe sẽ sử dụng các cảm biến để xác định môi trường xung quanh, như mực nước sâu, tình trạng trượt bánh. Chế độ nổi khẩn cấp sẽ tự động kích hoạt khi xe tiếp cận mực nước vượt quá giới hạn. Nhờ bốn động cơ độc lập, U8 có thể tiến, lùi, xoay trong môi trường ngập nước. U8 có thể nổi suốt 30 phút và tiến về phía trước với tốc độ 3 km/giờ. Thậm chí, xe có thể thực hiện màn xoay tròn trong khi đang nổi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/byd-truong-dua-trinh-chau-8-1766022216266622960955.jpg"
      ],
      "caption": "YangWang U8 có thể nổi suốt 30 phút và tiến về phía trước với tốc độ 3 km/giờ"
    },
    {
      "type": "h2",
      "content": "Vượt địa hình cùng những chiến binh Fang Cheng Bao"
    },
    {
      "type": "text",
      "content": "Không chỉ có đường on-road, Trường đua đa địa hình BYD còn có khu vực off-road với 27 bài từ cơ bản đến nâng cao. Đây là nơi chúng tôi lần lượt được cầm lái những chiếc Fang Cheng Bao 5, Bao 8 vượt địa hình."
    },
    {
      "type": "text",
      "content": "Với việc được trang bị nền tảng hybrid DM-O kết hợp hệ thống treo thông minh Yunnan-P, ba khóa vi sai, cấu trúc khung gầm tích hợp pin CTC cùng thiết kế khoảng sáng gầm hơn 300 mm… Người lái dễ dàng điều khiển Fang Cheng Bao 5, Bao 8 vượt qua nhiều dạng địa hình khó như dốc nghiêng, đường gập ghềnh, đường sỏi đá hay dốc cao…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/byd-truong-dua-trinh-chau-25-1766022218139475246964.jpg"
      ],
      "caption": "Trường đua đa địa hình BYD còn có khu vực off-road với 27 bài từ cơ bản đến nâng cao"
    },
    {
      "type": "text",
      "content": "Các bài tập cơ bản này minh chứng cho cách BYD mang trải nghiệm off-road đến gần hơn với người dùng phổ thông, thay vì giới hạn trong phạm vi xe chuyên dụng. Ngoài ra, còn có khu Kick-Plate mô phỏng điều kiện mặt đường trơn trượt như băng tuyết, giúp người lái cảm nhận phản ứng của xe khi mất lái đột ngột, đồng thời kiểm nghiệm hiệu quả của các hệ thống ổn định thân xe và điều khiển mô-men điện tử. Trong khi đó, đường chạy ma sát thấp với đường kính 44 m được xây từ 30.000 viên đá ba-zan và phủ lớp nước 3 mm giúp tạo hệ số ma sát tương đương băng tuyết. Đây là nơi lý tưởng để người lái thử nghiệm khả năng kiểm soát drift, độ nhạy điện tử và độ ổn định của hệ thống treo thông minh DiSus."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, trong Trường đua đa địa hình BYD còn có khu Dynamic Paddock rộng 15.300 m² với hàng chục kịch bản như slalom, bài đánh lái moose test, hệ thống hỗ trợ đỗ xe… giúp mẫu Denza Z9 GT thể hiện năng lực trí tuệ nhân tạo, khả năng phanh và độ chính xác của công nghệ hỗ trợ lái DiPilot."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/edit-byd-truong-dua-trinh-chau-6-17660239928531610165424.jpeg"
      ],
      "caption": "Trong Trường đua đa địa hình BYD còn có khu Dynamic Paddock rộng 15.300 m² với hàng chục kịch bản như slalom, bài đánh lái moose test, hệ thống hỗ trợ đỗ xe…"
    },
    {
      "type": "text",
      "content": "Có thể nói, cùng với nền tảng công nghệ, năng lực sản xuất đã được chứng minh; Trường đua đa địa hình BYD thể hiện rõ chuỗi giá trị hoàn chỉnh từ phát triển công nghệ, sản xuất, thử nghiệm đến phổ cập văn hóa sử dụng và trải nghiệm xe năng lượng mới. Đây là mô hình giúp BYD nâng cao chuẩn ngành, thúc đẩy khả năng ứng dụng thực tế của công nghệ và củng cố tầm nhìn chuyển đổi xanh mà BYD đang theo đuổi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/loi-nuoc-vuot-doi-cat-cung-xe-nang-luong-moi-tai-truong-dua-da-dia-hinh-byd-185251217213035294.htm",
  "id": "185251217213035294"
}