{
  "title": "TP.HCM phát triển hệ thống y tế đa tầng - đa cực - đa trung tâm",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ngày 10.1, Sở Y tế TP.HCM tổ chức hội nghị tổng kết hoạt động năm 2025 và triển khai nhiệm vụ năm 2026.",
  "publishDate": "11/01/2026 09:53 GMT+7",
  "author": {
    "name": "Duy Tính",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenduytinhbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong năm 2025, các cơ sở y tế trên địa bàn TP.HCM đã tiếp nhận 50,4 triệu lượt khám chữa bệnh (KCB), tăng hơn 8 triệu lượt so với năm 2024; trong đó khám BHYT chiếm hơn 24 triệu lượt. Trong số này, cơ sở y tế cấp chuyên sâu chiếm hơn 46,2% (hơn 23,3 triệu lượt); cấp cơ bản chiếm hơn 45,7% (23 triệu lượt) và cấp ban đầu chỉ chiếm gần 5% (hơn 2,4 triệu lượt)."
    },
    {
      "type": "h2",
      "content": "3 tầng chăm sóc sức khỏe mới"
    },
    {
      "type": "text",
      "content": "Tại hội nghị, PGS-TS Tăng Chí Thượng, Giám đốc Sở Y tế TP.HCM, nhấn mạnh từ năm 2026 TP.HCM tổ chức hệ thống y tế theo cấu trúc đa tầng - đa cực - đa trung tâm. Theo đó, hình thành 3 tầng chăm sóc sức khỏe, gồm: tầng chăm sóc sức khỏe ban đầu; tầng chăm sóc sức khỏe cơ bản; và tầng chăm sóc sức khỏe chuyên sâu."
    },
    {
      "type": "text",
      "content": "Trong đó, tầng chăm sóc sức khỏe chuyên sâu (các bệnh viện (BV) đa khoa, chuyên khoa tuyến cuối) là động lực phát triển của toàn hệ thống y tế TP.HCM. Tầng này được đầu tư để phát triển kỹ thuật cao, điều trị các bệnh lý phức tạp, từng bước giảm nhu cầu ra nước ngoài chữa bệnh. Tầng chuyên sâu còn giữ vai trò hạt nhân lan tỏa năng lực chuyên môn xuống các tầng dưới thông qua đào tạo, chuyển giao kỹ thuật và lập cơ sở 2."
    },
    {
      "type": "text",
      "content": "Các BV cửa ngõ chủ động đón bệnh nhân từ sớm, phân luồng từ xa, giải quyết phần lớn nhu cầu KCB, cấp cứu và hồi sức tại chỗ cho người dân khu vực; đồng thời đóng vai trò trung chuyển thông minh, kết nối kịp thời với các cơ sở chuyên sâu khi vượt quá năng lực chuyên môn; góp phần giảm tải cho các BV tuyến cuối."
    },
    {
      "type": "text",
      "content": "Song song đó, TP.HCM phát triển y tế chuyên sâu theo cấu trúc đa trung tâm, hình thành các trung tâm điều trị bệnh lý phức tạp gắn với đào tạo, nghiên cứu khoa học và chuyển giao kỹ thuật, tiến tới hình thành các cụm y tế viện - trường."
    },
    {
      "type": "h2",
      "content": "Đào tạo bác sĩ nội trú"
    },
    {
      "type": "text",
      "content": "Giám đốc Sở Y tế TP.HCM nhấn mạnh công tác đào tạo, bồi dưỡng và xây dựng đội ngũ kế thừa tại các BV cấp chuyên sâu cần được triển khai bài bản và có tầm nhìn dài hạn. Trong đó, lực lượng bác sĩ nội trú (BSNT) là nhóm đối tượng đặc biệt cần được Nhà nước và TP.HCM quan tâm bằng các chính sách đào tạo, đãi ngộ và phát triển tài năng mang tính đặc thù."
    },
    {
      "type": "text",
      "content": "Đến năm 2030, TP.HCM cần thêm 655 BSNT. Sở đề nghị các BV rà soát, xác định nhu cầu BSNT để xây dựng kế hoạch thu hút, đồng thời phối hợp với các trường ĐH y khoa trên địa bàn thông báo công khai, rộng rãi nhu cầu tuyển BSNT. TP.HCM cũng đang kiến nghị chính sách hỗ trợ học phí và sinh hoạt phí cho BSNT theo học các chuyên ngành khó thu hút, với tổng dự toán kinh phí khoảng 18,7 tỉ đồng/năm (tính đến năm 2030)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-phat-trien-he-thong-y-te-da-tang-da-cuc-da-trung-tam-185260110215934823.htm",
  "id": "185260110215934823"
}