{
  "title": "Tổng Bí thư Tô Lâm dự Đại hội Thi đua yêu nước",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Sáng nay 27.12, Tổng Bí thư Tô Lâm cùng các lãnh đạo, nguyên lãnh đạo Đảng và Nhà nước tham dự Đại hội Thi đua yêu nước toàn quốc lần thứ 11.",
  "publishDate": "27/12/2025 09:13 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đại hội Thi đua yêu nước toàn quốc lần thứ 11 diễn ra trọng thể tại Trung tâm Hội nghị quốc gia (Hà Nội). Tổng số đại biểu về dự đại hội là 2.223 đại biểu, gồm 198 đại biểu khách mời và 2.025 đại biểu chính thức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/base64-17668019228801371241781.jpeg"
      ],
      "caption": "Tổng Bí thư Tô Lâm tới dự Đại hội Thi đua yêu nước toàn quốc lần thứ 11"
    },
    {
      "type": "text",
      "content": "Trong 2.025 đại biểu chính thức, có các đại biểu là cá nhân anh hùng, đại diện các tập thể anh hùng, chiến sĩ thi đua toàn quốc và các điển hình tiên tiến được phong tặng, suy tôn từ sau Đại hội Thi đua yêu nước toàn quốc lần thứ 10 đến nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/tbt-du-dh-thi-dua5-17667986807021534009776.jpg"
      ],
      "caption": "Tổng Bí thư Tô Lâm, nguyên Tổng Bí thư Nông Đức Mạnh, Thủ tướng Phạm Minh Chính và các đại biểu dự đại hội"
    },
    {
      "type": "text",
      "content": "Về cơ cấu đại biểu theo ngành, lĩnh vực, có 663 đại biểu ngành kinh tế (chiếm 32,7%); ngành an ninh, quốc phòng có 338 đại biểu (chiếm 19,2%); ngành văn hóa, xã hội, giáo dục, y tế có 640 đại biểu (chiếm 31,6%); các lĩnh vực khác 334 đại biểu (chiếm 16,5%)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/tbt-du-dh-thi-dua-2-17667986460991793064141.jpg"
      ],
      "caption": "Tổng Bí thư Tô Lâm thăm gian trưng bày các sản phẩm KH-CN của Bộ Quốc phòng"
    },
    {
      "type": "text",
      "content": "Theo ban tổ chức, các đại biểu dự Đại hội Thi đua yêu nước toàn quốc lần thứ 11 là những cá nhân ưu tú, tiêu biểu cho phong trào thi đua yêu nước của bộ, ban, ngành, địa phương; có phẩm chất đạo đức tốt, gương mẫu chấp hành chủ trương, chính sách, pháp luật của Đảng và Nhà nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/tbt-du-dh-thi-dua-4-17667986691351678014890.jpg"
      ],
      "caption": "Lãnh đạo Đảng, Nhà nước tham quan các gian trưng bày"
    },
    {
      "type": "text",
      "content": "Trong số đó, đại biểu cá nhân 1.733 người (chiếm 85,58%); đại biểu đại diện 292 tập thể (chiếm 14,42%); 489 đại biểu nữ (chiếm 24,14%); 512 đại biểu trẻ (chiếm 25,3%)."
    },
    {
      "type": "text",
      "content": "Có 139 đại biểu đại diện tập thể hoặc cá nhân là Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động được phong tặng từ năm 2021 đến nay (chiếm 6,87%)."
    },
    {
      "type": "text",
      "content": "86 đại biểu đại diện \"Chiến sĩ thi đua toàn quốc\" được phong tặng từ năm 2021 đến nay (chiếm 4,24%); 36 đại biểu đại diện cá nhân tiêu biểu trong phong trào \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" (chiếm 1,78%); 198 đại biểu là người dân tộc thiểu số (chiếm 9,8%); 41 đại biểu là người Việt Nam ở nước ngoài, người nước ngoài có công lao, đóng góp với Việt Nam (chiếm 2%)."
    },
    {
      "type": "text",
      "content": "138 đại biểu tiêu biểu đại diện các ngành nghề, các lĩnh vực: thầy thuốc, nhà giáo, nghệ nhân, nghệ sĩ, nhà khoa học, nhà văn, nhà báo, tài năng trẻ; cựu chiến binh; người có công với cách mạng… (chiếm 6,81%); 1.282 đại biểu điển hình tiên tiến xuất sắc trong các phong trào thi đua yêu nước (chiếm 63,3%)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/chu-tich-minh-hoai-17667997739362066305816.jpg"
      ],
      "caption": "Chủ tịch Ủy ban T.Ư MTTQ Việt Nam Bùi Thị Minh Hoài và các đại biểu dự đại hội"
    },
    {
      "type": "text",
      "content": "Với chủ đề \"Thi đua đổi mới, sáng tạo, tăng tốc bứt phá đưa đất nước vào kỷ nguyên phát triển hùng cường, văn minh, thịnh vượng\", đại hội thể hiện rõ quyết tâm chính trị cao của Đảng và Nhà nước trong việc tiếp tục phát huy truyền thống thi đua yêu nước; coi thi đua là giải pháp quan trọng để huy động sức mạnh tổng hợp của cả hệ thống chính trị, cộng đồng doanh nghiệp và toàn thể nhân dân trong sự nghiệp xây dựng và phát triển đất nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/27/chu-tich-mttq-du-dai-hoi-thi-dua-17667987155121819947985.jpg"
      ],
      "caption": "Các đại biểu về dự Đại hội Thi đua yêu nước lần thứ 11"
    },
    {
      "type": "text",
      "content": "Đại hội Thi đua yêu nước toàn quốc lần thứ 11 là sự kiện chính trị - xã hội có ý nghĩa đặc biệt quan trọng của đất nước, được tổ chức định kỳ. Đại hội được tổ chức nhằm tổng kết, đánh giá toàn diện các phong trào thi đua yêu nước và công tác khen thưởng trong giai đoạn 2021 - 2025; đồng thời xác định phương hướng, nhiệm vụ, tiếp tục đẩy mạnh phong trào thi đua yêu nước trong giai đoạn 2026 - 2030."
    },
    {
      "type": "text",
      "content": "Sáng nay, Tổng Bí thư Tô Lâm sẽ phát biểu chỉ đạo tại đại hội; Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng T.Ư, phát động phong trào thi đua yêu nước giai đoạn 2026 - 2030; đại diện Ủy ban T.Ư MTTQ Việt Nam phát biểu hưởng ứng phát động thi đua."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tong-bi-thu-to-lam-du-dai-hoi-thi-dua-yeu-nuoc-185251227080950392.htm",
  "id": "185251227080950392"
}