{
  "title": "Cận cảnh tượng Avalokitesvara Bắc Bình được công nhận bảo vật quốc gia",
  "categories": [
    "Văn hóa",
    "Khảo cứu"
  ],
  "sapo": "Tượng Avalokitesvara Bắc Bình là một kiệt tác nghệ thuật Champa, phản ánh sự giao thoa văn hóa mạnh mẽ giữa văn hóa Chăm và văn hóa Ấn Độ, được chế tác từ đá sa thạch màu xám đen, cao 61 cm, nặng 13 kg, có niên đại từ thế kỷ 8 - 9.",
  "publishDate": "14/09/2025 13:41 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 14.9, tại Bảo tàng tỉnh Lâm Đồng, UBND tỉnh Lâm Đồng tổ chức Lễ công bố quyết định của Thủ tướng Chính phủ công nhận tượng Avalokitesvara Bắc Bình là bảo vật quốc gia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/h10-17578271342901545352816.jpg"
      ],
      "caption": "Không gian giới thiệu quá trình sưu tập, nghiên cứu tượng Avalokitesvara Bắc Bình của các nhà khảo cổ học"
    },
    {
      "type": "text",
      "content": "Tượng Avalokitesvara Bắc Bình được người dân tình cờ phát hiện trong quá trình làm nương rẫy tại khu vực thôn Thanh Kiết, xã Hồng Thái, tỉnh Lâm Đồng (xã Phan Thanh, H.Bắc Bình, tỉnh Bình Thuận trước đây) từ năm 1945 cùng với 4 pho tượng đá khác. Đến năm 2001, tượng Avalokitesvara được bàn giao cho Bảo tàng tỉnh Bình Thuận (cũ) để quản lý, bảo tồn và trưng bày."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/h4-17578271341762091540532.jpg"
      ],
      "caption": "Bảo vật quốc gia - tượng Avalokitesvara được chế tác từ sa thạch hạt mịn màu xám đen, cao 61 cm, nặng 13 kg"
    },
    {
      "type": "text",
      "content": "Pho tượng được chế tác từ sa thạch hạt mịn màu xám đen, cao 61 cm, thể hiện hình tượng Avalokitesvara trong tư thế đứng, 4 tay, đầu đội mũ kiri-mukuta chạm hình Phật A Di Đà, khoác trang phục mềm mại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/h8-17578271342212058583067.jpg"
      ],
      "caption": "Tượng Avalokitesvara trong tư thế đứng, 4 tay"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/h5-17578271341941515942793.jpg"
      ],
      "caption": "Đầu tượng Avalokitesvarađội mũ kiri-mukuta chạm hình Phật A Di Đà"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/h6-17578271342041840065982.jpg"
      ],
      "caption": "Cận cảnh khuôn mặt tượng Avalokitesvara"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/h9-17578271342691928871796.jpg"
      ],
      "caption": "Tượng Avalokitesvara nhìn nghiêng"
    },
    {
      "type": "text",
      "content": "Tượng có bố cục cân đối, đường nét tinh xảo, vừa toát lên vẻ uy nghiêm vừa sinh động. Phong cách nghệ thuật cho thấy sự giao thoa độc đáo, vừa mang đậm dấu ấn Đồng Dương, vừa gần gũi với nghệ thuật Phù Nam và khu vực hạ lưu sông Mê Kông."
    },
    {
      "type": "text",
      "content": "Ý nghĩa lớn nhất của pho tượng không chỉ nằm ở giá trị thẩm mỹ, mà ở tầm vóc tôn giáo. Avalokitesvara - biểu tượng Phật giáo từ Ấn Độ, đã được Champa tiếp nhận, tồn tại song hành với Hindu giáo, phản ánh sự dung hòa và tiếp biến tôn giáo trong đời sống tinh thần người Chăm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/h2-17578271337921952417590.jpg"
      ],
      "caption": "Ý nghĩa lớn nhất của pho tượng không chỉ nằm ở giá trị thẩm mỹ, mà ở tầm vóc tôn giáo"
    },
    {
      "type": "text",
      "content": "Lãnh đạo Sở VH-TT-DL Lâm Đồng cho biết, tượng Avalokitesvara Bắc Bình là một trong những tác phẩm tiêu biểu, đại diện cho giai đoạn chuyển tiếp từ phong cách nghệ thuật tạo hình thế kỷ 8 - 9 sang thời kỳ đỉnh cao của nghệ thuật Champa thế kỷ 9 - 10."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/tuong-a-cham-bac-binh-bao-vat-quoc-gia-17578276184401572001110.jpg"
      ],
      "caption": "Mặt sau của tượng Avalokitesvara Bắc Bình"
    },
    {
      "type": "text",
      "content": "Hiện nay, tỉnh Lâm Đồng có 3 bảo vật quốc gia gồm: Linga vàng, đàn đá Đắk Sơn và tượng Avalokitesvara Bắc Bình. Ngoài ra, tỉnh còn có 10 di sản văn hóa phi vật thể quốc gia; 3 di tích quốc gia đặc biệt; 144 di tích lịch sử - văn hóa và danh lam thắng cảnh được Nhà nước xếp hạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/14/z70101026191450517abf15714eaadadaab81830172fc2-17578277732742139888714.jpg"
      ],
      "caption": "Lễ khai trương không gian văn hóa, âm nhạc, ẩm thực các dân tộc và triển lãm hiện vật, hình ảnh, giới thiệu sách tiêu biểu của tỉnh Lâm Đồng"
    },
    {
      "type": "text",
      "content": "Nằm trong khuôn khổ hoạt động của \"Tháng trải nghiệm điểm đến du lịch Lâm Đồng năm 2025\", trong ngày 14.9, tại Bảo tàng tỉnh Lâm Đồng cũng khai trương không gian văn hóa, âm nhạc, ẩm thực các dân tộc và triển lãm hiện vật, hình ảnh, giới thiệu sách tiêu biểu của tỉnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/can-canh-tuong-avalokitesvara-bac-binh-duoc-cong-nhan-bao-vat-quoc-gia-18525091412350047.htm",
  "id": "18525091412350047"
}