{
  "title": "Giá USD hôm nay 18.1.2026: Duy trì mức cao đẩy euro, bảng Anh đồng loạt giảm",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Giá USD trong các ngân hàng ghi nhận một tuần không thay đổi trong khi nhiều ngoại tệ khác sụt giảm.",
  "publishDate": "18/01/2026 08:07 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Giá USD tại các ngân hàng thương mại ghi nhận một tuần không thay đổi. Cụ thể, Ngân hàng Vietcombank vẫn giữ giá mua USD chuyển khoản 26.087 đồng, bán ra 26.387 đồng như cuối tuần trước. Tương tự, Ngân hàng ACB cũng tiếp tục mua chuyển khoản 26.090 đồng và bán ra 26.387 đồng… Trong khi đó, giá USD tự do trong tuần giảm mạnh 240 đồng ở chiều mua vào, xuống 26.600 đồng và giảm 180 đồng khi bán ra, còn 26.720 đồng."
    },
    {
      "type": "text",
      "content": "Ngược chiều đồng USD, một số ngoại tệ khác trong ngân hàng tiếp tục đi xuống. Chẳng hạn, giá euro tại Vietcombank giảm 89 đồng, xuống 30.003 đồng và bán ra 31.269 đồng; bảng Anh giảm 78 đồng khi mua vào xuống 34.569 đồng, bán ra 35.676 đồng; yen Nhật cũng giảm 0,86 đồng, xuống còn mua vào 161,39 đồng và bán ra 169,93 đồng…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/do-do-nt-176869788535375170286.jpeg"
      ],
      "caption": "Giá USD không thay đổi trong khi giá euro, bảng Anh đồng loạt giảm"
    },
    {
      "type": "text",
      "content": "Giá USD thế giới tiếp tục tăng khi chỉ số USD-Index đạt 99,38 điểm, cao hơn cuối tuần trước 0,24 điểm. Ngày 14.1 vừa qua, Cục Dự trữ liên bang Mỹ (Fed) công bố Sách Be về tình hình kinh tế đất nước, trong đó đưa ra nhận định khá lạc quan về triển vọng hoạt động kinh tế với dự báo sẽ đạt tăng trưởng từ nhẹ đến vừa phải trong những tháng tới. Theo Fed, hoạt động kinh tế của Mỹ đã cải thiện từ giữa tháng 11.2025 đến nay, cho dù lạm phát chưa giảm nhiều do vẫn chịu áp lực từ chi phí liên quan đến thuế quan. Kết quả này có được là nhờ chi tiêu tiêu dùng đã nhích nhẹ tại hầu hết các khu vực trên cả nước, chủ yếu nhờ mùa mua sắm dịp lễ hội vừa qua. Tuy nhiên, báo cáo cũng chỉ ra rằng dù chi tiêu tiêu dùng tăng trong những tuần gần đây nhưng vẫn có sự khác biệt giữa các nhóm thu nhập. Nhóm thu nhập thấp đến trung bình phải đắn đo nhiều hơn trong các quyết định chi tiêu của mình, nhất là cho các mặt hàng và dịch vụ không thiết yếu. Trong khi đó, nhóm thu nhập cao có mức chi tiêu tăng mạnh hơn..."
    },
    {
      "type": "text",
      "content": "Báo cáo được đưa ra 2 tuần trước khi Fed dự kiến công bố quyết định tiếp theo về lãi suất tại cuộc họp đầu năm 2026 diễn ra trong hai ngày cuối tháng 1. Giới phân tích hiện đang nghiêng nhiều về khả năng lãi suất sẽ được giữ nguyên ở thời điểm hiện tại. Điều này phần nào đã hỗ trợ đồng USD phục hồi..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-usd-hom-nay-1812026-duy-tri-muc-cao-day-euro-bang-anh-dong-loat-giam-185260118073416966.htm",
  "id": "185260118073416966"
}