{
  "title": "Sáng nay, trực thăng Bộ Quốc phòng sẽ thả hàng cứu trợ vùng bị lũ cô lập",
  "categories": [
    "Chính trị",
    "Chung dòng máu Lạc Hồng"
  ],
  "sapo": "Thủ tướng yêu cầu hỗ trợ ngay 200 tỉ đồng cho Lâm Đồng, 200 tỉ đồng cho Khánh Hòa, hỗ trợ Đắk Lắk thêm 150 tỉ đồng (đã hỗ trợ 230 tỉ đồng), Gia Lai thêm 150 tỉ đồng (đã hỗ trợ 330 tỉ đồng).",
  "publishDate": "21/11/2025 06:43 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đó là yêu cầu khẩn của Thủ tướng Phạm Minh Chính từ Algeria, trong cuộc họp trực tuyến khẩn cấp ứng phó với mưa lũ nghiêm trọng tại các tỉnh miền Trung."
    },
    {
      "type": "h2",
      "content": "Điều trực thăng đưa hàng cứu trợ vùng bị cô lập"
    },
    {
      "type": "text",
      "content": "Từ điểm cầu Khánh Hòa, Phó thủ tướng Hồ Quốc Dũng cho biết, đợt lũ lần này vượt các mốc lịch sử; có nơi lượng mưa trong một ngày lên tới 800 mm, nước dâng rất nhanh, đặc biệt ở khu vực giáp ranh giữa Đắk Lắk và Khánh Hòa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/20/img9522-17636522531061994683360-1763658017212151813658.jpg"
      ],
      "caption": "Phó thủ tướng Hồ Quốc Dũng và lãnh đạo tỉnh Khánh Hòa"
    },
    {
      "type": "text",
      "content": "\"Hiện nay, nhiệm vụ trọng tâm là tập trung cứu dân. Trong 2 ngày qua, các lực lượng đã nỗ lực rất lớn, tuy nhiên tại một số khu vực, nước chảy xiết khiến lực lượng cứu hộ không thể tiếp cận; có nơi chỉ còn cách khu dân cư khoảng 20 m nhưng không thể vào được\", Phó thủ tướng cho biết."
    },
    {
      "type": "text",
      "content": "Tại xã Phú Hòa 2 (Đắk Lắk) hiện còn khoảng 120 hộ dân chưa tiếp cận được; tại tỉnh Khánh Hòa còn trên 300 hộ. Lực lượng quân sự đang được huy động tối đa, phấn đấu trong đêm 20.11 và sáng sớm nay phải tiếp cận, di dời người dân đến nơi an toàn."
    },
    {
      "type": "text",
      "content": "Các địa phương đã được chỉ đạo chuẩn bị những vị trí cao, an toàn để bố trí dân sơ tán. Phó thủ tướng cho biết đã trao đổi và thống nhất với trung tướng Lê Quang Đạo (Phó tổng Tham mưu trưởng Quân đội nhân dân Việt Nam) về phương án nếu cần thiết, huy động cả cơ sở làm việc của lực lượng quân sự để đón dân vào trú tránh."
    },
    {
      "type": "text",
      "content": "Về bảo đảm lương thực, thực phẩm, các địa phương đã chủ động nguồn dự trữ. Phó thủ tướng Hồ Quốc Dũng đã chỉ đạo Quân khu 5 chuẩn bị lương khô, nước uống để cứu trợ, bao gồm cả các khu vực đang bị chia cắt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/20/edit-nxt2411-1763653515681630542079-17636580652941110899651.jpeg"
      ],
      "caption": "Phó thủ tướng thường trực Nguyễn Hòa Bình họp từ đầu cầu Văn phòng Chính phủ"
    },
    {
      "type": "text",
      "content": "Sáng 21.11, trung tướng Lê Quang Đạo sẽ trực tiếp chỉ huy việc thả hàng cứu trợ xuống những vùng bị cô lập. Do chiều qua mực nước lớn nên chưa thể triển khai."
    },
    {
      "type": "text",
      "content": "Đáng lo ngại nhất là công tác khắc phục hậu quả sau lũ sẽ rất khó khăn, khi phần lớn tài sản của người dân đã bị cuốn trôi. Vì vậy, theo Phó thủ tướng, ngay sau khi ổn định tình hình, đề nghị các địa phương tập trung vệ sinh môi trường, chăm sóc sức khỏe cho người dân, đồng thời bảo đảm cung ứng lương thực, thực phẩm, quần áo, chăn màn và các nhu yếu phẩm thiết yếu để sớm ổn định cuộc sống."
    },
    {
      "type": "text",
      "content": "Thủ tướng chỉ đạo khẩn trong đêm Tập trung tối đa cứu dân, giảm thiểu thiệt hại mưa lũ"
    },
    {
      "type": "h2",
      "content": "Huy động tối đa lực lượng cứu người"
    },
    {
      "type": "text",
      "content": "Phát biểu kết luận, Thủ tướng Phạm Minh Chính hoan nghênh các tỉnh Lâm Đồng, Khánh Hòa, Đắk Lắk, Gia Lai đã tích cực, chủ động phòng chống, ứng phó, khắc phục hậu quả thiên tai, mưa lũ, hạn chế thấp nhất thiệt hại có thể xảy ra, nhất là về người, đặc biệt là di dời gần 19.000 hộ dân với trên 60.000 người."
    },
    {
      "type": "text",
      "content": "Thủ tướng yêu cầu rà soát lại và huy động tối đa các lực lượng (quân đội, công an, dân quân tự vệ, lực lượng tham gia bảo vệ an ninh trật tự tại cơ sở và các lực lượng khác), huy động mọi nguồn lực, mọi thành phần có thể huy động, ngay trong đêm nay phải tiếp cận được những nơi bị chia cắt, những nơi có người cần cứu trợ."
    },
    {
      "type": "text",
      "content": "Đồng thời, lo hậu sự cho người chết; cứu chữa người bị thương; tìm kiếm người mất tích. Kịp thời tiếp tế lương thực, thực phẩm ăn được ngay cho người dân. Bộ Quốc phòng chỉ đạo sản xuất, cung ứng thêm lương khô; sử dụng các phương tiện như UAV để tiếp tế."
    },
    {
      "type": "text",
      "content": "Cùng với đó, lo ngay chỗ ở tạm cho người dân bị mất nhà; tiến hành sửa chữa ngay những nhà có thể sửa chữa, huy động nguồn lực của T.Ư và địa phương, huy động mọi lực lượng cho việc này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/20/img5573-17636516141171803427198-1763654740867475912741.jpg"
      ],
      "caption": "Thủ tướng Phạm Minh Chính chủ trì họp trực tuyến từ Algeria"
    },
    {
      "type": "text",
      "content": "Dành nguồn lực khôi phục trường lớp cho các cháu học sinh; các trạm y tế, bệnh viện… để chăm lo khám chữa bệnh cho người dân; tiến hành vệ sinh môi trường, phòng ngừa dịch bệnh có thể phát sinh sau khi nước rút; khẩn trương khôi phục điện, viễn thông."
    },
    {
      "type": "text",
      "content": "Người đứng đầu Chính phủ tiếp tục kêu gọi tinh thần tương thân, tương ái của đồng bào, đồng chí cả nước, những nhà hảo tâm với tinh thần \"ai có gì giúp nấy, ai có của giúp của, ai có công giúp công, ai có nhiều giúp nhiều, ai có ít giúp ít, thuận tiện ở đâu thì giúp ở đó\", giúp đỡ toàn diện trên tất cả các lĩnh vực với tất cả khả năng có được."
    },
    {
      "type": "text",
      "content": "Trên cơ sở đề xuất của các tỉnh, Thủ tướng yêu cầu Bộ Tài chính xuất cấp ngay gạo, Bộ Y tế xuất cấp vật tư y tế, hóa chất… cho các tỉnh, cần bao nhiêu đáp ứng ngay, quân đội và công an huy động lực lượng, phương tiện để vận chuyển."
    },
    {
      "type": "text",
      "content": "Đặc biệt, Bộ Tài chính cân đối việc hỗ trợ ngay 200 tỉ đồng cho tỉnh Lâm Đồng, 200 tỉ đồng cho tỉnh Khánh Hòa, hỗ trợ Đắk Lắk thêm 150 tỉ đồng (đã hỗ trợ 230 tỉ đồng), Gia Lai thêm 150 tỉ đồng (đã hỗ trợ 330 tỉ đồng); các thủ tục phải xong trong đêm 20.11 và hoàn thành trước 8 giờ ngày 21.11. Tổng số tiền hỗ trợ là 1.260 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Thủ tướng một lần nữa nhấn mạnh mục tiêu cao nhất là hạn chế thấp nhất thiệt hại về người, tập trung cao nhất cho cứu người, tiếp cận ngay những nơi chưa tiếp cận được để cứu người, hỗ trợ nhân dân."
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng điều máy bay trực thăng cứu trợ vùng lũ Khánh Hòa, Phú Yên cũ"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sang-nay-truc-thang-bo-quoc-phong-se-tha-hang-cuu-tro-vung-bi-lu-co-lap-185251120235424256.htm",
  "id": "185251120235424256"
}