{
  "title": "Học sinh trải nghiệm các trạm cảm xúc dự thi 'Văn hay chữ tốt'",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Cuộc thi 'Văn hay chữ tốt' do Sở GD-ĐT TP.HCM tổ chức vào hôm nay (14.1) là kỳ thi đầu tiên của TP.HCM sau khi sáp nhập với Bình Dương và Bà Rịa-Vũng Tàu cũ với sự tham gia của 217 học sinh diễn ra tại khu vực 3 (Bà Rịa -Vũng Tàu trước đây).",
  "publishDate": "14/01/2026 20:13 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/tn--17683925136361294983148.jpg"
      ],
      "caption": "Học sinh trải nghiệm ở các trạm cảm xúc trên quãng đường di chuyển từ trường đến điểm thi \"Văn hay chữ tốt\""
    },
    {
      "type": "text",
      "content": "Theo đó, 217 học sinh xuất sắc vượt qua hơn 4.800 thí sinh tham gia vòng sơ khảo, đến từ 168 phường, xã, đặc khu của TP.HCM tham gia vòng chung kết Hội thi \"Văn hay chữ tốt - Giải Sao Khuê\" cấp thành phố tại Trường THPT chuyên Lê Quý Đôn (P.Phước Thắng, TP.HCM)."
    },
    {
      "type": "text",
      "content": "Trước khi bước vào phần viết văn, học sinh đã trải nghiệm 4 trạm cảm xúc, thông qua việc di chuyển từ các trường đến điểm thi:"
    },
    {
      "type": "text",
      "content": "Trạm 1: Trên hành trình cuộc sống. Ở trạm này các thí sinh đến với điểm thi từ những khu vực khác nhau, những cung đường khác nhau, những cách thức khác nhau. Trên cung đường ấy, các bạn được cảm nhận cái mằn mặn của gió biển, được lắng nghe những âm vang xôn xao của cuộc sống, được ngắm nhìn những tia nắng đầu ngày và những đổi thay mạnh mẽ đang diễn ra trên thành phố mình."
    },
    {
      "type": "text",
      "content": "Trạm 2: Trước lịch sử dân tộc. Các thí sinh tham quan khu vực đồi có tượng thờ nhà bác học Lê Quý Đôn và cùng dâng hương cho tiền nhân. Các bạn được nghe kể về nhà bác học Lê Quý Đôn; được nhìn ra bốn phía xung quanh, nơi kia là những công trình hiện đại đang vươn mình, nơi xa xa là biển trời quê hương đất nước…"
    },
    {
      "type": "text",
      "content": "Trạm 3: Trong vòng tay bạn bè. Thí sinh trao gửi lời chúc, quà tặng và ghi lại những khoảnh khắc đẹp của tình bạn – nơi cảm xúc sẻ chia được nuôi dưỡng một cách tự nhiên."
    },
    {
      "type": "text",
      "content": "Trạm 4: Giữa thiên nhiên bao la. Ở trạm này thí sinh hòa mình vào không gian xanh của khuôn viên trường, lắng nghe \"tiếng nói của thiên nhiên\" qua thơ ca và những thông điệp tinh tế, từ đó hình thành ý thức trân trọng môi trường và cuộc sống quanh mình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/edit-oq-17683921028001649137978.jpeg"
      ],
      "caption": "Ông Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM,  phát biểu tại lễ khai mạc hội thi"
    },
    {
      "type": "text",
      "content": "Phát biểu khai mạc hội thi, ông Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM, bày tỏ mỗi thí sinh đều đã trải qua những chuyến đi nhiều cảm xúc để hội tụ về đây, có em đồng hành cùng gia đình trên những chuyến xe riêng, có em cùng bạn bè di chuyển trên xe do ban tổ chức sắp xếp. Chính trên những hành trình ấy, các em đã có dịp giao lưu, chia sẻ kinh nghiệm học tập, động viên nhau và cùng vượt qua những lo lắng trước kỳ thi quan trọng."
    },
    {
      "type": "text",
      "content": "\"Hội thi không chỉ là dịp để các em thể hiện năng lực ngôn ngữ, kiến thức và kỹ năng viết, mà còn là cơ hội tích lũy trải nghiệm, cảm nhận sâu sắc hơn về giá trị cuộc sống, làm giàu vốn sống và cảm xúc, những yếu tố quan trọng cho hành trình học tập và trưởng thành sau này."
    },
    {
      "type": "text",
      "content": "Thông qua từng nét chữ, từng bài viết, các em hãy tự tin thể hiện cá tính, suy nghĩ và cảm xúc chân thực của mình. Quan trọng hơn cả, sau mỗi kỳ thi, các em sẽ có thêm bản lĩnh, sự tự tin và hành trang để bước tiếp trên con đường học tập cũng như trong cuộc sống\", ông Nguyễn Bảo Quốc nhấn mạnh tại hội thi \"Văn hay chữ tốt\" năm nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hoc-sinh-trai-nghiem-cac-tram-cam-xuc-du-thi-van-hay-chu-tot-185260114191035174.htm",
  "id": "185260114191035174"
}