{
  "title": "Cơn sốt matcha toàn cầu khiến Nhật Bản ‘đuối sức’",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Nhờ mạng xã hội, matcha trở thành biểu tượng và trào lưu trên toàn thế giới, kéo theo đó thị trường matcha toàn cầu đối mặt với sự thiếu hụt nghiêm trọng từ chuỗi cung ứng Nhật Bản.",
  "publishDate": "03/12/2025 17:33 GMT+7",
  "author": {
    "name": "Khánh Huyền",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Mặt hàng gây sốt"
    },
    {
      "type": "text",
      "content": "Những cơn sốt matcha đang lan rộng khắp thế giới. Tờ The Guardian đưa tin tại thành phố Uji (Nhật Bản) nhiều quán cà phê và cửa hàng trà kín khách. Từ latte, kem đến bánh ngọt, matcha trở thành nguyên liệu được ưa chuộng. Nhu cầu tăng mạnh dẫn đến tình trạng khan hiếm bột matcha tại Nhật Bản."
    },
    {
      "type": "text",
      "content": "Theo trang Perfect Daily Grind, nguyên nhân chính được cho là thời tiết bất lợi. Hạn hán và nắng nóng kỷ lục làm giảm năng suất. Vụ thu lá đầu năm bị ảnh hưởng nghiêm trọng. Điều này làm nguồn matcha chất lượng cao khan hiếm hơn bao giờ hết."
    },
    {
      "type": "text",
      "content": "Giám đốc điều hành của Công ty Aiya (tỉnh Aichi) Takeo Sugita cho biết: “Thu hoạch matcha năm nay giảm khoảng 20% do cái nóng khắc nghiệt vào mùa hè năm trước\"."
    },
    {
      "type": "text",
      "content": "Thêm vào đó, quy trình sản xuất matcha đòi hỏi công phu và kỹ thuật cao. Dù có máy móc hỗ trợ, nhiều công đoạn vẫn phải làm thủ công. Che bóng cây, thu hái, hấp, sấy, chọn lá và xay bằng đá mài đều yêu cầu phương pháp chế biến và thời gian. Khi nhu cầu tăng đột biến, hệ thống máy móc và nhân lực không thể đáp ứng."
    },
    {
      "type": "text",
      "content": "Giám đốc sản phẩm trà Maruyama, ông Naoyuki Hashimoto chia sẻ với tờ Nikkei Asia: \"Chúng tôi đang thiếu các mặt hàng cho từng công đoạn trong quá trình sản xuất matcha”."
    },
    {
      "type": "h2",
      "content": "Giải pháp chống khan hiếm"
    },
    {
      "type": "text",
      "content": "Trong khi Maruyama và các doanh nghiệp khác đã cùng nhau thành lập Công ty Trà xanh hữu cơ Shizuoka (SOMA) thì nhà sản xuất đồ uống trà lớn nhất Nhật Bản Ito En thành lập một bộ phận chuyên mua matcha, đồng thời lắp thêm máy nghiền bột tại nhà máy ở Shizuoka để đáp ứng nhu cầu matcha ngày càng tăng."
    },
    {
      "type": "text",
      "content": "Dù SOMA hiện có khả năng sản xuất 300 tấn matcha mỗi năm, Ito En nhân đôi công suất hàng năm lên 630 tấn thì khả năng này vẫn chưa đủ để đáp ứng nhu cầu ở khắp nơi trên thế giới."
    },
    {
      "type": "text",
      "content": "Mê hoặc tách matcha latte nghệ thuật dự thi tầm thế giới"
    },
    {
      "type": "text",
      "content": "Các nhà sản xuất nhỏ hơn cũng gặp áp lực tương tự. Nhà máy sản xuất Ikeda Seicha Kikaiten tại Kyoto phải tạm ngưng nhận một số đơn hàng đến tháng 3.2026 do nhu cầu tăng mạnh. Công ty xuất khẩu matcha Aiya báo cáo sản lượng matcha giảm khoảng 20% do thời tiết nóng mùa hè năm trước, buộc công ty từ chối nhiều đơn hàng mới từ Nhật Bản và nước ngoài."
    },
    {
      "type": "text",
      "content": "Theo Hội đồng Xúc tiến Xuất khẩu Trà Nhật Bản (J-TEC), khối lượng xuất khẩu trà bột từ tháng 1 đến tháng 8 năm nay đạt mức kỷ lục 5.162 tấn, vượt qua con số cả năm ngoái là 5.091 tấn. Xét về giá trị, xuất khẩu trong 8 tháng đầu năm nay đạt 27,1 tỉ yen."
    },
    {
      "type": "text",
      "content": "Dù giá matcha tăng mạnh, thậm chí một số sản phẩm của Ito En tăng giá từ 50% đến 100% vào tháng 9, cơn sốt toàn cầu vẫn chưa hạ nhiệt, khách du lịch và các chuỗi cà phê vẫn tìm mua trực tiếp. Ngành trà Nhật Bản vẫn phải tìm cách cân bằng giữa nhu cầu và sản lượng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/con-sot-matcha-toan-cau-khien-nhat-ban-duoi-suc-185251203172942212.htm",
  "id": "185251203172942212"
}