{
  "title": "TP.HCM trở lạnh: Người thích thú, người lo đổ bệnh",
  "categories": [
    "Video",
    "Đời sống"
  ],
  "sapo": "Tối 8.1, thời tiết TP.HCM chuyển lạnh rõ rệt, nền nhiệt giảm sâu so với thường ngày sau những cơn mưa trái mùa. Đến sáng sớm 9.1, nhiệt độ đo được là 17 độ C và là ngày lạnh nhất từ đầu mùa.",
  "publishDate": "09/01/2026 11:33 GMT+7",
  "author": {
    "name": "Nguyễn Thúy AnKhánh NgânVõ Hiếu",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Se lạnh bất ngờ, TP.HCM dễ chịu hơn nhưng tiềm ẩn rủi ro cho sức khỏe"
    },
    {
      "type": "text",
      "content": "Tối 8.1, thời tiết TP.HCM bất ngờ chuyển lạnh rõ rệt sau những ngày xuất hiện những cơn mưa trái mùa. Nền nhiệt giảm sâu so với những ngày trước đó, mang lại cảm giác se lạnh hiếm thấy giữa đô thị vốn quen thuộc với thời tiết nắng nóng quanh năm."
    },
    {
      "type": "text",
      "content": "TP.HCM trở lạnh: Người thích thú, người lo đổ bệnh"
    },
    {
      "type": "text",
      "content": "Sự thay đổi này nhanh chóng tạo nên không khí dễ chịu trên nhiều tuyến phố. Khi cái nóng thường nhật tạm lùi lại, người dân thoải mái hơn khi ra đường, vui chơi, dạo phố hay làm việc ngoài trời, đặc biệt là vào chiều tối."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, không phải ai cũng hào hứng với đợt lạnh đột ngột này. Sự chênh lệch nhiệt độ ngày, đêm khiến nhiều người chưa kịp thích nghi, đặc biệt là người làm việc khuya, người lớn tuổi hoặc có sức đề kháng yếu."
    },
    {
      "type": "h2",
      "content": "Mức nhiệt thấp hiếm thấy, có thể còn kéo dài"
    },
    {
      "type": "text",
      "content": "Đến sáng 9.1, trời lạnh sâu so với những ngày trước. Nhiều người dân TP.HCM và các địa phương ở Nam bộ thích thú chia sẻ thông tin với bạn bè và trên mạng xã hội về mức nhiệt độ thấp kỷ lục hiển thị trên màn hình điện thoại của mình."
    },
    {
      "type": "text",
      "content": "Th.S Lê Thị Xuân Lan, chuyên gia dự báo khí tượng thủy văn cho biết: Hôm nay là ngày lạnh nhất kể từ đầu mùa, mức nhiệt này có thể tiếp tục duy trì một vài ngày tới. Sau đó, các đợt không khí lạnh mới tăng cường có thể khiến Nam bộ và TP.HCM tiếp tục lạnh sâu như hiện tại. Vì giai đoạn này đang vào cao điểm mùa đông ở khu vực phía bắc, không khí lạnh cường độ mạnh tăng cường sâu xuống phía nam và ảnh hưởng đến Nam bộ."
    },
    {
      "type": "text",
      "content": "Năm nay có nhiều đợt lạnh sâu như vậy là do ảnh hưởng của La Nina. Gần nhất vào năm 1995, khi La Nina hoạt động mạnh khiến nhiệt độ ở TP.HCM thấp nhất xuống 16 - 17 độ C."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-tro-lanh-nguoi-thich-thu-nguoi-lo-do-benh-185260109112556498.htm",
  "id": "185260109112556498"
}