{
  "title": "Yếu tố then chốt để thực hiện trung học nghề",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Một chương trình trung học nghề muốn đi đường dài không thể thiếu các điều kiện bảo đảm chất lượng tối thiểu.",
  "publishDate": "30/12/2025 06:06 GMT+7",
  "author": {
    "name": "Yến Thi",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hinhyenthi_EARL.jpg",
    "email": "-  nguyenyenthibctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo TS Hoàng Ngọc Vinh, cơ sở đào tạo phải chứng minh 4 đủ: đủ người dạy đạt chuẩn kép (sư phạm và năng lực nghề); đủ nơi học thực hành với xưởng - thiết bị đạt chuẩn và vật tư tiêu hao để học sinh (HS) làm thật; đủ điều kiện an toàn và pháp lý, đặc biệt khi học tại doanh nghiệp; và đủ cơ chế đánh giá đầu ra với sự tham gia của doanh nghiệp."
    },
    {
      "type": "text",
      "content": "PGS-TS Đỗ Văn Dũng cho rằng việc tổ chức trung học nghề (THN) cần được triển khai từng bước, có lộ trình rõ ràng. \"Cần thí điểm ở những địa phương có sẵn cơ sở giáo dục nghề nghiệp mạnh, sau đó theo dõi, điều chỉnh và mở rộng đồng bộ từ 2026 - 2030, tránh áp dụng máy móc\", ông Dũng đề xuất."
    },
    {
      "type": "text",
      "content": "Chương trình nên kết hợp khoảng 50 - 60% nội dung văn hóa cốt lõi với 40 - 50% kỹ năng nghề thực hành, tập trung vào chuẩn đầu ra gắn với thị trường lao động, thời gian đào tạo 3 năm, có kỳ đánh giá cuối khóa nghiêm túc để cấp bằng. HS tốt nghiệp nhận bằng THN, có thể đi làm ngay hoặc liên thông CĐ/ĐH."
    },
    {
      "type": "text",
      "content": "Giáo viên THN cần đáp ứng tiêu chuẩn cao hơn, vừa có trình độ sư phạm, vừa có kinh nghiệm thực tế trong doanh nghiệp ít nhất 5 năm. Công tác bồi dưỡng, cập nhật công nghệ cần được tổ chức định kỳ. Cơ sở vật chất cũng phải được đầu tư tương xứng, ưu tiên các trường chuyển đổi từ trung cấp nghề, có liên kết doanh nghiệp để chia sẻ thiết bị và không gian thực hành."
    },
    {
      "type": "text",
      "content": "Song song với bảo đảm chất lượng, việc thay đổi nhận thức xã hội về THN được xem là cuộc chiến dài hơi. Theo thạc sĩ Lâm Văn Quản, Chủ tịch Hội GDNN TP.HCM, để phụ huynh và HS xem THN là \"lựa chọn thông minh, chính thức\" cần thực hiện đồng bộ nhiều giải pháp. Trong đó, cần định vị THN như giáo dục phổ thông chuyên nghề, là sự lựa chọn chủ động dựa trên thế mạnh cá nhân, chứ không phải là lối rẽ thứ hai. Các trường cần công khai, minh bạch dữ liệu đầu ra: tỷ lệ có việc làm, mức lương khởi điểm, các dự án HS tham gia, với sự cam kết của doanh nghiệp."
    },
    {
      "type": "text",
      "content": "TS Vinh cho rằng khi xã hội nhìn thấy THN đào tạo nghiêm túc, có việc làm, có lộ trình học tiếp rõ ràng, thì định kiến hạng hai sẽ không còn nữa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/yeu-to-then-chot-de-thuc-hien-trung-hoc-nghe-185251229190720948.htm",
  "id": "185251229190720948"
}