{
  "title": "Tạo ra những cánh đồng cho đàn ong làm mật",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Chỉ còn đúng 1 ngày nữa, hàng triệu hộ kinh doanh trên cả nước sẽ thực hiện bước đi lịch sử: Bỏ thuế khoán, chuyển qua phương pháp tự kê khai, nộp thuế theo doanh thu thực tế.",
  "publishDate": "31/12/2025 03:48 GMT+7",
  "author": {
    "name": "Nguyên Minh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Suốt nhiều tháng qua, đặc biệt là những ngày cuối cùng của năm 2025, hộ kinh doanh là vấn đề được quan tâm nhiều nhất. Những tranh luận xung quanh ngưỡng doanh thu bao nhiêu thì tính thuế; bao nhiêu thì phải xuất hóa đơn điện tử; xử lý thế nào với hàng tồn kho không hóa đơn; làm gì để gánh bún bò, hủ tiếu của các bà các mẹ ngoài vỉa hè có thể truy xuất nguồn gốc thực phẩm đầu vào nhưng không tăng thủ tục, nặng chi phí... vẫn tiếp tục dù chỉ còn 1 ngày nữa, hình thức thuế khoán chính thức chấm dứt vai trò lịch sử của mình và hơn 5,2 triệu hộ kinh doanh bước sang giai đoạn mới."
    },
    {
      "type": "text",
      "content": "Những tranh luận, băn khoăn, lo lắng của hộ kinh doanh trước giờ G cũng dễ hiểu. Chúng ta đều biết, hình thức thuế khoán đã áp dụng gần 40 năm kể từ khi đất nước Đổi mới. Thời đó, hạ tầng quản trị trong nền kinh tế còn thiếu và yếu, các hoạt động kinh doanh chủ yếu dưới dạng kinh tế hộ, tự thu tự chi, mua chỗ này bán chỗ kia, không sổ sách cũng chẳng hóa đơn chứng từ. Ở chiều ngược lại, cơ quan thuế cũng không đủ nhân lực, bộ máy, công cụ để kiểm soát doanh thu, lợi nhuận. Vì thế, Nhà nước đã áp dụng cơ chế thu đơn giản là ấn định doanh thu và số thuế dựa trên từng ngành. Và không thể phủ nhận, việc giảm gánh nặng thủ tục là một trong những lý do quan trọng thúc đẩy kinh tế hộ phát triển mạnh mẽ suốt 40 năm qua. Từ nhu cầu \"cải thiện\" đời sống, kinh tế hộ đã cho thấy sự năng động khi mở rộng ra khắp các lĩnh vực ngành nghề. Tới nay cả nước có tới 5,2 triệu hộ kinh doanh, đông đảo nhất trong các thành phần kinh tế, đóng góp không nhỏ cho ngân sách nhà nước. Đến thời điểm hiện tại, có thể khẳng định, thuế khoán đã hoàn thành sứ mệnh lịch sử của mình khi VN chuyển qua nền kinh tế số, quản lý dựa trên dữ liệu và sự minh bạch. Việc áp dụng phương pháp kê khai không chỉ đảm bảo công bằng thuế trong môi trường đầu tư mà còn thúc đẩy sự phát triển của kinh tế tư nhân."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, như nói trên, với chiều dài hơn 40 năm, thuế khoán đã trở thành văn hóa kinh doanh của kinh tế hộ. Vì thế, thay đổi là tất yếu nhưng hơn bao giờ hết, đây là lúc cần \"tạo ra những cánh đồng, cánh rừng cho đàn ong làm mật\" như lời Tổng Bí thư Tô Lâm từng nhắc nhở về việc phải hỗ trợ doanh nghiệp siêu nhỏ, nhỏ và vừa bên cạnh tạo ra các \"sếu đầu đàn\". Vậy phải làm gì để \"tạo ra cánh đồng, cánh rừng cho đàn ong làm mật?\", ở đây là tạo môi trường cho hộ kinh doanh chuyển đổi thuận lợi và tự nguyện? Thiết thực nhất lúc này là không áp dụng xử phạt hành chính trong thời gian đầu khi họ vi phạm lỗi kê khai, hóa đơn... Thay vào đó, tiếp tục tuyên truyền, hỗ trợ, kể cả cầm tay chỉ việc để hộ kinh doanh làm quen và thuần thục phương pháp kê khai mới. Thứ 2 là bất hồi tố và có \"hướng dẫn thành văn\" trong xử lý hàng tồn kho để vừa giảm thiểu thiệt hại tài chính, vừa giảm rủi ro cho hộ kinh doanh khi chuyển sang phương pháp kê khai mới. Thứ 3, tiếp tục nghiên cứu, điều chỉnh ngưỡng doanh thu tính thuế, doanh thu phải xuất hóa đơn điện tử để vừa minh bạch, vừa khoan sức kinh tế hộ trong giai đoạn sắp tới."
    },
    {
      "type": "text",
      "content": "Nếu chúng ta xây dựng được \"những cánh đồng, cánh rừng\" tốt, xây dựng được môi trường kinh doanh thuận lợi, hệ sinh thái để cùng liên kết phát triển thì hộ kinh doanh chính là dư địa để kinh tế đột phá trong kỷ nguyên mới của đất nước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tao-ra-nhung-canh-dong-cho-dan-ong-lam-mat-185251230231126117.htm",
  "id": "185251230231126117"
}