{
  "title": "Áo dài phát sáng của nhà thiết kế Thoa Trần được trao Kỷ lục Việt Nam",
  "categories": [
    "Thời trang nghề & nghiệp"
  ],
  "sapo": "Nhà thiết kế Thoa Trần vừa được Tổ chức Kỷ lục Việt Nam trao xác lập kỷ lục với bộ sưu tập áo dài mang tên Ngũ Liên Hương vào tối 29.12 tại Hà Nội, dấu mốc quan trọng trong hành trình sáng tạo và tôn vinh di sản văn hóa Việt của nhà thiết kế.",
  "publishDate": "30/12/2025 15:04 GMT+7",
  "author": {
    "name": "Hữu Tín",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngũ Liên Hương là bộ sưu tập của nhà thiết kế Thoa Trần gồm 5 mẫu áo dài, lấy cảm hứng từ hoa sen gắn liền với đời sống văn hóa và tâm linh của người Việt. Điểm đặc biệt của bộ sưu tập nằm ở việc tích hợp công nghệ ánh sáng LED trên từng cánh hoa, tạo nên hiệu ứng thị giác độc đáo. Khi trình diễn, các thiết kế kết hợp lại thành hình ảnh một đóa sen nở rộ. Đây được ghi nhận là lần đầu tiên tại Việt Nam, áo dài truyền thống được xử lý theo hình thức trình diễn mang tính sắp đặt ánh sáng."
    },
    {
      "type": "text",
      "content": "Trước Ngũ Liên Hương, Thoa Trần từng được xác lập Kỷ lục Việt Nam với bộ sưu tập áo dài Về với cội nguồn, lấy cảm hứng từ lễ hội Đền Hùng. Bộ sưu tập này gây tiếng vang nhờ việc tái hiện chiều sâu lịch sử, tinh thần uống nước nhớ nguồn thông qua ngôn ngữ thời trang áo dài, góp phần lan tỏa giá trị văn hóa dân tộc tới công chúng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/30/ad1-1767076475615894241062.jpg"
      ],
      "caption": "Giáo sư sử học Lê Văn Lan (trái) tại buổi trao xác lập kỷ lục cho nhà thiết kế Thoa Trần"
    },
    {
      "type": "h2",
      "content": "Điểm đặc biệt từ thiết kế của Thoa Trần"
    },
    {
      "type": "text",
      "content": "Điểm chung dễ nhận thấy trong các bộ sưu tập của Thoa Trần là sự chỉn chu và tâm huyết với yếu tố văn hóa - lịch sử. Mỗi thiết kế không chỉ là sản phẩm thời trang, mà còn là câu chuyện được nghiên cứu kỹ lưỡng. Đặc biệt, trong nhiều dự án, nhà thiết kế Thoa Trần vinh dự có giáo sư sử học Lê Văn Lan đồng hành trong vai trò cố vấn, giúp các bộ sưu tập đảm bảo tính chuẩn xác về lịch sử, biểu tượng và giá trị văn hóa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/30/ad2-17670765985381009476971.jpg"
      ],
      "caption": "Bộ sưu tập áo dài gồm 5 thiết kế lấy cảm hứng từ sen, tích hợp đèn LED trên các cánh hoa để tạo hình đóa sen"
    },
    {
      "type": "text",
      "content": "\"Thoa Trần xin gửi lời cảm ơn sâu sắc tới Tổ chức Kỷ lục Việt Nam, các cộng sự, nghệ nhân và những người luôn tin tưởng, đồng hành trên con đường tôn vinh tà áo dài - tôn vinh hồn cốt Việt. Tôi cũng xin bày tỏ lòng biết ơn sâu sắc tới giáo sư sử học Lê Văn Lan - người thầy tận tâm đã luôn đồng hành, cố vấn và truyền cho tôi không chỉ tri thức mà còn những giá trị tinh thần quý báu trên hành trình sáng tạo và làm nghề\", nhà thiết kế Thoa Trần chia sẻ."
    },
    {
      "type": "text",
      "content": "Thoa Trần tốt nghiệp Trường đại học Mỹ thuật Công nghiệp Hà Nội, đến nay cô đã có 20 năm gắn bó với thiết kế thời trang. Cô không chỉ thiết kế áo dài mà còn chinh phục cả các thiết kế đầm dạ hội, vest… Với áo dài, cô từng gây chú ý với nhiều bộ sưu tập: Hướng về nguồn cội, Di sản đền Hùng, Những sắc hoa, Xinh tươi Việt Nam…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/ao-dai-phat-sang-cua-nha-thiet-ke-thoa-tran-duoc-trao-ky-luc-viet-nam-185251230134321321.htm",
  "id": "185251230134321321"
}