{
  "title": "'Út Ráng' Kim Hiền ly hôn",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Cuộc hôn nhân giữa diễn viên Kim Hiền và chồng Lê Hải (Andy Lê) chính thức chấm dứt sau gần 8 năm chung sống. Những ngày đầu năm 2026, 'Út Ráng' khiến fan hoang mang khi chia sẻ những dòng trạng thái buồn bã trên trang cá nhân.",
  "publishDate": "12/01/2026 09:27 GMT+7",
  "author": {
    "name": "Thạch AnhAnh Thư",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo hồ sơ pháp lý được nộp tại Tòa Thượng thẩm bang California, Orange County (Mỹ), Kim Hiền là người đứng đơn ly hôn. Trình tự được ghi nhận tại tòa cho thấy hai bên đăng ký kết hôn vào ngày 13.7.2015 và chính thức ly thân từ ngày 1.5.2023, khép lại quãng thời gian hôn nhân kéo dài 7 năm 10 tháng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/kim-hien-9-1768150887514942994714.jpg"
      ],
      "caption": "Đầu năm 2026, Kim Hiền chia sẻ dòng trạng thái đầy tâm sự, khiến người hâm mộ hoang mang"
    },
    {
      "type": "text",
      "content": "Ngày 8.5.2023, Kim Hiền nộp đơn xin ly hôn (Petition for Dissolution of Marriage) lên Tòa án quận Cam. Do bị đơn không có phản hồi chính thức đối với đơn kiện, đến ngày 3.7.2025, Kim Hiền tiếp tục nộp đơn yêu cầu tòa án xử mặc định (Request to Enter Default). Sau thời gian xem xét, tòa án ký phán quyết cuối cùng, chính thức chấm dứt mối quan hệ hôn nhân giữa hai bên vào ngày 17.7.2025."
    },
    {
      "type": "text",
      "content": "Kim Hiền có một con chung là bé Yvona Lê, sinh năm 2015. Theo phán quyết của tòa án, quyền nuôi con được giải quyết theo hình thức đồng nuôi. Cụ thể, Kim Hiền và chồng cũ chia sẻ quyền giám hộ pháp lý, cùng tham gia quyết định các vấn đề quan trọng liên quan đến giáo dục, y tế và phúc lợi của con."
    },
    {
      "type": "text",
      "content": "Những ngày đầu năm 2026, Kim Hiền khiến nhiều khán giả chú ý khi đăng tải dòng trạng thái với giọng điệu trầm lắng trên trang cá nhân, với những chia sẻ như: \"Yêu thương từng ở rất gần rồi lặng lẽ rời đi…\", \"những gắn bó không còn hiện diện…\". Nữ diễn viên không trực tiếp nhắc đến chuyện hôn nhân, song những dòng chữ ấy đủ khiến công chúng đặt ra nhiều câu hỏi."
    },
    {
      "type": "text",
      "content": "Thực tế, trong suốt thời gian dài, Kim Hiền gần như không đề cập đến đời sống hôn nhân, không chia sẻ hình ảnh chồng và cũng không đưa ra bất kỳ lời giải thích nào. Đây là lựa chọn nhất quán của nữ diễn viên, người từng chia sẻ: \"Có những điều đã đi qua mà không cần giải thích\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/kim-hien-56-1768150812235693633182.jpg"
      ],
      "caption": "Hình ảnh trẻ trung của diễn viên Kim Hiền"
    },
    {
      "type": "text",
      "content": "Giữa những khoảng lặng đó, hình ảnh xuất hiện nhiều nhất trên trang cá nhân của Kim Hiền là hai con. Không triết lý dài dòng, cô chia sẻ về đời sống thường nhật, tình mẫu tử và những niềm vui nhỏ nơi đất khách. Ở thời điểm hiện tại, \"gia đình\" là từ khóa được nữ diễn viên nhắc đến rõ ràng và thường xuyên nhất."
    },
    {
      "type": "h2",
      "content": "Kim Hiền trước đổ vỡ hôn nhân"
    },
    {
      "type": "text",
      "content": "Sau gần 10 năm rời showbiz Việt để định cư tại Mỹ, Kim Hiền sống đúng với điều cô từng nhiều lần chia sẻ: không ồn ào, không tranh đấu và không cần chứng minh vị trí của mình trong làng giải trí. Ở tuổi 44, \"Út Ráng\" của phim Hương phù sa thường xuyên xuất hiện với mặt mộc, trang phục giản dị, đều đặn tập luyện, chăm con, đi làm và tận hưởng những khoảnh khắc đời thường."
    },
    {
      "type": "text",
      "content": "Sự \"bình thường\" ấy lại khiến nhiều khán giả tò mò, bởi Kim Hiền từng là gương mặt bảo chứng rating của màn ảnh nhỏ đầu những năm 2000, gắn với loạt vai diễn in sâu trong ký ức khán giả truyền hình. Sự nghiệp từng rực rỡ, nhưng đời sống riêng của Kim Hiền lại trải qua không ít thăng trầm. Cuộc hôn nhân đầu kết thúc chóng vánh, để lại nhiều tiếc nuối. Cuộc hôn nhân thứ hai đưa cô sang Mỹ, mở ra một chương mới, ít hào quang hơn, nhưng có phần bình lặng."
    },
    {
      "type": "text",
      "content": "Hiện tại, Kim Hiền vẫn chia sẻ về những chuyến đi, trải nghiệm đời sống và cả những khoảng lặng cần thiết. Với nữ diễn viên, bình yên có thể chỉ là một tách trà nóng, một cái ôm, hay buổi sáng thức dậy với suy nghĩ sống tốt hơn ngày hôm qua, một lựa chọn giản dị, nhưng vừa đủ sau những thăng trầm đã đi qua."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ut-rang-kim-hien-ly-hon-185260112000341983.htm",
  "id": "185260112000341983"
}