{
  "title": "Phát sóng Bác sĩ tha hương, phim giúp Liên Bỉnh Phát giành giải Thị đế Kim Chung",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Sau thời gian được khán giả quốc tế đón nhận tích cực, bộ phim truyền hình Đài Loan Bác sĩ tha hương chính thức phát sóng trọn bộ tại VN. Tác phẩm đánh dấu cột mốc quan trọng trong sự nghiệp của Liên Bỉnh Phát, nam diễn viên VN hiếm hoi giành giải Thị đế Kim Chung, giải thưởng truyền hình danh giá bậc nhất Đài Loan.",
  "publishDate": "10/01/2026 06:28 GMT+7",
  "author": {
    "name": "Minh Hy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bác sĩ tha hương (tựa tiếng Anh: The Outlaw Doctor) gồm 11 tập, mỗi tập 60 phút, thuộc thể loại tâm lý xã hội. Phim xoay quanh câu chuyện của một bác sĩ nhập cư trái phép, sống và hành nghề trong vùng xám của pháp luật tại Đài Loan, từ đó mở ra bức tranh gai góc về thân phận người lao động xa xứ, những lựa chọn đạo đức và cái giá của sự sinh tồn."
    },
    {
      "type": "text",
      "content": "Trong phim, Liên Bỉnh Phát đảm nhận vai nam chính, một bác sĩ tài năng nhưng bị đẩy ra ngoài lề xã hội vì thân phận \"không giấy tờ\". Nhân vật của anh vừa mang vẻ lạnh lùng, kiệm lời, vừa ẩn chứa nội tâm phức tạp, nhiều dằn vặt. Chính cách thể hiện tiết chế, giàu chiều sâu này giúp Liên Bỉnh Phát chinh phục hội đồng giám khảo Kim Chung, mang về cho anh danh hiệu Nam diễn viên chính xuất sắc nhất (Thị đế Kim Chung). Giải thưởng này không chỉ là dấu mốc cá nhân của Liên Bỉnh Phát mà còn được xem là thành tích hiếm hoi của một diễn viên VN tại hệ thống giải thưởng truyền hình hàng đầu Đài Loan, vốn có tính cạnh tranh rất cao."
    },
    {
      "type": "text",
      "content": "Không chỉ được đánh giá cao về mặt giải thưởng, Bác sĩ tha hương còn tạo được tiếng vang rõ rệt tại thị trường nói tiếng Hoa. Trên nền tảng Douban, nơi được xem là \"thước đo\" uy tín của phim ảnh Trung Quốc, tác phẩm đạt 8,2/10 điểm, con số ấn tượng đối với một series truyền hình mang màu sắc tâm lý xã hội."
    },
    {
      "type": "text",
      "content": "Nhiều khán giả dành lời khen cho kịch bản chặt chẽ, nhịp phim căng thẳng và đặc biệt là diễn xuất của Liên Bỉnh Phát. Tờ China Times (Đài Loan) từng ưu ái gọi anh là \"Lương Triều Vỹ của VN\", trong khi Elle Taiwan mô tả Liên Bỉnh Phát là một \"quái vật diễn xuất\", chiều sâu tâm lý và năng lượng đủ sức nâng đỡ những vai diễn có cấu trúc phức tạp. Hiện tại, Bác sĩ tha hương phát sóng trọn bộ trên FPT Play, kèm phụ đề đầy đủ, giúp khán giả VN dễ dàng tiếp cận tác phẩm từng mang về giải thưởng danh giá cho Liên Bỉnh Phát."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-song-bac-si-tha-huong-phim-giup-lien-binh-phat-gianh-giai-thi-de-kim-chung-18526010922473682.htm",
  "id": "18526010922473682"
}