{
  "title": "Highlands Coffee bán lại trà sen vàng, trà vải ở một số cửa hàng",
  "categories": [
    "Tiêu dùng thông minh",
    "Góc người tiêu dùng"
  ],
  "sapo": "Highlands Coffee phát đi thông báo vào đêm 10.1 nhằm làm rõ những hiểu lầm liên quan đến nguồn nguyên liệu, đồng thời cập nhật tình trạng phục vụ các sản phẩm trà sen vàng, trà vải tại hệ thống cửa hàng trên toàn quốc.",
  "publishDate": "11/01/2026 07:41 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Làm rõ những thông tin trong thông cáo báo chí trước đó, Highlands Coffee khẳng định, đối với các sản phẩm không phải thịt, cụ thể là hạt sen và vải đóng hộp, Đồ hộp Hạ Long chỉ là một trong nhiều nhà cung cấp nguyên liệu cho hệ thống. Doanh nghiệp cũng không thu mua và chưa từng sử dụng bất kỳ sản phẩm thịt heo chế biến nào của Công ty CP Đồ hộp Hạ Long."
    },
    {
      "type": "text",
      "content": "Theo đúng thông tin đã công bố ngày 9.1.2026, doanh nghiệp đã chính thức ngừng hoàn toàn việc sử dụng toàn bộ nguyên liệu được cung ứng từ nhà cung cấp này như một biện pháp phòng ngừa trong bối cảnh người tiêu dùng quan tâm đến vấn đề an toàn thực phẩm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-082832-17680624895611213637379.png"
      ],
      "caption": "Trà sen vàng, trà vải không ngưng bán trên toàn hệ thống"
    },
    {
      "type": "text",
      "content": "Trên mạng xã hội, nhiều người dùng chia sẻ vẫn mua được một số thức uống như trà sen vàng, trà vải. Lý giải về điều này, Highlands Coffee cho biết, hiện việc tạm ngưng phục vụ các sản phẩm này không diễn ra trên toàn hệ thống mà chỉ xảy ra tại một số cửa hàng trong thời gian chuyển đổi nguồn cung."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đã chủ động huy động các nhà cung cấp hiện có, đã được thẩm định đầy đủ, nhằm hạn chế tối đa sự gián đoạn trong việc phục vụ các sản phẩm liên quan\", Highlands Coffee thông tin."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-231925-1768062489602850243385.png"
      ],
      "caption": "Thương hiệu làm rõ những nội dung từ thông báo trước đó trên fanpage chính thức"
    },
    {
      "type": "text",
      "content": "Sở Y tế Hải Phòng nói gì sau vụ đồ hộp Hạ Long?"
    },
    {
      "type": "text",
      "content": "Nhờ việc chủ động điều phối nguồn cung, nhiều cửa hàng trong hệ thống vẫn tiếp tục phục vụ trà sen vàng và trà vải bình thường, trong khi một số điểm bán tạm thời ngưng do chưa kịp hoàn tất việc chuyển đổi nguyên liệu."
    },
    {
      "type": "text",
      "content": "Highlands Coffee nhấn mạnh, việc Đồ hộp Hạ Long từng là một trong các nhà cung cấp nguyên liệu không đồng nghĩa với việc toàn bộ sản phẩm của Highlands Coffee phụ thuộc vào doanh nghiệp này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-082815-17680624895231784884323.png"
      ],
      "caption": "Chuỗi cà phê cho biết luôn duy trì nhiều nhà cung cấp song song nhằm bảo đảm tính ổn định của chuỗi cung ứng và giảm rủi ro gián đoạn sản phẩm"
    },
    {
      "type": "text",
      "content": "\"Việc chủ động đa dạng hóa nhà cung cấp giúp Highlands Coffee linh hoạt hơn trong xử lý các tình huống phát sinh, đồng thời bảo đảm các tiêu chuẩn an toàn thực phẩm và chất lượng sản phẩm\", đại diện doanh nghiệp cho biết."
    },
    {
      "type": "text",
      "content": "Doanh nghiệp cho biết sẽ tiếp tục theo dõi chặt chẽ các diễn biến liên quan đến nhà cung cấp cũ, đồng thời chỉ hợp tác với các đối tác đáp ứng đầy đủ tiêu chuẩn kiểm định, truy xuất nguồn gốc và pháp lý. \"Chúng tôi trân trọng cảm ơn sự tin tưởng, yêu thương và đồng hành của Quý khách hàng trong suốt thời gian qua\", Highlands Coffee bày tỏ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/highlands-coffee-ban-lai-tra-sen-vang-tra-vai-o-mot-so-cua-hang-185260110233547272.htm",
  "id": "185260110233547272"
}