{
  "title": "Hanwha Life tổ chức chuyến thực tế tại Hàn Quốc, chắp cánh nhân tài Fintech Việt Nam",
  "categories": [
    "Giới trẻ",
    "Kết nối"
  ],
  "sapo": "Từ 10 - 14.11.2025, trong khuôn khổ dự án thúc đẩy giáo dục 'Future Plus', Hanwha Life tổ chức chuyến đi học tập thực tế tại Hàn Quốc dành cho 30 sinh viên ưu tú trong ngành Tài chính Công nghệ (Fintech). Chương trình mang đến cho các nhân tài Việt Nam cơ hội trải nghiệm sự đổi mới trong lĩnh vực tài chính tại Hàn Quốc thông qua hoạt động tham quan doanh nghiệp cùng những bài giảng chuyên sâu về trí tuệ nhân tạo (AI) và Fintech.",
  "publishDate": "12/11/2025 15:40 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "30 nhân tài được mời tham gia chuyến đi là những thí sinh chiến thắng cuộc thi Olympic Tin học Miền Trung - Tây Nguyên lần thứ VI, sinh viên xuất sắc ngành FinTech Trường đại học Công nghệ Thông tin và Truyền Thông Việt - Hàn (VKU), sinh viên Trường đại học Công nghệ TP.HCM (HUTECH) nhận học bổng từ Hanwha Life, và các sinh viên có đóng góp nổi bật cho chương trình Hanwha Life Finance Mentor."
    },
    {
      "type": "text",
      "content": "Bắt đầu chuyến đi, đoàn Việt Nam đã ghé thăm Tòa nhà 63 ở Seoul - trụ sở chính của Hanwha Life Hàn Quốc để tham dự lễ chào mừng trang trọng. Sau đó, các bạn sinh viên có cơ hội khám phá DREAMPLUS Gangnam - nền tảng đổi mới của Hanwha Life để trực tiếp trải nghiệm hệ sinh thái khởi nghiệp cũng như các mô hình đổi mới Fintech đang diễn ra tại Hàn Quốc. Chuyến thăm còn tiếp nối bằng Đại học Korea và Đại học Sogang, nơi mang đến những trải nghiệm học thuật quý giá và nguồn cảm hứng nghiên cứu sâu sắc."
    },
    {
      "type": "text",
      "content": "Đặc biệt, sinh viên còn được lĩnh hội nhiều nhiều kiến thức mới mẻ, hữu ích thông qua chuỗi bài giảng chuyên sâu đến từ các chuyên gia Khối AI của Hanwha Life, Giáo sư Jang Ho Kim - Trường Cao học Quản lý Công nghệ thuộc Đại học Hàn Quốc, Giáo sư Yoo Shin Jung - Trường Kinh doanh thuộc Đại học Sogang và các diễn giả khách mời khác. Với các chủ đề thú vị như \"Đổi mới dịch vụ bảo hiểm ứng dụng AI\", \"Triển vọng của Insurtech trong thị trường tài chính\"… các bạn sinh viên đã có cơ hội mở rộng tầm nhìn về xu hướng chuyển đổi số trong lĩnh vực tài chính - bảo hiểm và cập nhật các xu hướng Fintech mới nhất."
    },
    {
      "type": "text",
      "content": "Sau khi đã tận mắt trải nghiệm thực tế và lắng nghe chia từ chuyên gia, ở phần cuối của hành trình, đoàn Việt Nam được mời đến sự kiện \"Đêm Future Plus\" (A Night of Future Plus), nơi họ chia sẻ những điều gặt hái được và cùng thảo luận về định hướng phát triển Fintech trong tương lai tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Chuyến đi học tập thực tế này nằm trong khuôn khổ dự án \"Future Plus\", một sáng kiến thúc đẩy giáo dục của Hanwha Life nhằm phát triển nguồn nhân lực tài chính và công nghệ thông tin (ICT), đồng thời nâng cao hiểu biết tài chính cho cộng đồng. Dự án được Hanwha Life tích cực triển khai tại Việt Nam từ năm 2024, hợp tác chặt chẽ cùng các trường đại học, cơ quan nhà nước và Tổ chức ChorogUsan for children (Tên trước đây là ChildFund Hàn Quốc)."
    },
    {
      "type": "text",
      "content": "Thông qua \"Future Plus\", Hanwha Life xây dựng mô hình phát triển bền vững giúp thanh niên địa phương vừa nâng cao năng lực tài chính toàn cầu, vừa góp phần cải thiện kiến thức tài chính trong cộng đồng. Điều này tạo nên một vòng tuần hoàn tích cực, góp phần thúc đẩy sự phát triển của ngành Fintech tại Việt Nam về lâu dài."
    },
    {
      "type": "text",
      "content": "Kể từ năm ngoái đến nay, Hanwha Life đã hỗ trợ thành lập Trung tâm nghiên cứu và đào tạo chuyên ngành Công nghệ tài chính (Fintech Hub) tại Trường Đại học Công nghệ Thông tin và Truyền Thông Việt - Hàn (VKU), tài trợ toàn bộ cuộc thi Olympic Tin học Miền Trung - Tây Nguyên, trong đó, năm nay đã bao gồm cả hạng mục mới về AI, đồng thời tiếp tục triển khai nhiều chương trình nhằm phát triển nhân tài và nâng cao kiến thức tài chính trong cộng đồng địa phương như chương trình Cố vấn Tài chính Hanwha Life Finance Mentor."
    },
    {
      "type": "text",
      "content": "Ông Lim Seok Hyun, Giám đốc Điều hành, Trưởng bộ phận Kế hoạch Doanh nghiệp, Hanwha Life Hàn Quốc chia sẻ: \"Chúng tôi mong rằng chương trình lần này sẽ là một cánh cửa mở ra cơ hội quý giá, giúp các nhân tài Fintech Việt Nam khám phá và định hình con đường sự nghiệp của mình. Hanwha Life cam kết sẽ luôn đồng hành và hỗ trợ thế hệ trẻ, trang bị cho các bạn kiến thức và trải nghiệm cần thiết, để từ đó chính các bạn có thể tự tin đóng góp vào việc nâng cao hiểu biết tài chính và tạo nên những giá trị thiết thực cho cộng đồng\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hanwha-life-to-chuc-chuyen-thuc-te-tai-han-quoc-chap-canh-nhan-tai-fintech-viet-nam-185251112145158962.htm",
  "id": "185251112145158962"
}