{
  "title": "Trường CĐ Giao thông vận tải TP.HCM 2-1 Trường ĐH Công thương TP.HCM: Ngược dòng cảm xúc",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Sáng 18.1, ở lượt trận thứ 2 nhóm 9 bảng C giải bóng đá Thanh Niên sinh viên Việt Nam lần IV năm 2026 - cúp THACO (TNSV THACO Cup 2026), đội Trường CĐ Giao thông vận tải TP.HCM có khởi đầu không tốt, để đội Trường ĐH Công thương TP.HCM dẫn trước nhưng đã chơi kiên cường, bản lĩnh để lội ngược dòng thành công.",
  "publishDate": "18/01/2026 07:07 GMT+7",
  "author": {
    "name": "Đồng Nguyên KhangLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đội Trường CĐ Giao thông vận tải TP.HCM bước vào trận đấu này với sự quyết tâm cao độ. Bởi ở lượt trận đầu tiên, họ đã phải nhận thất bại trước Đội Trường ĐH Bách khoa – ĐHQG TP.HCM. Vì thế, nếu muốn nuôi hy vọng đi tiếp, đội Trường CĐ Giao thông vận tải TP.HCM có mệnh lệnh phải thắng. So với đối thủ, họ có lợi thế là đã bắt nhịp được với giải đấu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/anh-man-hinh-2026-01-17-luc-212654-1768660022259505955985.png"
      ],
      "caption": "Đội Trường CĐ Giao thông vận tải TP.HCM (áo xanh nhạt) cần phải nỗ lực rất nhiều"
    },
    {
      "type": "text",
      "content": "Chiều ngược lại, Trường ĐH Công thương TP.HCM đang nắm trong tay lợi thế không nhỏ khi được nghỉ thi đấu ở lượt trận đầu tiên. Quãng nghỉ quý giá này đã giúp ban huấn luyện đội HUIT có thời gian quý báu để \"xem giò\", thăm dò kỹ lưỡng lối chơi cũng như điểm mạnh, điểm yếu của các đối thủ cùng bảng. Với sự chuẩn bị chu đáo và yếu tố bất ngờ từ những nhân sự chưa được lộ diện, ĐH Công thương hứa hẹn sẽ mang đến một làn gió mới đầy kịch tính cho giải đấu năm nay."
    },
    {
      "type": "text",
      "content": "Một bên đã bắt nhịp được với không khí thi đấu thực tế, một bên lại sở hữu lợi thế về thể lực và sự \"bí ẩn\" trong chiến thuật. Cuộc đối đầu này được dự báo sẽ là màn đấu trí căng thẳng giữa 2 HLV."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/chan-trang-tno-2026-1768446589217105675777.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-cd-giao-thong-van-tai-tphcm-truong-dh-cong-thuong-tphcm-kho-luong-185260117212954242.htm",
  "id": "185260117212954242"
}