{
  "title": "Đảm bảo tuyệt đối an ninh, an toàn Đại hội XIV của Đảng",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Chánh văn phòng Bộ Công an Nguyễn Quốc Toản khẳng định, lực lượng công an đã triển khai nhiều biện pháp với mục tiêu đảm bảo tuyệt đối an ninh, an toàn Đại hội XIV của Đảng.",
  "publishDate": "10/01/2026 11:09 GMT+7",
  "author": {
    "name": "Trần Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/16/11-1676537940201150430733.jpeg",
    "email": "-  Trancuong.news@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 10.1, Bộ Công an tổ chức lễ xuất quân bảo đảm an ninh, trật tự Đại hội XIV của Đảng. Buổi lễ được tổ chức tại đường Lê Quang Đạo, trước sân vận động Quốc gia Mỹ Đình."
    },
    {
      "type": "text",
      "content": "Khoảng một tháng qua, hơn 1.000 cán bộ, chiến sĩ Bộ Công an và Công an Hà Nội đã luyện tập, duyệt đội ngũ phục vụ lễ xuất quân. Tham gia diễu hành duyệt đội ngũ là các khối quen thuộc như Cảnh sát nhân dân, An ninh nhân dân, nữ CSGT, cảnh sát đặc nhiệm, cảnh vệ, kỵ binh…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/tmc01160-1768016071778144532611.jpeg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/tmc01440-17680160717941674378751.jpeg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/tmc01468-1768016071780511160427.jpeg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/tmc01537-1768016071781535476350.jpeg"
      ],
      "caption": "Trực thăng và dàn khí tài hiện đại tham gia bảo vệ an ninh, an toàn Đại hội XIV của Đảng."
    },
    {
      "type": "text",
      "content": "Ngoài ra còn có các phương tiện đặc chủng như xe bọc thép chống bạo loạn, xe đặc chủng tác chiến dưới nước… và đặc biệt dàn máy bay trực thăng của Trung đoàn Không quân công an nhân dân (Bộ Tư lệnh CSCĐ, Bộ Công an) và Trung đoàn Không quân 916 (Sư đoàn Không quân 371, Quân chủng Phòng không không quân, Bộ Quốc phòng)."
    },
    {
      "type": "text",
      "content": "Thiếu tướng Nguyễn Quốc Toản (Chánh văn phòng Bộ Công an) cho biết, thời gian qua, tiểu ban an ninh trật tự đã chỉ đạo triển khai đồng bộ các biện pháp, giải pháp đảm bảo an ninh trật tự, với mục tiêu, yêu cầu cao nhất là đảm bảo tuyệt đối an ninh, an toàn, không để xảy ra sơ suất dù là nhỏ nhất, góp phần cho thành công của đại hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/tmc02007-1768016680330469651244.jpeg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/tmc01857-1768016680328286477345.jpeg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/tmc01593-1768016680336406355721.jpeg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/tmc01892-1768016680329738053962.jpeg"
      ],
      "caption": "Các tình huống chống bạo loạn, khủng bố được biểu diễn tại lễ xuất quân"
    },
    {
      "type": "text",
      "content": "Bộ Công an đã ban hành nhiều kế hoạch, phương án và đến nay việc triển khai các phương án trên thực địa cơ bản đã kết nối đồng bộ, liên thông, hình thành mạng lưới đánh chặn an ninh liên hoàn trong - ngoài, trên - dưới, truyền thống - hiện đại, khép kín, trọng tâm là Trung tâm Hội nghị quốc gia, trung tâm chính trị Ba Đình, khách sạn địa biểu lưu trú…"
    },
    {
      "type": "text",
      "content": "Ngoài ra, thiếu tướng Toản cho hay, lực lượng công an thời gian qua cũng mở đợt cao điểm tấn công, trấn áp tội phạm, đảm bảo an ninh trật tự, qua đó làm trong sạch địa bàn, đảm bảo an ninh trật tự, an toàn cho đại hội…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/10/img1446-17680162613981919031061.jpeg"
      ],
      "caption": "Thường trực Ban Bí thư Trần Cẩm Tú phát biểu chỉ đạo tại lễ ra quân"
    },
    {
      "type": "text",
      "content": "Phát biểu chỉ đạo tại lễ ra quân, Thường trực Ban Bí thư Trần Cẩm Tú ghi nhận và đánh giá cao vai trò nòng cốt của lực lượng công an, đã phối hợp chặt chẽ với lực lượng quân đội và các bộ, ngành liên quan chủ động nắm chắc tình hình phòng ngừa, đấu tranh, ngăn chặn từ sớm, từ xa mọi âm mưu chống phá của các thế lực thù địch."
    },
    {
      "type": "text",
      "content": "Ông Trần Cẩm Tú cho hay, thực hiện chỉ đạo của Trung ương Đảng, Bộ Chính trị, Ban Bí thư, Tổng Bí thư Tô Lâm, công tác đảm bảo an ninh, an toàn Đại hội XIV của Đảng đã được triển khai đồng bộ, chặt chẽ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dam-bao-tuyet-doi-an-ninh-an-toan-dai-hoi-xiv-cua-dang-185260110104847866.htm",
  "id": "185260110104847866"
}