{
  "title": "Những suất học bổng tiếng Anh đậm nghĩa tình",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Sáng 12.1, tại Hà Nội, Báo Thanh Niên phối hợp với Tập đoàn SunUni Academy tổ chức lễ trao học bổng toàn phần tiếng Anh S80 cho con em thương binh liệt sĩ, người có công và con em các chiến sĩ đang làm nhiệm vụ tại biên giới, hải đảo.",
  "publishDate": "12/01/2026 15:58 GMT+7",
  "author": {
    "name": "Tuệ Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lamtue@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chương trình Học bổng tiếng Anh S80 (S80 International Education Scholarship) nhằm hỗ trợ nâng cao năng lực ngoại ngữ cho thanh niên Việt Nam, dành riêng nhiều suất học bổng toàn phần tri ân cho con em thương binh, liệt sĩ, người có công với cách mạng, và con em chiến sĩ đang làm nhiệm vụ ở biên giới, hải đảo,"
    },
    {
      "type": "text",
      "content": "Các suất học bổng này bao gồm khóa học tiếng Anh theo chuẩn quốc tế (IELTS, giao tiếp) với hệ sinh thái hỗ trợ toàn diện (AI, nền tảng online, giáo trình, phương pháp độc quyền)."
    },
    {
      "type": "h2",
      "content": "\"Trao cơ hội học tập luôn là cách tri ân bền vững nhất\""
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, nhà báo Trần Việt Hưng, Phó tổng biên tập Báo Thanh Niên, chia sẻ: trong suốt 40 năm qua, Báo Thanh Niên không chỉ làm chuyên môn trên mặt báo mà còn làm rất nhiều chương trình xã hội có ý nghĩa… Ở đó, chúng tôi đã gặp những người mẹ mất chồng, những đứa trẻ lớn lên khi cha mẹ không còn, những gia đình có người đang ngày đêm canh giữ nơi tuyến đầu Tổ quốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/base64-17682078559712015292550.jpeg"
      ],
      "caption": "Nhà báo Trần Việt Hưng phát biểu tại buổi lễ, khẳng định \"trao cơ hội học tập luôn là cách tri ân bền vững nhất\""
    },
    {
      "type": "text",
      "content": "\"Điều khiến chúng tôi day dứt nhất không chỉ là khó khăn vật chất, mà là nỗi lo về tương lai của các em: liệu các em có đủ điều kiện để học tập, để tự tin bước tiếp con đường của mình hay không? Chính vì vậy, với chúng tôi, trao cơ hội học tập luôn là cách tri ân bền vững nhất\"."
    },
    {
      "type": "text",
      "content": "Theo ông Trần Việt Hưng, học bổng S80 không chỉ là sự hỗ trợ về học phí. Đó là một lời cam kết đồng hành, một thông điệp rằng xã hội không quên những đóng góp, hy sinh của các gia đình, và luôn mong muốn con em các gia đình ấy có cơ hội vươn lên bằng tri thức."
    },
    {
      "type": "text",
      "content": "Ông Trần Việt Hưng cũng bày tỏ sự trân trọng sự phối hợp nghiêm túc và trách nhiệm của SunUni Academy trong việc triển khai chương trình này, không dừng ở việc trao học bổng, mà còn theo sát quá trình học tập, đặt chất lượng và hiệu quả thực chất lên hàng đầu\"."
    },
    {
      "type": "text",
      "content": "Với các học viên, Phó tổng biên tập Trần Việt Hưng nhắn nhủ: \"Học bổng hôm nay không chỉ dành cho người học, mà còn mang theo niềm tin của gia đình, của xã hội và của những người đang lặng thầm hy sinh vì đất nước. Mong rằng các anh chị em sẽ trân trọng cơ hội này, học tập bền bỉ, rèn luyện bản thân, để một ngày nào đó, chính các em sẽ là những người \"bước tiếp cuộc đời\" bằng tri thức và bản lĩnh của mình\"..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/ong-khoi-17682048520131913452590.jpg"
      ],
      "caption": "Ông Đỗ Duy Khương chia sẻ rất đau đáu với các gia đình có công"
    },
    {
      "type": "text",
      "content": "Ông Đỗ Duy Khương, Phó tổng giám đốc truyền thông và Chiến lược Tập đoàn SunUni Academy, chia sẻ SunUni Academy rất đau đáu với những gia đình có công khi cơ hội học tập, tiếp cận với giáo dục tiên tiến, có chất lượng của nhiều gia đình còn hạn chế. Do vậy, học bổng theo hình thức dạy trực tuyến dành cho thân nhân của các gia đình có công là rất phù hợp."
    },
    {
      "type": "text",
      "content": "Hy vọng đây là tấm lòng của ban tổ chức để giúp cho con em của các gia đình có công thêm hành trang, thêm tự tin để có thể có một tương lai tốt hơn, xứng đáng với sự hy sinh và công lao đóng góp của thế hệ cha ông."
    },
    {
      "type": "text",
      "content": "Ông Khương cũng cho rằng, món quà tri thức là món quà có ý nghĩa nhất để chúng ta có thể bước vào kỷ nguyên mới của đất nước."
    },
    {
      "type": "h2",
      "content": "Cô giáo tiếng Anh cũng quyết tâm học để không \"lạc hậu\" trước học trò"
    },
    {
      "type": "text",
      "content": "Nhận học bổng không chỉ có học sinh, sinh viên mà còn có cả giáo viên, cán bộ đã đi làm. Mỗi người một tâm sự, một hoàn cảnh riêng nhưng tất cả đều có chung một mong muốn, đó là sử dụng cơ hội quý giá này để trau dồi tiếng Anh, phục vụ tốt hơn công việc của mình."
    },
    {
      "type": "text",
      "content": "Chị Hoàng Thị Thúy Hằng (41 tuổi), là giáo viên dạy tiếng Anh tại Trường THPT Hồng Đức (TP.Hải Phòng), được nhận học bổng lần này vì có bố là thương binh ở chiến trường Quảng Trị. Chị tâm sự, gia đình chị rất sợ mùa đông vì gió rét khiến vết thương ở não của bố tái phát khiến ông cả đêm không ngủ được. Từ nhỏ, chị và em trai quyết tâm phải học thật giỏi, thi đỗ đại học ngay năm đầu tiên để giúp bố mẹ an lòng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/co-hang-1768204851865532672900.jpg"
      ],
      "caption": "Chị Hoàng Thị Thúy Hằng (áo trắng) chia sẻ về ý nghĩa của học bổng và bày tỏ quyết tâm học tập để nâng cao trình độ"
    },
    {
      "type": "text",
      "content": "Chị Hằng chia sẻ xúc động khi nhận được học bổng này. Dù đang là giáo viên dạy tiếng Anh, dù đã \"già\" chị nhưng vẫn rất quyết tâm học để nâng cao trình độ. Theo chị, học sinh ngày nay rất giỏi, khả năng tự học, tự tìm tòi của các em dưới sự hỗ trợ của công nghệ rất cao nên giáo viên không học sẽ bị lạc hậu so với các em."
    },
    {
      "type": "text",
      "content": "\"Không thể để mình dốt được, khi học sinh hỏi mà mình không trả lời được sẽ khiến các em giảm đi sự tôn trọng với thầy cô. Học để định hướng cho học sinh chọn những cơ sở uy tín...\", chị Hằng tâm sự."
    },
    {
      "type": "text",
      "content": "Cũng theo chị Hằng, không chỉ giáo viên tiếng Anh, hiện nay để thực hiện đề án của Chính phủ đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học thì giáo viên các bộ môn khác cũng phải trang bị, học tập để có thể dạy học bằng tiếng Anh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/nhan-hoc-bong-1-17682048519491197582874.jpg"
      ],
      "caption": "Lãnh đạo Báo Thanh Niên và Tập đoàn SunUni Academy trao học bổng cho các học viên"
    },
    {
      "type": "text",
      "content": "Chị Lưu Thị Hoài Thu (44 tuổi), cũng là con của thương binh, hiện đang công tác trong một công ty tư vấn du học. Chị cho biết công ty chị đang làm việc với rất nhiều đối tác là nước ngoài. Do vậy việc học tiếng Anh rất cần thiết trong quá trình giao tiếp, đàm phán với các đối tác. Học bổng sẽ giúp chị có thêm động lực và quyết tâm học tập."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/nhan-hoc-bong-6-17682048520041554909903.jpg"
      ],
      "caption": "Lãnh đạo Báo Thanh Niên và Tập đoàn SunUni Academy trao học bổng cho các học viên"
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, anh Vũ Thành Nam, phụ huynh cháu Vũ Thành Tuấn Minh (16 tuổi), nhận học bổng lần này, xúc động, cho biết mẹ cháu là sĩ quan quân đội, đã mất 10 năm trước. Sự quan tâm này giúp cháu có thêm động lực học tập, chia sẻ khó khăn với anh khi nuôi con ăn học."
    },
    {
      "type": "text",
      "content": "Anh Nam cũng nhắn nhủ tới con hãy học tập tấm gương của các cô bác lớn tuổi hơn, đã đi làm nhưng vẫn không ngừng cố gắng học tập, từ đó sử dụng thật hiệu quả học bổng rất ý nghĩa này."
    },
    {
      "type": "text",
      "content": "S80 là chương trình học bổng giáo dục quy mô toàn quốc do SunUni Academy phối hợp cùng Báo Thanh Niên và các đối tác chiến lược triển khai nhân mốc lịch sử trọng đại kỷ niệm 80 năm Quốc khánh nước CHXHCN Việt Nam và 80 năm ngành Giáo dục Việt Nam.Với chủ đề \"Thế hệ S80, vươn mình cùng tri thức Việt\", chương trình trao tổng cộng 8.000 suất học bổng (toàn phần và bán phần, trong đó có học bổng bán phần lên tới 70%), áp dụng cho các chương trình từ nền tảng (foundation) đến mục tiêu IELTS 7.5, phù hợp S80 cũng dành 80 suất học bổng tri ân toàn phần dành cho con, em, cháu của thương binh, liệt sĩ, người có công với cách mạng và con, em của các chiến sĩ đang làm nhiệm vụ nơi biên giới, hải đảo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-suat-hoc-bong-tieng-anh-dam-nghia-tinh-185260112152113122.htm",
  "id": "185260112152113122"
}