{
  "title": "Giá Bitcoin hôm nay 9.1.2026: BTC phục hồi sau khi thủng đáy 90.000 USD",
  "categories": [
    "Công nghệ",
    "Blockchain"
  ],
  "sapo": "Giá Bitcoin hôm nay tăng nhẹ, giao dịch quanh mốc 91.000 USD khi kỳ vọng về việc Cục Dự trữ liên bang Mỹ (Fed) cắt giảm lãi suất gây áp lực lên thị trường.",
  "publishDate": "09/01/2026 07:24 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dữ liệu từ Binance, sàn giao dịch tài sản mã hóa lớn nhất thế giới, cho thấy giá Bitcoin hôm nay được giao dịch quanh mức 91.139 USD, lúc 6 giờ 10 ngày 9.1 (giờ Việt Nam). Tuy nhiên, trong vòng 24 giờ qua, Bitcoin (BTC) đã có biến động mạnh, có lúc giảm sâu xuống còn 89.344 USD."
    },
    {
      "type": "text",
      "content": "Đây là ngày giảm giá thứ ba liên tiếp sau khi Bitcoin tăng lên gần 95.000 USD vào đầu tuần. Theo công ty giao dịch tiền mã hóa Wintermute, khối lượng giao dịch BTC hiện tại giảm và làn sóng chốt lời đang hình thành."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/gia-bitcoin-hom-nay-91-1767914680192870037447.png"
      ],
      "caption": "Diễn biến giá Bitcoin trong 24 giờ qua, tính đến 6 giờ 10 ngày 9.1"
    },
    {
      "type": "text",
      "content": "\"Sau đợt điều chỉnh rủi ro đầu năm, thị trường đã không thể vượt qua ngưỡng 95.000 USD. Dòng tiền từ các quỹ ETF tiếp tục âm trong hai phiên giao dịch cuối cùng\", CoinDesk dẫn lời Jake Ostrovskis, người đứng đầu bộ phận OTC tại Wintermute."
    },
    {
      "type": "text",
      "content": "Ngoài ra, kỳ vọng về việc Cục Dự trữ liên bang Mỹ cắt giảm lãi suất trong thời gian ngắn tiếp tục giảm. Xác suất nới lỏng chính sách tiền tệ tại cuộc họp ngày 28.1 hiện chỉ còn 11,6%, theo CME FedWatch. Một tuần trước, tỷ lệ này là 15,5% và một tháng trước là 23,5%."
    },
    {
      "type": "text",
      "content": "Mức kháng cự kỹ thuật quan trọng mà Bitcoin đang phải đối mặt là đường trung bình động 50 ngày. Đây là chỉ báo xu hướng được các nhà đầu tư đặc biệt quan tâm. Đường trung bình động này hiện ở mức 89.200 USD, gần như chính xác với diễn biến của thị trường hiện tại."
    },
    {
      "type": "text",
      "content": "Vị thế giao dịch phái sinh cho thấy đòn bẩy ngày càng tăng trên thị trường. Lượng hợp đồng mở (open interest), đại diện cho tổng số hợp đồng tương lai và quyền chọn Bitcoin đang lưu hành, đã leo lên mức cao nhất trong ba tuần, đạt gần 700.000 BTC. Việc tích lũy thêm 75.000 BTC từ đầu năm đến nay cho thấy các nhà giao dịch đang tăng cường vị thế chứ không phải giảm rủi ro."
    },
    {
      "type": "text",
      "content": "Đồng thời, phí tài trợ hợp đồng tương lai vĩnh cửu vẫn ở mức dương khoảng 0,09%, cho thấy phe mua đang áp đảo dòng tiền để duy trì vị thế. Lãi suất tài trợ duy trì ở mức dương trong các đợt điều chỉnh giảm cho thấy các nhà giao dịch tiếp tục mua vào khi giá giảm bằng đòn bẩy. Khi giá không thể tăng cao hơn, lượng vị thế mua tập trung này làm tăng rủi ro thanh lý vị thế mua. Khi này, chỉ cần biến động giảm nhẹ cũng có thể buộc các nhà giao dịch dùng đòn bẩy phải đóng vị thế, tạo thêm áp lực bán."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-bitcoin-hom-nay-912026-btc-phuc-hoi-sau-khi-thung-day-90000-usd-185260109062521722.htm",
  "id": "185260109062521722"
}