{
  "title": "Bộ xương ‘biết nói’ của người Ai Cập cổ đại",
  "categories": [
    "Văn hóa",
    "Khảo cứu"
  ],
  "sapo": "DNA thu được từ hài cốt của một người đàn ông sống thời Ai Cập cổ đại (khi các kim tự tháp đầu tiên được xây dựng) cung cấp bằng chứng về mối liên hệ giữa 2 nền văn hóa lớn của thời kỳ đó, theo Reuters.",
  "publishDate": "03/07/2025 08:42 GMT+7",
  "author": {
    "name": "Danh Nghi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mặc dù dựa trên một bộ gen duy nhất, những phát hiện này cung cấp cái nhìn sâu sắc, độc đáo về lịch sử di truyền của người Ai Cập cổ đại - một nhiệm vụ khó khăn khi khí hậu nóng của Ai Cập không thuận lợi cho việc bảo tồn DNA."
    },
    {
      "type": "text",
      "content": "Các nhà nghiên cứu đã lấy DNA từ chân răng của 2 chiếc răng thuộc phần hài cốt của người đàn ông được chôn cất hàng thiên niên kỷ bên trong một chiếc bình gốm lớn được bịt kín đặt trong ngôi mộ đá. Sau đó, họ đã giải mã toàn bộ bộ gen của ông ta."
    },
    {
      "type": "h2",
      "content": "Giả mã gen người Ai Cập cổ đại nhờ chiếc răng gần 4.800 năm tuổi"
    },
    {
      "type": "text",
      "content": "Các nhà nghiên cứu cho biết người đàn ông này sống cách đây khoảng 4.500-4.800 năm, vào khoảng đầu thời kỳ thịnh vượng và ổn định - được gọi là Vương quốc Cổ đại, nổi tiếng với việc xây dựng các kim tự tháp khổng lồ làm lăng mộ của các pharaoh."
    },
    {
      "type": "text",
      "content": "Chiếc bình gốm được khai quật vào năm 1902 tại một địa điểm có tên là Nuwayrat gần làng Beni Hassan, cách Cairo khoảng 270 km về phía nam. Các nhà nghiên cứu xác nhận người đàn ông khoảng 60 tuổi khi qua đời. Bộ hài cốt cho thấy khả năng ông làm nghề thợ gốm."
    },
    {
      "type": "text",
      "content": "DNA cũng cho thấy người đàn ông là hậu duệ của những người dân địa phương, với khoảng 80% tổ tiên có nguồn gốc từ Ai Cập hoặc các vùng lân cận của Bắc Phi. Nhưng khoảng 20% tổ tiên của ông có nguồn gốc từ một vùng Cận Đông cổ đại bao gồm Lưỡng Hà."
    },
    {
      "type": "text",
      "content": "\"Điều này cho thấy mối liên hệ di truyền đáng kể giữa Ai Cập cổ đại và vùng Lưỡng Hà\", nhà di truyền học Adeline Morez Jacobs thuộc Đại học Liverpool John Moores ở Anh và Viện Francis Crick tại London, tác giả chính của nghiên cứu được công bố hôm 2.7 trên tạp chí Nature cho biết."
    },
    {
      "type": "text",
      "content": "Những phát hiện này dựa trên bằng chứng khảo cổ học về giao thương, trao đổi văn hóa giữa Ai Cập cổ đại và Lưỡng Hà - khu vực trải dài từ Iraq ngày nay đến một số vùng của Iran và Syria."
    },
    {
      "type": "text",
      "content": "Trong thiên niên kỷ thứ 3 trước Công nguyên, Ai Cập và Lưỡng Hà là những nơi tiên phong của nền văn minh nhân loại, với những thành tựu về chữ viết, kiến trúc, nghệ thuật, tôn giáo, công nghệ."
    },
    {
      "type": "text",
      "content": "Các nhà nghiên cứu cho biết Ai Cập cổ đại có mối liên hệ văn hóa với Lưỡng Hà, dựa trên một số họa tiết nghệ thuật, kiến trúc và hàng hóa nhập khẩu như lapis lazuli, một loại đá quý màu xanh."
    },
    {
      "type": "text",
      "content": "Bàn xoay gốm từ Lưỡng Hà lần đầu tiên xuất hiện ở Ai Cập vào khoảng thời gian này, thời kỳ mà những kim tự tháp đầu tiên bắt đầu xuất hiện gần Cairo ngày nay, bắt đầu với kim tự tháp bậc thang của pharaoh Djoser tại Saqqara và sau đó là kim tự tháp lớn của pharaoh Khufu tại Giza."
    },
    {
      "type": "text",
      "content": "Khoảng 90% bộ xương của người đàn ông được bảo quản. Ông cao khoảng 1,59 mét, có thân hình mảnh khảnh, mắc các bệnh già như loãng xương, viêm xương khớp, cũng như có một ổ áp xe lớn chưa lành do nhiễm trùng răng."
    },
    {
      "type": "text",
      "content": "Nhà di truyền học của Viện Francis Crick, đồng tác giả nghiên cứu Pontus Skoglund cho biết: \"Việc phục hồi DNA từ hài cốt người Ai Cập cổ đại gặp nhiều thách thức do khí hậu nóng của Ai Cập làm tăng tốc độ phân hủy DNA. Nhiệt độ cao phá vỡ vật liệu di truyền theo thời gian so với môi trường mát mẻ và ổn định hơn\"."
    },
    {
      "type": "text",
      "content": "Skoglund nói thêm: \"Trong trường hợp này, việc chôn cất trong một chiếc bình gốm bên trong một ngôi mộ đá có thể đã góp phần vào việc bảo tồn DNA tại khu vực này\"."
    },
    {
      "type": "text",
      "content": "Việc chôn cất người đàn ông diễn ra trước khi ướp xác (thông lệ ở Ai Cập) có thể đã giúp tránh được sự phân hủy DNA vì hài cốt của ông mà không cần đến các kỹ thuật bảo quản phức tạp."
    },
    {
      "type": "text",
      "content": "Nhà khảo cổ sinh học, đồng tác giả nghiên cứu Joel Irish cũng thuộc Đại học Liverpool John Moores (Anh) cho biết: \"Ông ấy hẳn phải có địa vị cao khi được chôn cất trong một ngôi mộ đá. Điều này trái ngược với cuộc sống vật chất khó khăn của ông và suy đoán rằng ông là một người thợ gốm, vốn thường là tầng lớp lao động. Có lẽ ông ấy là một người thợ gốm xuất sắc\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, theo nhà khảo cổ sinh học, đồng tác giả nghiên cứu Linus Girdland Flink của Đại học Aberdeen ở Scotland, các nhà khoa học đã phải vật lộn để phục hồi bộ gen của người Ai Cập cổ đại. \"Đúng vậy, đó là một nỗ lực rất lớn\", Skoglund nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-xuong-biet-noi-cua-nguoi-ai-cap-co-dai-185250703074110536.htm",
  "id": "185250703074110536"
}