{
  "title": "50 suất học bổng toàn phần trị giá 13 tỉ đồng dành cho tân sinh viên năm 2026",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Sinh viên, cựu sinh viên góp 500.000 đồng hay một triệu đồng, và nhiều doanh nghiệp, giáo viên, trường học cùng hỗ trợ... để chương trình học bổng có thêm kinh phí tiếp tục giúp đỡ sinh viên khó khăn có cơ hội học ĐH.",
  "publishDate": "10/01/2026 15:14 GMT+7",
  "author": {
    "name": "Mỹ Quyên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/quyen_WCHK.jpg",
    "email": "-  myquyentn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng nay, 10.1, Trường ĐH Quốc tế Sài Gòn (SIU) tổ chức Lễ ra quân học bổng “Tiếp bước hành trình” năm 2026. Chương trình học bổng được khởi xướng từ năm 2023. Trong 3 năm qua, chương trình đã trao tặng 18 suất học bổng với tổng giá trị gần 5 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Thạc sĩ Cao Quảng Tư, Trưởng phòng Tuyển sinh và Công tác sinh viên Trường ĐH Quốc tế Sài Gòn, cho biết học bổng này ra đời từ sự thấu hiểu những trăn trở của học sinh lớp 12 trước ngưỡng cửa ĐH khi rào cản về tài chính có thể khiến các em dở dang ước mơ học ĐH."
    },
    {
      "type": "text",
      "content": "\"Điểm đặc biệt của chương trình chính là sự kết nối thế hệ. Nhiều cựu học sinh các trường THPT nay đang là sinh viên của trường đã chủ động quay về trường cũ để giới thiệu và hỗ trợ học sinh khóa sau tiếp cận chương trình học bổng. Nhiều trường THPT trên toàn quốc cũng cùng hưởng ứng, giới thiệu hồ sơ và đồng hành cùng học bổng. Cộng đồng cựu sinh viên cũng đang hỗ trợ tài chính, thời gian và chuyên môn, tạo nên một vòng tròn sẻ chia rộng lớn\", thạc sĩ Tư thông tin."
    },
    {
      "type": "text",
      "content": "Theo ông Tư, có những sinh viên đang học tại trường hay cựu sinh viên khi biết đến chương trình đã góp 500.000 đồng, 1 triệu đồng cùng với sự chung tay chủ yếu đến từ nhiều doanh nghiệp và nhà trường để tạo nên quỹ học bổng hỗ trợ tân sinh viên vượt khó học giỏi."
    },
    {
      "type": "text",
      "content": "Có mặt tại buổi lễ, Hồ Thị Mỹ Anh, sinh viên năm 1 ngành quan hệ công chúng được nhận học bổng năm học 2025-2026, cho biết: \"Gia đình em có hoàn cảnh khó khăn, bố mẹ làm nông nghiệp, đã lớn tuổi, thu nhập bấp bênh. Hành trình từ ghế nhà trường phổ thông đến giảng đường ĐH của em không hề bằng phẳng. Em phải luôn cố gắng gấp đôi, thậm chí gấp nhiều lần so với các bạn cùng trang lứa để không bị bỏ lại phía sau. Đã có lúc, em tưởng chừng phải tạm dừng ước mơ vì gánh nặng học phí\"."
    },
    {
      "type": "text",
      "content": "Mỹ Anh bày tỏ xúc động khi học bổng này không chỉ giúp vơi bớt gánh nặng tài chính mà còn là nguồn động lực trong hành trình chinh phục tri thức."
    },
    {
      "type": "text",
      "content": "Được biết năm nay học bổng “Tiếp bước hành trình” sẽ dành khoảng 50 suất cho cho tất cả học sinh trên toàn quốc trong mùa tuyển sinh 2026 hoàn cảnh khó khăn nhưng có nghị lực và thành tích học tập tốt. Mỗi suất học bổng tài trợ 100% học phí toàn khóa (4 năm học), tổng trị giá khoảng 13 tỉ đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/50-suat-hoc-bong-toan-phan-tri-gia-13-ti-dong-danh-cho-tan-sinh-vien-nam-2026-185260110123908777.htm",
  "id": "185260110123908777"
}