{
  "title": "Bộ Xây dựng ra thời hạn khởi công cao tốc Quảng Ngãi - Kon Tum",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Bộ Xây dựng đề nghị tỉnh Quảng Ngãi đẩy nhanh các thủ tục đầu tư, triển khai giải phóng mặt bằng, phấn đấu khởi công dự án cao tốc Quảng Ngãi - Kon Tum có tổng vốn đầu tư 44.355 tỉ đồng vào ngày 19.5.",
  "publishDate": "18/01/2026 11:07 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 18.1, UBND tỉnh Quảng Ngãi cho biết Bộ Xây dựng đã có văn bản phản hồi liên quan đến việc triển khai dự án cao tốc Quảng Ngãi - Kon Tum."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/z7390096230032cfdd82c53b2391ffcc5d472a5f216b2c-1768700835709581544496.jpg"
      ],
      "caption": "QL24 đoạn qua xã Măng Đen tỉnh Quảng Ngãi, đây là con đường chính kết nối trục đông - tây của tỉnh"
    },
    {
      "type": "text",
      "content": "Theo Bộ Xây dựng, sau khi tỉnh Quảng Ngãi và Kon Tum được sáp nhập, toàn bộ phạm vi nghiên cứu đầu tư tuyến cao tốc Quảng Ngãi - Kon Tum đều thuộc địa bàn tỉnh Quảng Ngãi mới. Do đó, việc giao UBND tỉnh Quảng Ngãi làm cơ quan chủ quản triển khai đầu tư dự án là phù hợp với chỉ đạo của Thủ tướng Chính phủ."
    },
    {
      "type": "text",
      "content": "Bộ Xây dựng đề nghị UBND tỉnh Quảng Ngãi thực hiện đầy đủ nhiệm vụ, quyền hạn của cơ quan chủ quản; khẩn trương hoàn thiện công tác chuẩn bị đầu tư, trình cấp có thẩm quyền xem xét, phê duyệt chủ trương đầu tư dự án. Trong quá trình triển khai, nếu phát sinh khó khăn, vướng mắc hoặc các nội dung vượt thẩm quyền, kể cả việc chuyển đổi hình thức đầu tư, tỉnh cần kịp thời báo cáo Thủ tướng để xem xét, quyết định."
    },
    {
      "type": "text",
      "content": "Bộ Xây dựng cũng đề nghị tỉnh Quảng Ngãi đẩy nhanh các thủ tục đầu tư, triển khai giải phóng mặt bằng, phấn đấu khởi công dự án vào ngày 19.5."
    },
    {
      "type": "text",
      "content": "Dự án cao tốc Quảng Ngãi - Kon Tum có chiều dài khoảng 136 km, tổng mức đầu tư 44.355 tỉ đồng, dự kiến hoàn thành vào năm 2030."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/z74420828966776cde347ef9fbcdca355ceb138d244e64-1768700809683296235479.jpg"
      ],
      "caption": "QL24 đoạn qua xã Ba Vì (Quảng Ngãi) hư hỏng, xuống cấp đang được sửa chữa"
    },
    {
      "type": "text",
      "content": "Trước đó, UBND tỉnh Quảng Ngãi đã có tờ trình gửi Bộ Xây dựng và Bộ Tài chính đề nghị xem xét chuyển đoạn tuyến từ xã Nguyễn Nghiêm đến xã Măng Đen (dài khoảng 82 km) từ hình thức đầu tư công sang đầu tư theo phương thức đối tác công tư (PPP), loại hợp đồng xây dựng chuyển giao (BT), với tổng mức đầu tư dự kiến khoảng 25.100 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Nhà đầu tư cam kết tự huy động 100% vốn để thực hiện dự án trong giai đoạn 2025 - 2029 và được thanh toán bằng quỹ đất. UBND tỉnh Quảng Ngãi cho rằng phương án này sẽ góp phần giảm áp lực cho ngân sách nhà nước, đồng thời đẩy nhanh tiến độ triển khai dự án."
    },
    {
      "type": "text",
      "content": "Đối với các đoạn tuyến còn lại gồm Măng Đen - Kon Tum, Kon Tum - Ngọc Hồi và Ngọc Hồi - Bờ Y, UBND tỉnh Quảng Ngãi tiếp tục làm cơ quan chủ quản, tổ chức đầu tư xây dựng theo từng giai đoạn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/z6366620514533926e3b9c099a0903e5b275d27824b366-17687010263831015751561.jpg"
      ],
      "caption": "Đèo Violak, cung đường hiểm trở nhất trên QL24 đoạn qua tỉnh Quảng Ngãi"
    },
    {
      "type": "text",
      "content": "Theo quy hoạch mạng lưới đường bộ thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, tuyến cao tốc Quảng Ngãi - Kon Tum có điểm đầu tại xã Nguyễn Nghiêm, kết nối với cao tốc Quảng Ngãi - Hoài Nhơn, điểm cuối nối với đường Hồ Chí Minh hiện hữu."
    },
    {
      "type": "text",
      "content": "Việc sớm hoàn thành tuyến cao tốc này được đánh giá có ý nghĩa đặc biệt quan trọng trong kết nối trục đông - tây của tỉnh Quảng Ngãi, giảm sự phụ thuộc vào QL24; đồng thời tạo động lực liên kết vùng, thúc đẩy tăng trưởng kinh tế, phát huy hiệu quả thế mạnh từ cửa khẩu Bờ Y đến cảng biển Dung Quất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-xay-dung-ra-thoi-han-khoi-cong-cao-toc-quang-ngai-kon-tum-18526011808551311.htm",
  "id": "18526011808551311"
}