{
  "title": "U.23 Việt Nam vào bán kết châu Á bất ngờ đứng tốp 1 sự kiện thể thao ở Indonesia, ‘đánh bật’ cả…",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "CNN Indonesia đã đưa sự kiện U.23 Việt Nam đánh bại thuyết phục U.23 UAE với tỷ số 3-2 sau hiệp phụ trong trận đấu đầy hấp dẫn ngày 17.1 để thẳng tiến vào bán kết U.23 châu Á, là tốp số 1 sự kiện thể thao ở Indonesia trong ngày.",
  "publishDate": "17/01/2026 08:20 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Phép màu HLV Kim Sang-sik làm nên một U.23 Việt Nam quá ấn tượng"
    },
    {
      "type": "text",
      "content": "Theo thống kê của báo chí Indonesia, HLV Kim Sang-sik đã làm nên một đội U.23 Việt Nam bất bại, đang giữ một kỷ lục rất khó có đội bóng nào trong khu vực, thậm chí ở châu lục có thể sánh kịp. Đó là chuỗi trận toàn thắng đến nay là 15 trận liên tiếp ở các giải đấu chính thức vẫn được duy trì, U.23 UAE trở thành nạn nhân mới nhất của thầy trò ông Kim."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/kim-u23-vn-vs-u23-uae-ted-tran-1768584496499432646082.jpg"
      ],
      "caption": "HLV Kim Sang-sik giúp U.23 Việt Nam nâng thành tích bất bại lên 15 trận liên tiếp ở các giải chính thức từ tháng 7.2025 đến nay"
    },
    {
      "type": "text",
      "content": "Theo đó, U.23 Việt Nam đã toàn thắng kể từ giải U.23 Đông Nam Á hồi tháng 7.2025 đến nay, tổng cộng 15 trận (tính luôn trận mới nhất vừa thắng U.23 UAE ở tứ kết U.23 châu Á 2026), ghi đến 29 bàn và chỉ để lọt lưới có 9 bàn thua. Trong số này, U.23 Việt Nam có đến 9 trận giữ sạch lưới. Một thành tích không tưởng đối với một đội bóng ở khu vực Đông Nam Á."
    },
    {
      "type": "text",
      "content": "Dưới sự dẫn dắt của HLV Kim Sang-sik, U.23 Việt Nam càng thi đấu càng biến hóa, họ đã giành chức vô địch U.23 Đông Nam Á 2025, đoạt HCV SEA Games 33, nay thẳng tiến vào trận bán kết U.23 châu Á đang diễn ra ở Ả Rập Xê Út. Thành tích này giúp U.23 Việt Nam trở thành đội bóng số 1 ở khu vực và đang chinh phục giấc mơ vô địch châu Á ở giải trẻ số 1 của châu lục, CNN Indonesia nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/dinh-bac-kien-tao-le-phat-mo-ty-so-tran-dau-1768588317043464479505.gif"
      ],
      "caption": "Đình Bắc kiến tạo để Lê Phát làm tung lưới U.23 UAE"
    },
    {
      "type": "text",
      "content": "CNN Indonesia cũng đưa sự kiện U.23 Việt Nam thắng U.23 UAE đầy kịch tính với cuộc rượt đuổi bàn thắng vô cùng hấp dẫn ngày 17.1 là tốp 1 sự kiện thể thao ở nước này trong ngày, xếp trên sự kiện các cầu thủ nổi tiếng Indonesia thi đấu ở nước ngoài có trở về thi đấu cho đội tuyển ở AFF Cup 2026 hay không, và tân HLV John Herdman phải đau đầu tìm giải pháp thay thế các ngôi sao như Kevin Diks, Emil Audero và Jay Idzes vì cực khó dự AFF Cup."
    },
    {
      "type": "text",
      "content": "Đình Bắc lần thứ hai là ‘cầu thủ xuất sắc nhất trận’, cảm ơn khán giả bằng tiếng Nghệ"
    },
    {
      "type": "text",
      "content": "\"U.23 Việt Nam đã tạo nên trận đấu tứ kết U.23 châu Á đầy hấp dẫn trước U.23 UAE bất kể trận đấu phải kéo sang hiệp phụ. Các học trò của ông Kim Sang-sik sớm chứng minh khả năng với sự xuất hiện của cầu thủ tốt nhất Nguyễn Đình Bắc để có bàn mở tỷ số 1-0 do cầu thủ Nguyễn Lê Phát ghi phút 39. Nhưng chỉ 3 phút sau U.23 UAE kịp gỡ hòa 1-1 do công cầu thủ Ndiaye ghi phút 42."
    },
    {
      "type": "text",
      "content": "Vào hiệp 2, chính Đình Bắc giúp U.23 Việt Nam dẫn lại tỷ số 2-1 sau pha đánh đầu ngược tuyệt đẹp. Nhưng U.23 UAE lại kiên cường gỡ hòa 2-2 do Al-Menhali ghi phút 68, đưa trận đấu sang hiệp phụ. Phạm Minh Phúc ghi bàn quyết định cho U.23 Việt Nam phút 101 nâng tỷ số 3-2, sau khi tận dụng cơ hội từ một tình huống lộn xộn trong vòng cấm."
    },
    {
      "type": "text",
      "content": "U.23 UAE đã cố gắng tìm bàn gỡ hòa trong hiệp phụ thứ hai, nhưng U.23 Việt Nam đã khóa chặt mọi ngả đường vào khung thành thủ môn Trung Kiên. Tỷ số 3-2 được giữ nguyên cho đến hết trận. U.23 Việt Nam tiếp tục kỷ lục không tưởng bất bại của mình. Ở bán kết, họ đang chờ gặp U.23 Uzbekistan hay Trung Quốc (thi đấu lúc 18 giờ 30 ngày 17.1)\", CNN Indonesia tường thuật."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn VCK U23 châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-viet-nam-vao-ban-ket-chau-a-bat-ngo-dung-top-1-su-kien-the-thao-o-indonesia-danh-bat-ca-185260117081440846.htm",
  "id": "185260117081440846"
}