{
  "title": "Đắk Lắk: Tập trung toàn lực, quyết bàn giao 606 nhà tránh lũ trước 19.1",
  "categories": [
    "Thời sự",
    "Dân sinh"
  ],
  "sapo": "Đắk Lắk tập trung mọi nguồn lực thực hiện 'Chiến dịch Quang Trung', quyết tâm bàn giao nhà tại các khu tái định cư trước ngày 19.1.",
  "publishDate": "12/01/2026 11:18 GMT+7",
  "author": {
    "name": "Hữu Tú",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  huutubc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, UBND tỉnh Đắk Lắk cho biết đã có báo cáo Chính phủ về tiến độ thực hiện \"Chiến dịch Quang Trung\", thần tốc xây dựng nhà tránh lũ, sửa chữa nhà ở cho các hộ dân bị thiệt hại do bão lũ vừa qua."
    },
    {
      "type": "text",
      "content": "Theo đó, UBND tỉnh Đắk Lắk đã phối hợp các lực lượng triển khai xây dựng 606 căn nhà ở mới; sửa chữa 892 căn nhà hư hỏng nặng và 5.455 căn nhà bị tốc mái, hư hỏng một phần. Đến nay, 892 căn nhà hư hỏng nặng đã được sửa chữa, hoàn thành trước ngày 31.12.2025, đạt tỷ lệ 100%."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-nha-tranh-lu-176818732826869990322.jpg"
      ],
      "caption": "Nhiều căn nhà tránh lũ được bàn giao cho người dân khu vực phía đông tỉnh Đắk Lắk (địa bàn tỉnh Phú Yên cũ)"
    },
    {
      "type": "text",
      "content": "Đối với kế hoạch xây mới, tỉnh đã hoàn thành 529/606 nhà, đạt tỷ lệ 87,3%. Hiện còn 77 căn đang trong giai đoạn nước rút, dự kiến hoàn thiện vào ngày 15.1. Trong số này, 16 căn nhà xây dựng tại khu tái định cư đã cơ bản hoàn thành, dự kiến bàn giao vào ngày 19.1."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, lực lượng quân đội đã tham gia hỗ trợ xây dựng mới 311 căn nhà thông qua 29 đầu mối đơn vị; đồng thời hỗ trợ sửa chữa 110 căn nhà thông qua 16 đầu mối. Hơn 4.000 cán bộ, chiến sĩ cùng nhiều phương tiện đã được huy động để phục vụ công tác sửa chữa, xây dựng nhà ở cho người dân."
    },
    {
      "type": "text",
      "content": "Trong khi đó, lực lượng Công an tỉnh Đắk Lắk đã huy động 530 cán bộ, chiến sĩ tham gia hỗ trợ với tổng cộng 9.648 lượt nhân công, trực tiếp thi công xây dựng 176 căn nhà mới và hỗ trợ người dân 800 triệu đồng."
    },
    {
      "type": "text",
      "content": "Trong thời gian triển khai \"Chiến dịch Quang Trung\", UBND tỉnh Đắk Lắk đã tập trung mọi nguồn lực, huy động cả hệ thống chính trị vào cuộc. Lực lượng quân đội, công an, lực lượng bảo vệ an ninh trật tự ở cơ sở cùng các đoàn thể chính trị - xã hội được huy động tối đa, chung tay hỗ trợ người dân xây dựng lại nhà ở, dọn dẹp vệ sinh và xử lý môi trường sau thiên tai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dak-lak-tap-trung-toan-luc-quyet-ban-giao-606-nha-tranh-lu-truoc-191-185260112100939888.htm",
  "id": "185260112100939888"
}