{
  "title": "Trường học ở Anh hạn chế thiết bị điện tử và không giao bài tập qua email",
  "categories": [
    "Video",
    "Giáo dục"
  ],
  "sapo": "Trong bối cảnh nhiều quốc gia trên thế giới như Úc, Singapore, Pháp, Trung Quốc, Hà Lan… đang siết chặt việc sử dụng điện thoại, thiết bị điện tử trong trường học, nhiều trường ở Vương quốc Anh cũng đang thay đổi cách tiếp cận với công nghệ trong giáo dục, đặc biệt đối với trẻ em dưới 11 tuổi.",
  "publishDate": "07/01/2026 11:02 GMT+7",
  "author": {
    "name": "Vũ ĐoanTrọng Phước",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tại Trường nội trú Ardingly College, ở West Sussex (Anh), những thay đổi về việc sử dụng điện thoại, thiết bị điện tử không chỉ dừng lại ở việc định hướng hay khuyến nghị, mà đã trở thành một phần cụ thể trong đời sống học đường hằng ngày."
    },
    {
      "type": "text",
      "content": "Theo quy định của nhà trường, học sinh từ lớp 6 trở xuống (dưới 11 tuổi) sẽ không được sử dụng các thiết bị điện tử trong giờ học, trừ những môn liên quan đến máy tính thì dùng các thiết bị của nhà trường."
    },
    {
      "type": "text",
      "content": "Chỉ học sinh từ lớp 7 trở lên mới được phép sử dụng máy tính bảng trong một số giờ học nhất định, dưới sự hướng dẫn và kiểm soát của giáo viên. Cách tiếp cận theo từng độ tuổi này nhằm giảm sự lệ thuộc vào màn hình, giúp học sinh nhỏ tuổi tập trung vào việc đọc, viết và tăng cường tương tác trực tiếp."
    },
    {
      "type": "text",
      "content": "Trong giai đoạn đại dịch Covid-19, việc học và giao bài tập qua email cùng các nền tảng trực tuyến là giải pháp bắt buộc. Tuy nhiên, khi trở lại trạng thái học tập bình thường, Ardingly College đã chủ động quay lại với hình thức giao bài tập giấy, đặc biệt là học sinh ở bậc tiểu học."
    },
    {
      "type": "text",
      "content": "Theo khảo sát của nhà trường, những thay đổi này nhận được sự ủng hộ của đông đảo phụ huynh. Nhiều người cho rằng việc giảm thời gian sử dụng thiết bị điện tử giúp con em họ hình thành thói quen đọc sách, tăng khả năng tập trung, tư duy sâu và cân bằng tốt hơn giữa học tập và giải trí."
    },
    {
      "type": "text",
      "content": "Song song với việc hạn chế thiết bị điện tử, Ardingly College và nhiều trường tại Anh cũng đang tăng cường vai trò của sách giấy, văn hóa đọc và các chương trình học trong thư viện."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-hoc-o-anh-han-che-thiet-bi-dien-tu-va-khong-giao-bai-tap-qua-email-185260106181253142.htm",
  "id": "185260106181253142"
}