{
  "title": "83 phường, xã ở TP.HCM tăng phó chủ tịch UBND từ nguồn tại chỗ",
  "categories": [
    "Thời sự"
  ],
  "sapo": "TP.HCM yêu cầu bổ sung phó chủ tịch UBND từ nguồn tại chỗ cho 83 xã, phường đông dân, diện tích rộng, địa bàn trọng điểm, phức tạp về an ninh trật tự.",
  "publishDate": "12/01/2026 18:22 GMT+7",
  "author": {
    "name": "Sỹ Đông",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  sydongbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "UBND TP.HCM vừa có văn bản hướng dẫn việc thực hiện số lượng cấp phó các cơ quan chuyên môn trực thuộc; số lượng phó chủ tịch UBND, cấp phó của phòng chuyên môn và tương đương thuộc UBND cấp xã."
    },
    {
      "type": "text",
      "content": "Một trong những nội dung đáng chú ý là chủ trương tăng thêm phó chủ tịch UBND đối với 83 phường, xã đủ điều kiện: quy mô dân số từ 50.000 người trở lên; phường có diện tích tự nhiên từ 5,5 km2 trở lên, xã có diện tích tự nhiên từ 30 km2 trở lên và địa bàn trọng điểm, phức tạp về trật tự, an toàn xã hội."
    },
    {
      "type": "text",
      "content": "Như vậy, 83 phường, xã này sẽ có 3 phó chủ tịch UBND, 84 phường, xã còn lại có 2 phó chủ tịch UBND. Riêng xã Thạnh An hiện có 3 phó chủ tịch UBND sẽ giảm xuống còn 2 cấp phó khi thành lập phòng chuyên môn và tương đương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/12/trung-tam-hanh-chinh-cong-phuong-cat-lai-2-sydong-17522845729351693053483.jpg"
      ],
      "caption": "Phường Cát Lái thuộc danh sách 83 phường, xã được phép có 3 phó chủ tịch UBND"
    },
    {
      "type": "text",
      "content": "Về chủ trương bổ sung nhân sự để giới thiệu bầu phó chủ tịch UBND cấp xã, UBND TP.HCM yêu cầu ưu tiên rà soát, lựa chọn nguồn nhân sự tại chỗ, đồng thời đánh giá phải toàn diện, căn cứ tiêu chí, tiêu chuẩn, cơ cấu và độ tuổi theo quy định. Khi tìm được nhân sự phù hợp, UBND cấp xã báo cáo Ban Thường vụ Đảng ủy cùng cấp, gửi văn bản về UBND TP.HCM chậm nhất ngày 31.1."
    },
    {
      "type": "text",
      "content": "Nếu không có nhân sự đủ điều kiện, địa phương phải báo cáo xin chủ trương tăng cường, điều động, giới thiệu nhân sự từ nơi khác, cũng trong thời hạn nêu trên."
    },
    {
      "type": "text",
      "content": "UBND TP.HCM cũng yêu cầu dừng mô hình phó chủ tịch UBND cấp xã kiêm nhiệm Giám đốc Trung tâm Phục vụ hành chính công. Đối với phòng chuyên môn và tương đương, Trung tâm Phục vụ hành chính công thuộc UBND cấp xã, số lượng cấp phó được bố trí bình quân 2 người/phòng."
    },
    {
      "type": "text",
      "content": "Lãnh đạo phường, xã được chủ động phân bổ số lượng cấp phó cho từng phòng căn cứ yêu cầu nhiệm vụ, nhưng không vượt tổng số lượng được phép."
    },
    {
      "type": "h2",
      "content": "Danh sách các phường, xã có 3 phó chủ tịch UBND"
    },
    {
      "type": "text",
      "content": "Phường Rạch Dừa Phường Tân Hưng Phường Bà Rịa Xã Bàu Bàng Phường Bến Cát Phường Thới An Phường Chánh Hiệp Xã Bình Lợi Phường Lái Thiêu Phường An Lạc Phường Chánh Phú Hòa Xã Tân An Hội Phường Tân Tạo Phường Phú Định Phường Cát Lái Xã Hiệp Phước Phường Thủ Đức Phường Bình Đông Phường Thuận An Xã Hưng Long Phường Long Bình Phường Bình Trị Đông Phường Phú Thuận Xã Phú Hòa Đông Phường Tân Đông Hiệp Phường Bình Hưng Hòa Phường Vĩnh Tân Xã Bình Mỹ Phường Bình Dương Phường Tăng Nhơn Phú Phường Tân Mỹ Xã Xuân Thới Sơn Phường Phú Lợi Phường Đông Hưng Thuận Phường An Khánh Xã Củ Chi Phường Bình Hòa Phường Tân Thới Hiệp Phường Phước Thắng Xã Tân Nhựt Phường Bình Trưng Phường Hiệp Bình Phường Tân Sơn Xã Nhà Bè Phường Phước Long Phường Dĩ An Phường Tân Uyên Xã Bình Hưng Phường Vũng Tàu Phường Tân Phước Phường Phú Mỹ Xã Vĩnh Lộc Phường Tân Thuận Phường Sài Gòn Phường Bình Cơ Xã Tân Vĩnh Lộc Phường Bình Tân Phường Bến Thành Phường Tây Nam Xã Đông Thạnh Phường Tân Hiệp Phường Nhiêu Lộc Phường Long Trường Xã Long Hải Phường Tân Khánh Phường Đông Hòa Phường Thủ Dầu Một Xã Bà Điểm Phường An Phú Đông Phường Tam Bình Phường Trung Mỹ Tây"
    },
    {
      "type": "h2",
      "content": "Hoàn thành sắp xếp phó giám đốc sở trong năm 2026"
    },
    {
      "type": "text",
      "content": "Đối với các cơ quan chuyên môn trực thuộc, UBND TP.HCM giao Sở Nội vụ chủ trì, phối hợp với thủ trưởng các cơ quan chuyên môn rà soát, tham mưu phương án và lộ trình sắp xếp số lượng cấp phó theo khung được phân bổ, phấn đấu hoàn thành trong năm 2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/tru-so-ubnd-tphcm-12-1-sy-dong-1768215004765878964571.jpg"
      ],
      "caption": "UBND TP.HCM phấn đấu hoàn thành sắp xếp số lượng cấp phó về khung quy định trong năm 2026"
    },
    {
      "type": "text",
      "content": "Cụ thể, Văn phòng UBND TP.HCM được bố trí tối đa 10 cấp phó. Sở Tài chính, Sở Nông nghiệp và Môi trường, Sở Xây dựng và Sở Nội vụ được bố trí tối đa 8 cấp phó. Sở Giáo dục và Đào tạo, Sở Y tế, Sở Văn hóa và Thể thao, Thanh tra TP.HCM được bố trí tối đa 6 cấp phó."
    },
    {
      "type": "text",
      "content": "Sở Tư pháp, Sở Công thương và Sở Khoa học và Công nghệ được bố trí tối đa 5 cấp phó. Sở Quy hoạch - Kiến trúc, Sở Du lịch, Sở Dân tộc và Tôn giáo được bố trí tối đa 3 cấp phó. Riêng Sở An toàn thực phẩm được bố trí tối đa 2 cấp phó."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/83-phuong-xa-o-tphcm-tang-pho-chu-tich-ubnd-tu-nguon-tai-cho-185260112175211044.htm",
  "id": "185260112175211044"
}