{
  "title": "Phân biệt sai biển cấm xe kéo rơ-moóc có thể bị phạt đến 22 triệu đồng",
  "categories": [
    "Xe",
    "Xe - Giao thông"
  ],
  "sapo": "Biển cấm kéo theo rơ-moóc có hai loại, khiến nhiều tài xế lúng túng trong quá trình lưu thông. Việc hiểu không đúng ý nghĩa biển báo giao thông, đi vào đường cấm có thể bị phạt tới 22 triệu đồng.",
  "publishDate": "12/01/2026 12:00 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Điều khiển các phương tiện kích thước lớn luôn đòi hỏi sự tập trung cao độ, am hiểu tường tận hệ thống biển báo hiệu đường bộ. Tuy nhiên, thực tế còn nhiều tài xế vẫn lúng túng khi gặp các biển cấm liên quan đến rơ-moóc và sơ mi rơ-moóc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/9/hinh-1-1752026055252945571227.jpg"
      ],
      "caption": "Xe container thuộc nhóm phương tiện kéo sơ mi rơ-moóc"
    },
    {
      "type": "text",
      "content": "Nhầm lẫn này bắt nguồn từ việc người lái chưa nắm rõ định nghĩa kỹ thuật, quy định cụ thể cho từng loại biển báo, dẫn đến nguy cơ bị xử phạt theo quy định mới."
    },
    {
      "type": "h2",
      "content": "Phân biệt rơ-moóc và sơ mi rơ-moóc thế nào?"
    },
    {
      "type": "text",
      "content": "Để phân biệt đúng biển báo, trước hết cần hiểu rõ định nghĩa về phương tiện. Căn cứ theo điểm b, khoản 1, điều 34, luật Trật tự, an toàn giao thông đường bộ 2024 (TTATGTĐB), rơ-moóc là xe không có động cơ, được thiết kế để ô tô kéo đi mà phần lớn khối lượng không đặt lên xe kéo."
    },
    {
      "type": "text",
      "content": "Trong khi đó, quy định tại điểm c, khoản 1, điều 34 cùng luật định nghĩa sơ mi rơ-moóc là phương tiện được thiết kế để kết nối với xe ô tô đầu kéo và có một phần đáng kể khối lượng đặt lên xe đầu kéo."
    },
    {
      "type": "text",
      "content": "Đây là điểm khác biệt quan trọng, giúp tài xế xác định phương tiện đang điều khiển thuộc loại xe nào để quan sát biển báo phù hợp."
    },
    {
      "type": "h2",
      "content": "Phân biệt biển cấm xe kéo rơ-moóc thế nào?"
    },
    {
      "type": "text",
      "content": "Căn cứ theo phụ lục B (Ý nghĩa - Sử dụng biển báo cấm) của quy chuẩn quốc gia về báo hiệu đường bộ (QCVN 41/2024/BGTVT) hiện nay, biển cấm phương tiện kéo rơ-moóc phân thành 2 loại P.108 và P.108a."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/phan-biet-bien-bao-1767846699066265366218.jpg"
      ],
      "caption": "Biển cấm xe kéo sơ mi rơ-moóc (trái) và cấm xe kéo rơ-moóc (phải)"
    },
    {
      "type": "text",
      "content": "Trong đó, biển P.108 có tên \"Cấm xe kéo rơ-moóc\". Biển này dùng để báo đường cấm tất cả các loại xe cơ giới kéo theo rơ-moóc đi qua, bao gồm cả máy kéo và ô tô khách kéo rơ-moóc. Điểm quan trọng, biển P.108 không cấm xe sơ mi rơ-moóc. Do đó, các loại xe đầu kéo, kéo theo sơ mi rơ-moóc vẫn được phép đi vào đường có biển này."
    },
    {
      "type": "text",
      "content": "Ngược lại, biển P.108a có ý nghĩa \"Cấm xe sơ mi rơ-moóc\" có phạm vi rộng hơn. Biển này báo đường cấm các loại xe sơ mi rơ-moóc và tất cả các xe kéo rơ-moóc đi qua. Như vậy, khi gặp biển P.108a, cả xe container và các loại ô tô kéo rơ-moóc thông thường đều bị cấm lưu thông."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, biển P.120 còn quy định giới hạn chiều dài toàn bộ xe. Biển này cấm các loại xe cơ giới kéo rơ-moóc hoặc sơ mi rơ-moóc mà tổng chiều dài tính từ đầu xe đến cuối rơ-moóc (kể cả hàng hóa) lớn hơn trị số ghi trên biển."
    },
    {
      "type": "h2",
      "content": "Mức phạt khi đi vào đường có biển cấm"
    },
    {
      "type": "text",
      "content": "Việc đi vào đường có biển báo cấm đối với loại phương tiện đang điều khiển sẽ bị xử phạt theo Nghị định 168/2024/NĐ-CP (Nghị định 168)."
    },
    {
      "type": "text",
      "content": "Căn cứ tại điểm i, khoản 5, điều 6, Nghị định 168, hành vi điều khiển xe kéo rơ-moóc hoặc sơ mi rơ-moóc đi vào đường có biển báo cấm bị phạt 4 - 6 triệu đồng. Ngoài ra, tài xế còn bị trừ 2 điểm trên giấy phép lái xe theo điểm a, khoản 16, điều 6 cùng Nghị định."
    },
    {
      "type": "text",
      "content": "Trường hợp tài xế điều khiển xe kéo rơ-moóc hoặc sơ mi rơ-moóc đi vào đường có biển báo cấm, gây tai nạn giao thông sẽ bị phạt 20 - 22 triệu đồng theo điểm a, khoản 10, điều 6, Nghị định 168. Ngoài ra, lỗi này còn bị trừ 10 điểm bằng lái theo điểm d, khoản 16, điều 6 cùng Nghị định."
    },
    {
      "type": "text",
      "content": "Có thể thấy, việc hiểu đúng và phân biệt chính xác các biển báo liên quan đến rơ-moóc không chỉ giúp tài xế tránh bị phạt mà còn giúp tránh ùn tắc giao thông, gây nguy hiểm cho các phương tiện xung quanh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phan-biet-sai-bien-cam-xe-keo-ro-mooc-co-the-bi-phat-den-22-trieu-dong-185260108111931054.htm",
  "id": "185260108111931054"
}