{
  "title": "Chìa khóa nâng cao năng lực công nghệ",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Dự kiến ngay trong tháng 1 này, TP.HCM sẽ trang bị trợ lý ảo ChatGPT cho lãnh đạo thành phố, các xã, phường, đặc khu. Với sự bùng nổ của ứng dụng trí tuệ nhân tạo, giải pháp vừa nêu là rất cần thiết, đặc biệt có ý nghĩa khi khối lượng công việc hành chính ngày càng lớn và yêu cầu về chuyển đổi số ngày càng cao.",
  "publishDate": "17/01/2026 05:00 GMT+7",
  "author": {
    "name": "Phát Tiến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Việc đưa ChatGPT vào môi trường công sở nhà nước mang ý nghĩa quan trọng trong việc thúc đẩy tư duy công nghệ của cán bộ. Thay vì xử lý văn bản, tra cứu dữ liệu hay soạn thảo báo cáo theo cách thủ công tiêu tốn nhiều thời gian, các lãnh đạo giờ đây có thể tương tác với trợ lý ảo để tổng hợp thông tin, phân tích dữ liệu và tìm kiếm giải pháp nhanh chóng. Điển hình, khi một vị lãnh đạo phường hay xã biết cách khai thác ChatGPT để giải quyết thủ tục hành chính hoặc tham khảo các mô hình quản lý đô thị thông minh, hiệu quả phục vụ người dân sẽ được nâng lên rõ rệt. Trí tuệ nhân tạo (AI) tất nhiên không thể thay thế con người, nhưng có thể giúp con người làm việc hiệu quả và chuyên nghiệp hơn."
    },
    {
      "type": "text",
      "content": "Không dừng lại ở cấp lãnh đạo, để thúc đẩy toàn diện bộ máy hành chính, cần xem xét trang bị công cụ AI đồng bộ cho nhiều cấp cán bộ viên chức. Bởi việc này không chỉ đơn thuần là việc áp dụng một công cụ mới, mà còn là chiến lược trọng tâm nhằm đột phá năng lực công nghệ cho đội ngũ cán bộ, công chức trong thời đại AI. Khi mỗi cán bộ xã, phường đều sở hữu trợ lý ảo thông minh, khoảng cách về năng lực công nghệ giữa các cấp sẽ dần được xóa bỏ, tạo tiền đề vững chắc cho một chính quyền số toàn diện."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, cũng cần lưu ý rằng dù rất phát triển, nhưng công cụ AI hiện nay cũng chỉ dừng lại ở mức hỗ trợ công việc, chìa khóa then chốt vẫn là con người. Để sử dụng các công cụ AI hiệu quả, như ChatGPT chẳng hạn, người dùng phải có khả năng đặt câu hỏi logic, tư duy phản biện để sàng lọc thông tin và kỹ năng quản trị dữ liệu. Thực tế, nhiều công cụ AI như ChatGPT hay Gemini hiện vẫn tiềm ẩn nhiều sai sót nên cần được kiểm chứng, đối soát thông tin. Vì thế, đội ngũ cán bộ viên chức cần được đào tạo bài bản về kỹ năng khai thác, sử dụng các công cụ AI sao cho hiệu quả, chính xác."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, cơ quan nhà nước sẽ có rất nhiều dữ liệu thông tin cá nhân của người dân và cộng đồng. Điều này dẫn đến những rủi ro nhất định cần được phòng ngừa khi sử dụng ChatGPT nói riêng, công cụ AI nói chung, để giải quyết công việc. Cho nên, song song quá trình trang bị ChatGPT cho lãnh đạo các cấp, hay xa hơn là cán bộ viên chức trên diện rộng, cần xây dựng quy chế và các biện pháp đảm bảo về an toàn dữ liệu. Thậm chí, dựa vào các nền tảng AI, để tăng cường tính bảo mật cho cơ quan nhà nước thì cần xây dựng những mô hình riêng để triển khai trên diện rộng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chia-khoa-nang-cao-nang-luc-cong-nghe-185260116230352057.htm",
  "id": "185260116230352057"
}