{
  "title": "Cựu chiến binh sáng chế máy chà rong giúp người dân đi lại an toàn",
  "categories": [
    "Bạn đọc"
  ],
  "sapo": "Từ những công cụ lao động đơn sơ, các cựu chiến binh ở xã Trung Hưng (TP.Cần Thơ) đã sáng tạo nên máy chà rong, giúp người dân đi lại an toàn trên các tuyến đường giao thông nông thôn, nhất là vào mùa mưa.",
  "publishDate": "14/01/2026 12:34 GMT+7",
  "author": {
    "name": "Duy Tân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/duy_tan_MWGB.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Ý tưởng vì cộng đồng"
    },
    {
      "type": "text",
      "content": "Những con đường nông thôn rợp bóng cây xanh mát nhưng cũng tiềm ẩn nguy cơ trơn trượt do rong rêu bám mặt đường, đặc biệt vào mùa mưa. Chứng kiến nhiều trường hợp người dân, học sinh té ngã, năm 2020, Hội Cựu chiến binh xã Trung Hưng thành lập mô hình \"Cựu chiến binh chà rong trên các tuyến đường\". Đến nay, mô hình thu hút hơn 20 cán bộ, hội viên cựu chiến binh tham gia, làm sạch hơn nhiều tuyến đường trong và ngoài xã, giúp mặt đường khô ráo, sạch đẹp, giảm đáng kể tai nạn giao thông."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/tu-te-1-1768297656212410708096.jpg"
      ],
      "caption": "Máy chà rong được chế từ máy cày, với bộ phà rộng hơn 1 m, chỉ cần chạy 2 vòng là chà sạch tuyến đường"
    },
    {
      "type": "text",
      "content": "Ông Huỳnh Văn Mành, Trưởng chi hội Cựu chiến binh ấp Thạnh Lộc (xã Trung Hưng), cho biết: \"Trước kia, đường nông thôn chủ yếu làm cho rộng và đẹp, ít chú trọng thoát nước mặt nên mùa mưa rong rêu đóng nhiều, người dân dễ bị trượt ngã. Anh em nghĩ ra việc chà rong để làm sạch đường, đảm bảo an toàn cho bà con\"."
    },
    {
      "type": "text",
      "content": "Ban đầu, các cựu chiến binh dùng chổi quét tay và vỉ gắn cước thép để làm sạch rong rêu nên hiệu quả chưa cao và tốn nhiều công sức. Sau đó, tổ sáng tạo gắn bàn chà vào máy cắt cỏ thay cho lưỡi dao, giúp tiết kiệm thời gian. Vừa làm vừa tích lũy kinh nghiệm, hội tiếp tục cải tiến, chế thành máy xăng đẩy tay, rồi chuyển sang dùng máy xới đất, thay trục xới bằng ru lô gắn cước thép để tăng năng suất và làm sạch hiệu quả hơn."
    },
    {
      "type": "text",
      "content": "Được các nhà hảo tâm tặng máy cày mới, các thành viên trong tổ đã chế tạo thành công máy cày 4 bánh gắn ru lô lớn (rộng hơn 1 m), chỉ cần chạy 2 lượt là làm sạch cả tuyến đường, vừa nhanh vừa gọn. Ngoài ra, tổ còn trang bị vòi phun nước để rửa mặt đường sau khi chà, giúp đường sạch bóng, người dân đi lại an toàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/tu-te-2-17682976793672133163968.jpg"
      ],
      "caption": "Các thành viên trong tổ làm sạch đường sau khi chà rong"
    },
    {
      "type": "text",
      "content": "\"Có người gợi ý dùng hóa chất cho nhanh, nhưng chúng tôi không làm, vì sợ ảnh hưởng đến kênh mương, vườn cây. Mình cực hơn một chút nhưng thân thiện với môi trường\", ông Mành chia sẻ."
    },
    {
      "type": "h2",
      "content": "Lan tỏa từ những tấm lòng"
    },
    {
      "type": "text",
      "content": "Công việc tuy vất vả nhưng tổ chà rong được người dân đồng tình, ủng hộ. Nhiều người tự nguyện đóng góp xăng dầu, nước uống, bánh trái cho tổ. Trung bình mỗi năm, tổ chà sạch khoảng 20 km đường; riêng năm 2025 hơn 30 km. Ngoài chà rong rêu tại các tuyến giao thông, tổ còn hỗ trợ ở các điểm trường và nhiều điểm công cộng."
    },
    {
      "type": "text",
      "content": "Ông Trần Hải Vinh, Phó ban công tác Hội Cựu chiến binh TP.Cần Thơ, cho biết các thành viên trong tổ đều tự bỏ chi phí, công sức để duy trì hoạt động; người dân xung quanh đóng góp xăng dầu, nước uống, cùng nhau giữ đường sạch đẹp. Điều đáng quý là các cựu chiến binh không sử dụng hóa chất dù có sẵn trên thị trường. Họ chấp nhận cực hơn để giữ môi trường xanh, an toàn."
    },
    {
      "type": "text",
      "content": "Ông Võ Văn Sĩ (ngụ xã Trung Hưng) cho biết: \"Các chú làm sạch đường để con em mình đi không trơn trượt nên bà con rất ủng hộ. Tuyến đường nào các chú đi qua, người dân đều khen sạch đẹp, an toàn hơn trước rất nhiều\"."
    },
    {
      "type": "text",
      "content": "Những sáng kiến giản dị nhưng giàu ý nghĩa như mô hình chà rong của các cựu chiến binh xã Trung Hưng đang lan tỏa tinh thần \"Bộ đội Cụ Hồ\" giữa đời thường, cần cù, sáng tạo và hết lòng vì cộng đồng. Ông Lê Quốc Sinh, Chủ tịch Hội Cựu chiến binh xã Trung Hưng, cho biết hội sẽ tiếp tục nhân rộng mô hình ra toàn địa bàn xã để ngày càng phát triển mạnh hơn nữa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuu-chien-binh-sang-che-may-cha-rong-giup-nguoi-dan-di-lai-an-toan-185260113164535175.htm",
  "id": "185260113164535175"
}