{
  "title": "Bộ trưởng GD-ĐT: Hướng tới trường học không dạy thêm, học thêm",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn nêu quan điểm của Bộ GD-ĐT là hướng tới trường học không có dạy thêm, học thêm. Thay vào đó, học sinh tham gia các hoạt động vui chơi, thể thao, mỹ thuật, âm nhạc...",
  "publishDate": "12/01/2026 16:59 GMT+7",
  "author": {
    "name": "Tuệ Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lamtue@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Gửi kiến nghị đến kỳ họp thứ 10, Quốc hội khóa XV, cử tri tỉnh Ninh Bình kiến nghị xem xét cho phép tổ chức dạy thêm trong nhà trường dưới sự quản lý chặt chẽ của ngành giáo dục."
    },
    {
      "type": "h2",
      "content": "Bộ GD-ĐT không cấm dạy thêm"
    },
    {
      "type": "text",
      "content": "Cử tri cho rằng, việc này không chỉ góp phần sử dụng hiệu quả cơ sở vật chất công lập, tránh lãng phí tài sản nhà nước, mà còn giúp học sinh được học tập trong môi trường an toàn, có sự quản lý, giám sát của nhà trường. Đồng thời, việc tổ chức dạy thêm tại trường sẽ giúp giảm chi phí học thêm cho phụ huynh, hạn chế tình trạng dạy thêm tràn lan bên ngoài, nâng cao chất lượng giáo dục."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/10/15/be-giang-1-176052737259120838502.jpg"
      ],
      "caption": "Bộ trưởng GD-ĐT cho rằng sẽ hướng đến trường học không có dạy thêm, học thêm"
    },
    {
      "type": "text",
      "content": "Trả lời bằng văn bản về vấn đề này, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn khẳng định: Thông tư 29 không cấm dạy thêm trong nhà trường mà hạn chế đối tượng học sinh được học thêm trong nhà trường gồm 3 đối tượng học sinh thuộc trách nhiệm của nhà trường và không thu tiền của học sinh."
    },
    {
      "type": "text",
      "content": "Bộ trưởng cũng nêu thực tế, dạy thêm, học thêm là nhu cầu của cả người học và người dạy, Bộ GD-ĐT không cấm dạy thêm nhưng có phương án quản lý phù hợp, hiệu quả. Bộ GD-ĐT đã quy định cụ thể số tiết/môn học, hoạt động giáo dục, đưa ra các yêu cầu cần đạt với từng môn học, hoạt động giáo dục vừa sức với học sinh."
    },
    {
      "type": "text",
      "content": "Bộ GD-ĐT cũng giao cho các nhà trường quyền tự chủ xây dựng kế hoạch giáo dục, thầy cô giáo chú trọng đổi mới phương pháp dạy học nhằm đạt mục tiêu của chương trình là phát triển năng lực học sinh. Về mặt nguyên tắc, nhà trường, thầy cô thực hiện đúng giờ học theo quy định đã đảm bảo cho học sinh lượng kiến thức và đáp ứng yêu cầu cần đạt của chương trình."
    },
    {
      "type": "text",
      "content": "\"Quan điểm của Bộ GD-ĐT là hướng tới mô hình trường học không có dạy thêm, học thêm. Thay vào đó, sau giờ học các môn học theo chương trình, học sinh có thời gian, không gian để tham gia các hoạt động vui chơi, thể thao, mỹ thuật, âm nhạc... bảo đảm sự phát triển toàn diện\", văn bản trả lời của Bộ trưởng Bộ GD-ĐT nêu."
    },
    {
      "type": "h2",
      "content": "Dạy học 2 buổi/ngày còn khó khăn"
    },
    {
      "type": "text",
      "content": "Cử tri tỉnh Ninh Bình cũng cho rằng: việc dạy học 2 buổi/ngày còn khó khăn do thiếu cơ sở vật chất, nhân lực. Nếu áp dụng 100% học sinh học 2 buổi/ngày sẽ không đủ thời gian cho họp trường, họp chi bộ, sinh hoạt chuyên môn."
    },
    {
      "type": "text",
      "content": "Do vậy, cử tri đề nghị Bộ GD-ĐT xem xét lộ trình thực hiện dạy học 2 buổi/ngày phù hợp với điều kiện thực tế từng địa phương. Có chính sách đầu tư, hỗ trợ cơ sở vật chất, biên chế giáo viên, nhất là đối với các trường còn khó khăn. Đồng thời, có hướng dẫn linh hoạt trong tổ chức thời khóa biểu và hoạt động nhà trường để đảm bảo vừa dạy học, vừa thực hiện đầy đủ các nhiệm vụ chuyên môn…"
    },
    {
      "type": "text",
      "content": "Về vấn đề này, Bộ trưởng Bộ GD-ĐT dẫn Chỉ thị số 17 của Thủ tướng Chính phủ và văn bản của Bộ GD-ĐT hướng dẫn tổ chức dạy học 2 buổii/ngày đối với giáo dục phổ thông năm học 2025 - 2026."
    },
    {
      "type": "text",
      "content": "Theo đó, sở GD-ĐT có trách nhiệm tham mưu UBND cấp tỉnh có phương án đầu tư, triển khai thực hiện hiệu quả các chương trình, đề án, dự án tăng cường cơ sở vật chất, thiết bị dạy học, nhà đa năng, thư viện, sân chơi, bãi tập, khu vực hoạt động ngoài trời, kinh phí chi cho việc thực hiện dạy học 2 buổi/ngày."
    },
    {
      "type": "text",
      "content": "Ưu tiên việc triển khai đầu tư cho các cơ sở giáo dục ở vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn, biên giới, hải đảo. Có cơ chế hỗ trợ bữa ăn trưa cho học sinh tiểu học, trung học cơ sở tại các xã biên giới, miền núi, hải đảo."
    },
    {
      "type": "text",
      "content": "Sở GD-ĐT các địa phương có trách nhiệm hướng dẫn các cơ sở giáo dục phổ thông trên địa bàn xây dựng kế hoạch tổ chức dạy học 2 buổi/ngày phù hợp với tình hình thực tiễn."
    },
    {
      "type": "text",
      "content": "Bộ trưởng GD-ĐT nhấn mạnh, kế hoạch giáo dục của nhà trường thể hiện rõ phương án huy động và sử dụng hiệu quả các nguồn lực nhằm tổ chức dạy học 2 buối/ngày tại các cơ sở giáo dục có đủ điều kiện, góp phần nâng cao chất lượng thực hiện chương trình; cụ thể hóa các nội dung, thời lượng, thời gian, địa điểm, đối tượng học sinh được tổ chức học 2 buổi/ngày..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bo-truong-gd-dt-huong-toi-truong-hoc-khong-day-them-hoc-them-185260112161617826.htm",
  "id": "185260112161617826"
}