{
  "title": "Hương vị quê hương: Đợi mùa cá cơm về",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Nhà tôi ngay cửa biển Sa Huỳnh (Quảng Ngãi). Dân ở đây quen tính tháng tính năm bằng mùa cá. Mấy tuần gần đây biển ấm lại, mùa cá cơm về. Vậy là tết, là xuân không còn bao xa nữa.",
  "publishDate": "12/01/2026 20:20 GMT+7",
  "author": {
    "name": "Trần Cao Duyên",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/tran-cao-duyen_TNKH.jpg?width=500",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhớ hồi nhỏ tôi hỏi ông nội: \"Sao mà kêu là cá cơm hả ông?\". Nội cười: \"Tại nó hiền như cơm\". Tôi thích cách \"giải\" của nội. Cá như hạt cơm nhỏ nhắn thân quen hằng ngày, nhỏ tới mức người ta chẳng dám nhìn chằm chằm vì sợ nó… tan đi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/mua-ca-com-1768127610885640903982.jpeg"
      ],
      "caption": "Bánh tráng xúc cá cơm"
    },
    {
      "type": "text",
      "content": "Ở bến, cá cơm nằm trong những cái rổ trẹt (đan bằng tre, đáy cạn) để chất chồng lên xe đi chợ xa. Còn ở chợ làng, cá cơm nằm gọn trong thau nhôm, da tươi ngời óng ánh. Khi bán, cá cơm được đong nhẹ bằng chén, trút vô cái phễu làm từ lá chuối tươi rồi gói lại. Đây là thứ cá bán rất nhanh nhờ tươi ngon bổ rẻ."
    },
    {
      "type": "text",
      "content": "Người làng tôi tất bật trong niềm vui khi mùa cá cơm thơm thảo đang trở lại. Các món từ cá cơm thì nhiều \"phiên bản\" lắm. Cá cơm một nắng nướng ăn còn thơm mùi biển. Cá cơm khô no nắng để làm món rang giòn. Cá cơm nấu canh cà. Cá cơm luộc ăn bánh tráng cuốn rau sống. Cá cơm lăn bột. Cá cơm đổ chả trứng. Cá cơm ngắt đầu nấu cháo ăn khuya… Chị nhà báo tỉnh đến Sa Huỳnh tính viết phóng sự về cá lớn nhưng con cá cơm tí hon đã \"buộc\" chị phải đổi đề tài. Chị nói: \"Chỉ sau hai ngày tôi đã… đắc thụ hồn cốt cá cơm\"."
    },
    {
      "type": "text",
      "content": "Tôi đồ rằng, cá cơm tuy nhỏ bé vậy nhưng đã góp phần nuôi lớn bao nhiêu đứa trẻ nghèo làng biển. Nhìn con ăn ngon ăn lành, câu cửa miệng của các bà các mẹ là: \"Ăn thả ga đi con. Gì chớ cá cơm thì \"bao la\", còn cơm là còn cá\". Bác hàng xóm móm mém nói một câu vần vè nghe rất đã: \"Thiệt như cục đất là Bờm/ Cá thu thì lắc, cá cơm thì cười\". Vậy nên trong căn bếp làng biển, hễ tới mùa là không thể nào thiếu vắng mùi cá cơm kho mặn. Nhớ có lần mẹ dặn chị: Muối thì muối nhưng đừng quên vài muỗng nước mắm cá cơm nghen con. Tôi cho rằng \"nước cốt\" mùa cá xưa gặp con cá mùa nay, thế hệ trước \"nói\" điều gì với thế hệ này mà nồi cá cứ là… ngon muôn thuở."
    },
    {
      "type": "text",
      "content": "Mẹ tôi ít khi dùng bột nghệ kho cá. Nhà có sẵn mấy bụi nghệ \"lưu cữu\" sau vườn. Tôi nhổ, gọt rồi mài mịn cho mẹ làm chất phụ gia. Cái thằng tôi rất \"công thần\" khi hay nói trong bữa cơm, \"cá thơm ngon, màu vàng đẹp là nhờ nghệ\" để được nghe tiếng cười chan hòa của ba má và người chị thân thương."
    },
    {
      "type": "text",
      "content": "Chỉ cần biển êm thì ngày nào cá cũng về bến. Nhiều loại cá lắm, nhưng người dân quê tôi vẫn chọn cá cơm làm tên mùa - mùa cá cơm. Chiều nay vợ chồng chị trên tỉnh về chơi. Chị lại xuống bếp kho cá cơm, món ruột thuở chưa chồng. Tôi lại ra sau vườn nhổ vài củ nghệ. Anh (là giáo viên) nói nhỏ: \"Món này xúc bánh tráng mới đã cậu ơi. Cá cơm ngọt mềm, bánh tráng giòn rụm. Anh với cậu mày đang cũ theo thời gian. Chỉ cá cơm là mùa nào cũng mới\"..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/huong-vi-que-huong-doi-mua-ca-com-ve-185260111173657978.htm",
  "id": "185260111173657978"
}