{
  "title": "Tôm khô móng chim Cà Mau hiếm cỡ nào mà giá hơn 1,5 triệu đồng/kg?",
  "categories": [
    "Đời sống",
    "Ẩm thực"
  ],
  "sapo": "Chỉ 1 - 2% tôm đất sau chế biến có dáng cong đẹp như móng chim. Từ chi tiết nhỏ ấy, một dòng tôm khô riêng biệt ra đời, được định giá hơn 1,5 triệu đồng/kg.",
  "publishDate": "08/01/2026 12:12 GMT+7",
  "author": {
    "name": "Gia Bách",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenhongdiep75@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Không chạy theo sản lượng đại trà, vợ chồng anh Lê Tuấn Kiệt (29 tuổi) và chị Nguyễn Minh Thư (28 tuổi, ở ấp Mỹ Phú, xã Tạ An Khương, Cà Mau) chọn con đường khó, làm tôm khô đất dáng \"móng chim\" hiếm gặp. Sự cầu kỳ trong từng công đoạn đã đưa giá sản phẩm vượt mốc 1,5 triệu đồng/kg và nhanh chóng trở thành mặt hàng gây sốt thị trường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/788fc5872e41a11ff85010-176702444666897670989.jpg"
      ],
      "caption": "Tôm khô móng chim được định giá hơn triệu rưỡi mỗi ký nhờ độ hiếm và quy trình chế biến cầu kỳ"
    },
    {
      "type": "text",
      "content": "Những ngày này, tại cơ sở sản xuất của vợ chồng anh Lê Tuấn Kiệt, nhịp làm việc gần như không ngơi nghỉ. Nhân công liên tục tất bật để kịp hoàn thành các đơn hàng đã ký. Riêng tôm khô móng chim, lượng đặt mua đã lên tới hàng trăm ký và dự kiến tăng gấp ba lần những ngày giáp tết."
    },
    {
      "type": "h2",
      "content": "Từ chi tiết hiếm gặp đến sản phẩm \"đinh\" thị trường"
    },
    {
      "type": "text",
      "content": "Theo anh Kiệt, ý tưởng làm tôm khô móng chim bắt nguồn từ một quan sát rất nhỏ trong quá trình sản xuất tôm khô đất. Trong hàng trăm ký tôm thành phẩm, chỉ khoảng 1 - 2% có hình dáng cong đẹp như móng chim. Chính những con tôm hiếm hoi đó đã gợi mở cho anh hướng đi mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/6305683583f30cad55e29-17670245961331037997156.jpg"
      ],
      "caption": "Tôm đất tươi sống được chọn lọc kỹ, ướp đá khô, luộc và sấy nhiều giờ để giữ dáng và chất lượng thành phẩm"
    },
    {
      "type": "text",
      "content": "Anh dành hàng tháng trời với hàng chục mẻ thử nghiệm để tìm ra cách tạo dáng mong muốn nhưng vẫn giữ được chất lượng vượt trội. Sản phẩm chính thức ra mắt năm 2023, song phải đến tết năm ngoái mới được thị trường chú ý mạnh. Khi đó, do thiếu nguyên liệu, tôm khô móng chim làm ra không đủ bán."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/03ff58a3b3653c3b65746-1767024595419122992113.jpg"
      ],
      "caption": "Tôm khô được phơi nắng, tuyển chọn kỹ để đạt màu đỏ đẹp, mùi thơm và vị ngọt tự nhiên"
    },
    {
      "type": "text",
      "content": "Để có thành phẩm đạt chuẩn, anh Kiệt kiểm soát chặt chẽ ngay từ khâu nguyên liệu đầu vào. Tôm đất phải còn tươi sống, được rửa sạch rồi ướp đá khô khoảng 15 phút, tuyệt đối không để dính nước. Sau đó, tôm được cho vào túi luộc khoảng 25 phút với số lượng ít để giữ dáng thẳng, rồi đem sấy trong máy khoảng 6 tiếng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/22068e4d658bead5b39a4-17670245956281237869649.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/dad719f2f2347d6a24258-17670245952991911191047.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "ẢNH: G.BCông đoạn cuối là phơi nắng thêm 1 - 2 tiếng để tôm ráo, lên màu đẹp trước khi tách vỏ, phân loại và đóng gói. Ngay cả khâu lột vỏ cũng được tuyển chọn kỹ, chỉ giữ lại những con tôm không bị chết hay sát vỏ. Nhờ vậy, tôm khô móng chim thành phẩm có mùi thơm rõ, màu đỏ trong, độ dẻo và vị ngọt tự nhiên đặc trưng của tôm đất.ẢNH: G.BChính vì quy trình khắt khe và nhiều công đoạn, thời gian làm tôm khô móng chim kéo dài gấp đôi so với các loại tôm khô thông thường. Đổi lại, sản phẩm vừa đẹp mắt vừa giữ trọn hương vị, đáp ứng nhu cầu quà biếu cao cấp dịp tết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/base64-1767025128559578783181.jpeg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/8231f81814de9b80c2cf-17670245954651811914029.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/91fce1230ae585bbdcf418-17670245951681741401429.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/642b10c8fb0e74502d1f14-17670245953821469040765.jpg"
      ],
      "caption": "Để chủ động nguồn nguyên liệu và chất lượng, năm 2024 anh Kiệt thành lập Hợp tác xã tôm khô Đang Diễm với 8 thành viên. Các sản phẩm được sản xuất bài bản, đóng gói chỉn chu và phân phối trên các nền tảng mạng xã hội cũng như tại các hội chợ trong nước."
    },
    {
      "type": "text",
      "content": "Giá cao nhưng tôm khô móng chim vẫn \"cháy hàng\"Để chủ động nguồn nguyên liệu và chất lượng, năm 2024 anh Kiệt thành lập Hợp tác xã tôm khô Đang Diễm với 8 thành viên. Các sản phẩm được sản xuất bài bản, đóng gói chỉn chu và phân phối trên các nền tảng mạng xã hội cũng như tại các hội chợ trong nước.ẢNH: G.BTheo chị Nguyễn Minh Thư, thời gian đầu đưa sản phẩm ra thị trường, nhiều khách hàng khá \"sốc\" khi giá tôm khô móng chim cao hơn các loại khác vài trăm nghìn đồng mỗi ký. Tuy nhiên, sau khi dùng thử, nhiều người công nhận đây là sản phẩm vượt trội về mẫu mã và hương vị, phù hợp làm quà tặng cho người thân, bạn bè, đối tác trong những dịp đặc biệt.ẢNH: G.BGiá bán phụ thuộc lớn vào giá tôm đất sống. Càng cận tết, nguyên liệu càng khan hiếm. Hiện tôm đất sống được thương lái thu mua tại vuông khoảng 170.000 đồng/kg; để làm ra 1 ký tôm khô móng chim cần từ 6 - 8 ký tôm đất sống.ẢNH: G.BGiá nguyên liệu cao nên tôm khô móng chim loại 1 hiện được bán với giá từ 1.520.000 - 1.720.000 đồng/kg; tôm sú móng chim dao động từ 1.620.000 - 1.820.000 đồng/kg, tùy thời điểm. Dự báo những ngày cận tết sẽ lên trên 2.000.000 đồng/kg. Mỗi tháng, cơ sở của vợ chồng anh Kiệt tiêu thụ khoảng 200 kg tôm khô móng chim và dự kiến tăng gấp ba lần vào dịp tết.ẢNH: G.BTrong bức tranh chung mùa tết về, tôm khô Cà Mau vẫn là mặt hàng quà biếu được ưa chuộng, với khoảng 40 - 50% sản lượng cả năm tiêu thụ trong ba tháng cao điểm cuối năm. Riêng tôm khô móng chim, sự khác biệt không chỉ nằm ở mức giá, mà ở cách một sản phẩm thủ công được nâng tầm bằng sự kiên trì, tỉ mỉ và lựa chọn đi con đường khó để chinh phục thị trường."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tom-kho-mong-chim-ca-mau-hiem-co-nao-ma-gia-hon-15-trieu-dong-kg-185251229233730984.htm",
  "id": "185251229233730984"
}