{
  "title": "Công an TP.HCM điều tra sàn Bitcoin 'ma', chiếm đoạt hàng chục tỉ đồng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Công an TP.HCM đang làm rõ vụ sàn giao dịch Bitcoin hoạt động trái phép, có dấu hiệu lừa đảo, chiếm đoạt hàng chục tỉ đồng của nhiều nhà đầu tư.",
  "publishDate": "12/01/2026 17:43 GMT+7",
  "author": {
    "name": "Trần Duy KhánhNgọc Lê",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Cơ quan Cảnh sát điều tra Công an TP.HCM cho biết đang điều tra vụ án “Sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi chiếm đoạt tài sản” do Trần Minh Tuấn (41 tuổi) cùng đồng bọn thực hiện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z74233794610886e96a90cd6c86c22ea045ecd285096dc-17682134639321743169471.jpg"
      ],
      "caption": "Trần Minh Tuấn (41 tuổi) cùng đồng bọn lập sàn giao dịch điện tử chiếm đoạt hơn chục tỉ đồng"
    },
    {
      "type": "text",
      "content": "Theo kết quả điều tra ban đầu, Trần Minh Tuấn đã liên kết với một số đối tượng lập sàn giao dịch điện tử Bioption.org, hoạt động theo mô hình quyền chọn nhị phân Bitcoin, trái quy định pháp luật Việt Nam."
    },
    {
      "type": "text",
      "content": "Dù biết rõ loại hình sàn giao dịch này chưa được pháp luật thừa nhận và đang bị Bộ Công an tập trung triệt phá, Tuấn vẫn tìm cách mở rộng thị trường, tổ chức nhiều sự kiện nhằm tiếp cận người có nhu cầu đầu tư, quảng bá mô hình hoạt động, hướng dẫn giao dịch, xây dựng hệ thống đại lý đa cấp để lôi kéo nhà đầu tư."
    },
    {
      "type": "text",
      "content": "Quá trình hoạt động, Tuấn cấu kết với các đối tượng có khả năng quản trị sàn, can thiệp và điều tiết kết quả thắng – thua của nhà đầu tư. Thông qua các quy tắc giao dịch, phí bảo hiểm, phí giao dịch, nhóm này thu lợi bất chính. Khi số lượng nhà đầu tư đạt mức lớn, các đối tượng chủ động khóa sàn nhằm chiếm đoạt tiền, với tổng số tiền lên đến hàng chục tỉ đồng."
    },
    {
      "type": "text",
      "content": "Để phục vụ công tác điều tra, Cơ quan Cảnh sát điều tra Công an TP.HCM đề nghị những cá nhân là bị hại trong quá trình đầu tư vào sàn Bioption.org liên hệ Đội 5 – PC02, địa chỉ 459 Trần Hưng Đạo, phường Cầu Ông Lãnh, TP.HCM."
    },
    {
      "type": "text",
      "content": "Mọi thông tin, tài liệu liên quan vụ án, người dân có thể liên hệ cán bộ thụ lý Sử Ngọc Thuận, số điện thoại 090.898.7616 để được hướng dẫn. Trong thời hạn 2 tháng kể từ ngày thông báo đăng tải, nếu không có bị hại đến làm việc, cơ quan tiến hành tố tụng sẽ xử lý theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-an-tphcm-dieu-tra-san-bitcoin-ma-chiem-doat-hang-chuc-ti-dong-185260112173456419.htm",
  "id": "185260112173456419"
}