{
  "title": "Phá dỡ 5 bàn tay khổng lồ trên biển Hải Tiến",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "5 bàn tay khổng lồ chới với trên bãi biển Hải Tiến (Thanh Hóa) từng gây nhiều tai tiếng đã được phá bỏ sau gần 3 năm xây dựng.",
  "publishDate": "10/01/2026 10:18 GMT+7",
  "author": {
    "name": "Minh Hải",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/minh_hai_DFXV.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, ông Lê Đình Bình, Giám đốc Ban quản lý dự án khu vực Hoằng Hóa (Thanh Hóa), cho biết đơn vị này vừa tổ chức phá dỡ 5 bàn tay khổng lồ trên bãi biển Hải Tiến (thuộc địa phận các xã Hoằng Thanh và Hoằng Tiến, Thanh Hóa)."
    },
    {
      "type": "text",
      "content": "Theo ông Bình, nguyên nhân phá bỏ công trình 5 bàn tay vì từ đầu năm 2025 đến nay, do ảnh hưởng của nhiều cơn bão và thủy triều lớn đã làm đổ nghiêng các bàn tay, tiềm ẩn nguy hiểm cho người dân và du khách nếu không có biện pháp xử lý."
    },
    {
      "type": "text",
      "content": "'Số phận' 5 bàn tay khổng lồ trên biển Hải Tiến"
    },
    {
      "type": "text",
      "content": "Ghi nhận của phóng viên Thanh Niên tại thời điểm chưa bị phá bỏ, các bàn tay trên bãi biển Hải Tiến đã bị sóng biển đánh xô nghiêng cả khối đế do cát phía dưới bị xói lở."
    },
    {
      "type": "text",
      "content": "Công trình 5 bàn tay khổng lồ trên bờ biển Hải Tiến từng gây nhiều tai tiếng, tranh cãi kể từ khi được xây dựng vào tháng 3.2023. Khi hoàn thành, nhiều người dân địa phương và khách du lịch cho rằng công trình làm ảnh hưởng đến không gian bãi tắm, tiềm ẩn nguy hiểm và không hiểu ý nghĩa của hình tượng các bàn tay khổng lồ ngửa giữa biển là gì."
    },
    {
      "type": "text",
      "content": "Báo cáo với UBND tỉnh Thanh Hóa, UBND H.Hoằng Hóa khi đó giải thích rằng 5 bàn tay xây dựng dọc bờ biển không phải là công trình nghệ thuật, điêu khắc. Biển Hải Tiến không phải là di tích, danh lam thắng cảnh nên việc xây dựng các công trình không thuộc trường hợp phải xin ý kiến, thỏa thuận của cơ quan chức năng quản lý về văn hóa. Riêng các quy định về xây dựng đã được thực hiện đầy đủ."
    },
    {
      "type": "text",
      "content": "Công trình 5 bàn tay được UBND H.Hoằng Hóa thuyết minh rằng đó là các gác canh (mỗi bàn tay là một gác canh) đảm bảo an toàn cho du khách tắm biển kết hợp phục vụ du khách tham quan check-in. Gác canh được thiết kế theo hình dáng bàn tay 5 ngón, mỗi cánh tay cao hơn 4 m (tính từ chân đế), mỗi cánh tay cách nhau vài trăm mét."
    },
    {
      "type": "text",
      "content": "Phần bàn tay được đúc bằng xi măng cốt thép, phần trụ được xây bằng gạch, đế bằng bê tông với vốn đầu tư 5 bàn tay khoảng 300 triệu đồng từ nguồn ngân sách của H.Hoằng Hóa khi đó."
    },
    {
      "type": "text",
      "content": "Công trình 5 bàn tay thuộc Dự án cải tạo, chỉnh trang tuyến đường giao thông ven biển các xã Hoằng Tiến, Hoằng Thanh có chiều dài 1,1 km, với các hạng mục, như: đầu tư hệ thống ánh sáng trang trí dọc theo tuyến đường, thảm tăng cường bê tông nhựa mặt đường, hình thành tuyến phố du lịch, phố đi bộ dọc theo bờ biển... Dự án thực hiện từ đầu năm 2023 với tổng vốn đầu tư 10 tỉ đồng (trong đó hạng mục 5 bàn tay khoảng 300 triệu đồng)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pha-do-5-ban-tay-khong-lo-tren-bien-hai-tien-185260110094813724.htm",
  "id": "185260110094813724"
}