{
  "title": "Nhật Bản vừa tổn thất một tinh tinh ở mức độ 'thiên tài'",
  "categories": [
    "Thế giới",
    "Chuyện lạ"
  ],
  "sapo": "Ai, một con tinh tinh cái được các nhà khoa học công nhận là 'thiên tài' so với đồng loại, đã qua đời tại Nhật Bản ở tuổi 49.",
  "publishDate": "12/01/2026 19:13 GMT+7",
  "author": {
    "name": "Phi Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/tinh-tinh-1768219045637480868557.png"
      ],
      "caption": "Tinh tinh Ai tham gia một cuộc thí nghiệm"
    },
    {
      "type": "text",
      "content": "Tinh tinh Ai, với tên có nghĩa là \"tình yêu\" trong tiếng Nhật, khi còn sống đã chứng minh được năng lực nhận dạng hơn 100 chữ Hán và bảng chữ cái tiếng Anh, theo AFP hôm 12.1."
    },
    {
      "type": "text",
      "content": "Trong thông báo báo chí, Trung tâm nguồn gốc tiến hóa của hành vi con người thuộc Đại học Kyoto (Nhật Bản) cho biết tinh tinh Ai từng tham gia nhiều cuộc nghiên cứu về nhận thức, năng lực học tập và trí nhớ, góp phần quan trọng vào việc mở rộng hiểu biết của con người về trí tuệ của loài linh trưởng."
    },
    {
      "type": "text",
      "content": "Trường đại học cho biết Ai đã qua đời vào ngày 9.1 do suy đa tạng và bệnh tật liên quan đến tuổi tác."
    },
    {
      "type": "text",
      "content": "Hồi năm 2014, nhà linh trưởng học Tetsuro Matsuzawa chứng minh được, bên cạnh năng lực thông thạo chữ Hán, tinh tinh Ai còn có thể nhận biết các chữ số Ả Rập từ 0 đến 9 và 11 màu sắc khác nhau."
    },
    {
      "type": "text",
      "content": "Trong một cuộc nghiên cứu, Ai được đặt ngồi trước một màn hình máy tính hiển thị chữ Hán chỉ màu hồng, cùng một hình vuông màu hồng và một hình vuông màu tím. Con tinh tinh đã chọn chính xác hình vuông màu hồng."
    },
    {
      "type": "text",
      "content": "Ở một thí nghiệm khác, khi được cho xem một quả táo, Ai đã chọn ra hình chữ nhật, hình tròn và một chấm trên màn hình để \"vẽ\" nên một \"quả táo ảo\"."
    },
    {
      "type": "text",
      "content": "Năng lực vượt trội biến Ai trở thành đối tượng của nhiều công trình nghiên cứu khoa học và trở thành nhân vật chính trong các chương trình truyền thông, bao gồm các nghiên cứu đăng trên tạp chí Nature. Truyền thông nhất trí gọi Ai là tinh tinh \"thiên tài\"."
    },
    {
      "type": "text",
      "content": "Theo thông tin từ Đại học Kyoto, tinh tinh Ai từ Tây Phi đã đến trường vào năm 1977. Đến năm 2000, nó hạ sinh một con đực tên Ayumu. Đến lượt mình, Ayumu cũng thu hút sự chú ý của giới nghiên cứu nhờ vào sự thông minh của nó. Các nhà khoa học muốn tìm hiểu về cái gọi là sự truyền đạt tri thức giữa cha mẹ và con cái trong trường hợp của Ai và Ayumu."
    },
    {
      "type": "text",
      "content": "Trung tâm nguồn gốc tiến hóa của hành vi con người cho biết những cuộc nghiên cứu về tinh tinh Ai đã giúp thiết lập \"một khuôn khổ thực nghiệm để hiểu về trí óc tinh tinh, cung cấp nền tảng then chốt cho việc thẩm định sự tiến hóa của tâm trí con người\"."
    },
    {
      "type": "text",
      "content": "\"Ai vô cùng tò mò và hết sức tích cực tham gia vào các cuộc nghiên cứu trên, cho phép lần đầu tiên mở ra sự hiểu biết về nhiều khía cạnh trí óc của tinh tinh\", theo trung tâm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhat-ban-vua-ton-that-mot-tinh-tinh-o-muc-do-thien-tai-185260112190045422.htm",
  "id": "185260112190045422"
}