{
  "title": "Vừa bắt thêm 26 nghi phạm lừa đảo ở Campuchia, chiêu thức tống tiền quen thuộc",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Một nhóm điều tra chung của cảnh sát Campuchia và Hàn Quốc đã bắt giữ 26 nghi phạm có liên quan hành vi lừa đảo trực tuyến và đe dọa tình dục, nhằm vào công dân Hàn Quốc ở Campuchia.",
  "publishDate": "12/01/2026 16:25 GMT+7",
  "author": {
    "name": "Khánh Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hãng tin Yonhap ngày 12.1 dẫn lời phát ngôn viên của Phủ Tổng thống Hàn Quốc Kang Yu-jung cho hay, 26 nghi phạm của một đường dây lừa đảo tại Phnom Penh đã bị bắt giữ, sau khi lực lượng đặc nhiệm đột kích vào văn phòng và nhà riêng của các đối tượng. Chiến dịch diễn ra vào ngày 5.1, với sự phối hợp giữa Cơ quan Tình báo quốc gia (NIS) của Hàn Quốc, cảnh sát Hàn Quốc và cảnh sát Campuchia."
    },
    {
      "type": "text",
      "content": "Nhóm 26 đối tượng trên đã giả danh các cơ quan nhà nước, bao gồm công tố viên và cơ quan quản lý tài chính. Sau đó, chúng khiến các nạn nhân tin rằng bản thân đang phạm tội nghiêm trọng. Lấy lý do nạn nhân phải cung cấp thông tin để điều tra, các đối tượng đã thực hiện hành vi tống tiền, chiếm đoạt tài sản của 165 công dân Hàn Quốc, tổng cộng khoảng 26,7 tỉ won (khoảng 478 tỉ đồng)."
    },
    {
      "type": "text",
      "content": "Bên cạnh hành vi lừa tiền, các nghi phạm còn ép buộc nạn nhân nữ quay video và chụp ảnh khiêu dâm để phát tán, đe dọa, theo Reuters."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/han-quoc-ap-giai-nghi-pham-lua-dao-1768209860568463781555.png"
      ],
      "caption": "Cảnh sát Hàn Quốc áp giải những nghi phạm liên quan đến hoạt động lừa đảo tại Campuchia ngày 18.10.2025"
    },
    {
      "type": "text",
      "content": "“Vụ việc cho thấy mục đích của các nghi phạm không chỉ là chiếm đoạt tiền của người dân. Chúng còn lợi dụng điểm yếu tâm lý để ép nạn nhân tạo ra các nội dung nhạy cảm. Phương thức này có thể hủy hoại hoàn toàn cuộc sống của họ”, bà Kang nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Các quan chức thuộc lực lượng đặc nhiệm cho biết đường dây này có sự tham gia của các đối tượng mang quốc tịch Hàn Quốc. Danh tính cụ thể của từng nghi phạm sẽ được xác minh sau khi dẫn độ về nước, theo tờ The Korea Times. Bà Kang cho biết, chính phủ Hàn Quốc sẽ ngay lập tức ngăn chặn việc lan truyền các video và hình ảnh nhạy cảm."
    },
    {
      "type": "text",
      "content": "Vụ bắt giữ diễn ra trong bối cảnh Hàn Quốc đang tăng cường trấn áp các tội phạm nhắm vào công dân của mình ở Campuchia. Các nỗ lực càng được đẩy mạnh sau vụ việc gây rúng động xảy ra vào tháng 8.2025, khi một sinh viên Hàn Quốc bị lừa đến trung tâm lừa đảo ở Campuchia và thiệt mạng vì bị tra tấn đến chết."
    },
    {
      "type": "text",
      "content": "Campuchia tước quốc tịch trùm lừa đảo Chen Zhi, Trung Quốc lên tiếng"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vua-bat-them-26-nghi-pham-lua-dao-o-campuchia-chieu-thuc-tong-tien-quen-thuoc-185260112162120831.htm",
  "id": "185260112162120831"
}