{
  "title": "Highlands Coffee ngưng bán trà sen vàng, trà vải do Công ty Đồ hộp Hạ Long cung cấp",
  "categories": [
    "Tiêu dùng thông minh",
    "Góc người tiêu dùng"
  ],
  "sapo": "Highlands Coffee thông báo tạm ngưng bán các sản phẩm có sử dụng nguyên liệu do Công ty CP Đồ hộp Hạ Long cung cấp, trong đó chủ yếu là hạt sen và vải đóng hộp. Hai sản phẩm bị ảnh hưởng trực tiếp là trà sen vàng và trà vải.",
  "publishDate": "10/01/2026 08:44 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Highlands Coffee, việc tạm ngưng nhằm phục vụ công tác chuyển đổi nhà cung cấp, bảo đảm các tiêu chuẩn nghiêm ngặt về an toàn thực phẩm và chất lượng. Doanh nghiệp cho biết sẽ phục vụ trở lại các sản phẩm này sau khi hoàn tất quá trình lựa chọn đối tác mới đáp ứng đầy đủ yêu cầu."
    },
    {
      "type": "text",
      "content": "Trước đó, Highlands Coffee đã khẳng định không thu mua, không sử dụng bất kỳ sản phẩm thịt heo hay pate nào của Công ty CP Đồ hộp Hạ Long trong toàn bộ hệ thống cửa hàng. Tuy nhiên, thương hiệu này thừa nhận có nhập các nguyên liệu như hạt sen, vải từ doanh nghiệp trên, bên cạnh nhiều nhà cung cấp khác."
    },
    {
      "type": "text",
      "content": "Theo Báo cáo tài chính hợp nhất giữa niên độ năm 2025 của Công ty CP Đồ hộp Hạ Long, tại mục \"Phải thu ngắn hạn của khách hàng\", Công ty CP Dịch vụ Cà phê Cao Nguyên - đơn vị sở hữu Highlands Coffee được ghi nhận là một trong những khách hàng có giao dịch thường xuyên và công nợ lớn. Các nguyên liệu chủ yếu liên quan đến nhóm sản phẩm trái cây đóng hộp."
    },
    {
      "type": "text",
      "content": "Highlands Coffee bác thông tin dùng thịt heo Đồ hộp Hạ Long"
    },
    {
      "type": "text",
      "content": "Ghi nhận lúc 16 giờ ngày 9.1 tại một số cửa hàng Highlands Coffee ở TP.HCM, các sản phẩm trà sen vàng và trà vải vẫn được bán bình thường. Tuy nhiên, tối cùng ngày, Highlands Coffee đã đăng thông báo chính thức trên fanpage về việc tạm ngưng kinh doanh các sản phẩm liên quan đến đối tác Đồ hộp Hạ Long."
    },
    {
      "type": "text",
      "content": "Sáng 10.1, trên các ứng dụng giao hàng, người dùng không còn tìm thấy hai sản phẩm trà sen vàng và trà vải. Đây đều là những món có doanh số cao và được nhiều khách hàng ưa chuộng tại hệ thống Highlands Coffee."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-083038-17680086589821380408014.png",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-083046-1768008659010289171998.png"
      ],
      "caption": "Người dùng tạm thời không thể đặt các món này trên ứng dụng gọi đồ ăn trực tuyến sáng 10.1"
    },
    {
      "type": "text",
      "content": "Highlands Coffee cho biết việc tạm ngưng kinh doanh mang tính phòng ngừa, thể hiện cam kết đặt an toàn thực phẩm và sức khỏe người tiêu dùng lên hàng đầu. Doanh nghiệp sẽ tiếp tục cập nhật thông tin chính thức khi hoàn tất quá trình chuyển đổi nhà cung cấp."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/highlands-coffee-ngung-ban-tra-sen-vang-tra-vai-do-cong-ty-do-hop-ha-long-cung-cap-185260110083450195.htm",
  "id": "185260110083450195"
}