{
  "title": "Mỹ cảnh báo 'hoạt động quân sự' trên không phận Mexico, Trung Mỹ",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Giới chức hàng không Mỹ hôm 16.1 phát hành những khuyến cáo cảnh báo các hãng hàng không hãy 'thận trọng' trong lúc hoạt động bên trong không phận trên Mexico và Trung Mỹ.",
  "publishDate": "17/01/2026 07:18 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/afp2026011692zx29ev1midresfilesusaviationmilitarymexicolatam-17686087558071622321358.jpg"
      ],
      "caption": "Tiêm kích F-22 Raptor của Không quân Mỹ cất cánh từ sân bay José Aponte de la Torre Airportở Ceiba (Puerto Rico) hôm 4.1"
    },
    {
      "type": "text",
      "content": "AFP hôm 17.1 dẫn thông báo của Cơ quan Hàng không Liên bang Mỹ (FAA) lên tiếng cảnh báo về \"tình huống nguy hiểm tiềm tàng\", bao gồm nguy cơ xảy ra hiện tượng gây nhiễu hệ thống định vị vệ tinh toàn cầu (GNSS) đến từ các hoạt động quân sự."
    },
    {
      "type": "text",
      "content": "\"FAA ban hành những khuyến cáo hàng không đối với các phi công tại những khu vực cụ thể của Mexico, Trung Mỹ, Panama, Bogota, Guayaquil và các vùng bay Đại dương Mazatlan, và trong không phận của đông Thái Bình Dương\", một người phát ngôn FAA cho biết."
    },
    {
      "type": "text",
      "content": "Khuyến cáo hàng không có hiệu lực trong vòng 60 ngày."
    },
    {
      "type": "text",
      "content": "Thông báo trên được ban hành trong bối cảnh dư âm từ chiến dịch của lực lượng đặc nhiệm Mỹ ở Venezuela vào ngày 3.1 vẫn tiếp tục lan rộng. Chiến dịch này dẫn đến bắt giữ Tổng thống Nicolas Maduro và vợ Cilia Flores và đưa đến Mỹ xét xử."
    },
    {
      "type": "text",
      "content": "Tổng thống Mỹ Donald Trump cũng đề cập khả năng tiến hành các cuộc tấn công trên bộ nhằm vào các băng ma túy tại Mexico. Nếu được triển khai, đây là động thái đánh dấu hành động quân sự mang tính khiêu khích đối với một quốc gia láng giềng và đối tác thương mại lớn của Mỹ."
    },
    {
      "type": "text",
      "content": "\"Chúng ta sẽ bắt đầu tấn công trên bộ nhằm vào các băng nhóm ma túy. Những băng nhóm đang hoạt động ở Mexico\", ông Trump nói Fox News hồi tuần trước."
    },
    {
      "type": "text",
      "content": "Trong một diễn biến khác, Cơ quan An toàn Hàng không Liên minh châu Âu hôm 16.1 khuyến cáo các hãng hàng không tránh không phận Iran trước khả năng Mỹ phát động chiến dịch tấn công đối với quốc gia cộng hòa Hồi giáo. Điều này khiến lực lượng phòng không Iran đã được đặt trong trạng thái báo động cao, dẫn đến nguy cơ nhận diện nhầm mục tiêu gia tăng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-canh-bao-hoat-dong-quan-su-tren-khong-phan-mexico-trung-my-18526011707141169.htm",
  "id": "18526011707141169"
}