{
  "title": "Tam giác an ninh mới manh nha giữa căng thẳng Mỹ - Iran",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Các nước láng giềng của Iran đang ngày càng lo ngại và bắt đầu có tính toán mới trong bối cảnh căng thẳng Mỹ - Iran đứng trước nguy cơ đẩy Trung Đông vào vòng xoáy bất ổn mới.",
  "publishDate": "16/01/2026 17:05 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trước viễn cảnh đó, 2 cường quốc quân sự khu vực là Thổ Nhĩ Kỳ và Pakistan đã tiết lộ kế hoạch xúc tiến hợp tác quốc phòng 3 bên với Ả Rập Xê Út, nhằm tăng cường phối hợp an ninh và năng lực răn đe, theo South China Morning Post."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2026-01-15t110524z1989108997rc2n1jaadx8rrtrmadp3iran-economy-protests-turkey-17685561900242032899647.jpg"
      ],
      "caption": "Ngoại trưởng Thổ Nhĩ Kỳ Hakan Fidan phát biểu trong một cuộc họp báo ở Istanbul ngày 15.1.2026"
    },
    {
      "type": "text",
      "content": "Thông tin được công bố ngày 15.1, giữa lúc các nước trong khu vực chờ đợi làm rõ tuyên bố của Tổng thống Mỹ Donald Trump về việc áp thuế 25% với các đối tác thương mại của Iran - động thái có thể làm gián đoạn chuỗi cung ứng năng lượng, hóa dầu và lương thực xuyên khu vực."
    },
    {
      "type": "text",
      "content": "Bộ trưởng Sản xuất quốc phòng Pakistan Raza Hayat Harraj ngày 15.1 nói với Reuters rằng khuôn khổ hợp tác này \"đã nằm trong kế hoạch\", song nhấn mạnh đây là một cơ chế tách biệt với hiệp ước phòng thủ song phương giữa Pakistan và Ả Rập Xê Út được ký hồi tháng 9.2025. Theo ông, thỏa thuận mới khó có khả năng bao gồm các điều khoản hỗ trợ lẫn nhau mang tính ràng buộc như NATO."
    },
    {
      "type": "text",
      "content": "Cùng ngày, Ngoại trưởng Thổ Nhĩ Kỳ Hakan Fidan xác nhận các cuộc đàm phán với một số quốc gia khu vực đã được tiến hành từ đầu năm 2025. Dù chưa đạt được thỏa thuận cụ thể, ông Fidan cho biết cơ chế an ninh được đề xuất có thể đóng vai trò là nền tảng chung, nơi \"các vấn đề khu vực có thể được giải quyết nếu các bên xây dựng được lòng tin lẫn nhau\". Nhà ngoại giao này không nêu rõ tên các quốc gia tham gia đàm phán."
    },
    {
      "type": "text",
      "content": "Iran cảnh báo có thể tấn công căn cứ Mỹ ở nước láng giềng"
    },
    {
      "type": "h2",
      "content": "Giới chuyên gia nói gì?"
    },
    {
      "type": "text",
      "content": "Theo giới quan sát, sáng kiến này phản ánh nỗi lo ngày càng gia tăng về tính khó lường trong chính sách của Mỹ, điều có thể phá vỡ không chỉ cán cân quyền lực mà cả dòng chảy thương mại năng lượng, hóa dầu và thực phẩm tại Trung Đông."
    },
    {
      "type": "text",
      "content": "Ông Andreas Krieg, phó giáo sư nghiên cứu quốc phòng tại Đại học King's College London (Anh), nhận định đây là dấu hiệu của một cấu trúc an ninh \"tự lực hơn\", kết nối vùng Vịnh, Tiểu Á và Nam Á."
    },
    {
      "type": "text",
      "content": "\"Thỏa thuận 3 bên sẽ giúp tăng cường răn đe với Iran, đồng thời cho phép Ả Rập Xê Út đa dạng hóa các đối tác an ninh ngoài phương Tây\", một nhà phân tích rủi ro giấu tên nói với chuyên trang This Week In Asia."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, ông Krieg lưu ý rằng cơ chế này nhiều khả năng sẽ thiên về xây dựng năng lực và hợp tác kỹ thuật, thay vì một cam kết phòng thủ tập thể, do những rào cản pháp lý trong nước cũng như áp lực từ Mỹ và gián tiếp từ Israel."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/jhghmkblibkjbgre52tthuqmea-1768556101177505073344.jpg"
      ],
      "caption": "Hình ảnh vệ tinh cho thấy toàn cảnh khu phức hợp ngầm Fordow tại Iran sau khi Mỹ tấn công ngày 22.6.2025"
    },
    {
      "type": "text",
      "content": "Việc chuyển hóa ý chí chính trị thành một khuôn khổ vận hành thực chất cũng được dự báo gặp nhiều trở ngại do 3 quốc gia trên có những khác biệt về ưu tiên an ninh. Ngoài ra, các vấn đề nhạy cảm như chia sẻ tình báo, chỉ huy, kiểm soát và hợp tác công nghiệp quốc phòng cũng là những điểm nghẽn lớn."
    },
    {
      "type": "text",
      "content": "Song song với tính toán an ninh, các nước láng giềng Iran đặc biệt lo ngại tác động kinh tế từ các biện pháp thuế quan của Mỹ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tam-giac-an-ninh-moi-manh-nha-giua-cang-thang-my-iran-185260116164008929.htm",
  "id": "185260116164008929"
}