{
  "title": "Sự thật về xác tàu chiến Nga chở '200 tấn vàng' ngoài khơi Hàn Quốc",
  "categories": [
    "Thế giới",
    "Hồ sơ"
  ],
  "sapo": "Một nhóm nhà thám hiểm đã phát hiện ra xác của một tàu chiến Nga bị đánh chìm cách đây 113 năm trong cuộc chiến Nga - Nhật ngoài khơi một hòn đảo của Hàn Quốc, được cho là chứa kho báu 130 tỉ USD.",
  "publishDate": "30/05/2025 10:32 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiến hạm thuộc Hải quân Hoàng gia Nga Dmitrii Donskoi đã bị đánh chìm vào năm 1905 trong trận Tsushima, thất bại cuối cùng của Hải quân Nga trong cuộc chiến, theo tờ The Telegraph. Con tàu bị hư hỏng nặng và theo lời kể, thuyền trưởng đã tự đánh đắm con tàu để ngăn người Nhật chiếm giữ 5.500 thùng chứa vàng thỏi và tiền xu trên tàu."
    },
    {
      "type": "text",
      "content": "Các nhà thám hiểm tin rằng con tàu chứa 200 tấn vàng thỏi và tiền xu, trị giá khoảng 130 tỉ USD, theo báo The Telegraph."
    },
    {
      "type": "text",
      "content": "Tranh cãi quanh xác tàu chiến Nga chở ‘200 tấn vàng’ ngoài khơi Hàn Quốc"
    },
    {
      "type": "text",
      "content": "Vào ngày 15.7.2018, một nhóm chuyên gia đến từ Hàn Quốc, Anh và Canada đã phát hiện ra xác tàu đắm. Con tàu nặng 5.800 tấn được tìm thấy cách đảo Ulleungdo của Hàn Quốc khoảng 1,6 km và ở độ sâu hơn 420 m dưới mực nước biển."
    },
    {
      "type": "text",
      "content": "Nhóm đã sử dụng 2 tàu ngầm có người lái, được thiết kế đặc biệt cho nghiên cứu và khám phá, để ghi lại hình ảnh về con tàu. Con tàu được xác định chính xác là Dmitrii Donskoi khi một trong các đèn chiếu của tàu ngầm rọi sáng phần đuôi, nơi tên tàu được viết bằng chữ Cyrillic."
    },
    {
      "type": "text",
      "content": "Tập đoàn Shinil, một công ty trục vớt hàng hải có trụ sở tại Seoul, đã tìm kiếm vị trí xác tàu trong nhiều năm trước khi hợp tác với nhóm quốc tế vào năm 2018."
    },
    {
      "type": "text",
      "content": "Hình ảnh do tàu ngầm ghi lại cho thấy các khẩu pháo hạm, mỏ neo và bánh lái của tàu bị phủ đầy lớp sinh vật biển sau hơn một thế kỷ dưới nước."
    },
    {
      "type": "text",
      "content": "\"Thân tàu bị hư hỏng nghiêm trọng do trúng đạn pháo, phần đuôi gần như bị vỡ nát, nhưng boong và hai bên tàu vẫn được bảo quản khá tốt\", Tập đoàn Shinil cho biết trong một tuyên bố."
    },
    {
      "type": "h2",
      "content": "Thông tin về tàu Dmitrii Donskoi"
    },
    {
      "type": "text",
      "content": "Con tàu được đóng tại St. Petersburg và hạ thủy vào tháng 8.1883. Nó được thiết kế như một tàu đánh chặn thương mại, hoạt động chủ yếu ở Địa Trung Hải và Viễn Đông. Trong trận Tsushima diễn ra vào tháng 5.1905, con tàu được giao nhiệm vụ bảo vệ các tàu vận tải ở phía sau đội hình."
    },
    {
      "type": "text",
      "content": "Trong số 591 thành viên thủy thủ đoàn, khoảng 60 người thiệt mạng và 120 người bị thương trước khi thuyền trưởng cho tàu neo đậu gần đảo Ulleungdo và ra lệnh cho thủy thủ lên bờ. Sáng hôm sau, con tàu được cho là đã bị đánh chìm, và lính Nhật sau đó bắt giữ số thủy thủ còn lại."
    },
    {
      "type": "text",
      "content": "Tập đoàn Shinil từng lên kế hoạch trục vớt tàu và chia cho Nga một nửa số vàng nếu tìm thấy trên tàu."
    },
    {
      "type": "h2",
      "content": "Tranh cãi về kho báu trăm tỉ USD"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, đã có nhiều tranh cãi về việc liệu con tàu có thật sự chở theo số vàng đó hay không. Các nhà nghiên cứu người Nga cho rằng việc sử dụng tàu hỏa để vận chuyển tài sản là phương án an toàn hơn vào thời điểm đó, đặc biệt khi Nga có mạng lưới đường sắt rộng lớn từ đông sang tây và chiến tranh cách xa tuyến đường sắt này."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, cũng có ý kiến cho rằng con tàu không thể chở số tài sản lớn như vậy vì theo các nhà nghiên cứu, tàu Dmitrii Donskoi khi đó chở 1.600 tấn than, 500 thủy thủ và hàng chục khẩu pháo. Ý kiến khác ước tính 200 tấn vàng chỉ có giá khoảng 13 tỉ USD là cao nhất."
    },
    {
      "type": "text",
      "content": "Cơ quan Giám sát Tài chính Hàn Quốc đã đưa ra một tuyên bố cảnh báo: \"Liên quan đến dự án trục vớt tàu kho báu, nhà đầu tư nên thận trọng vì có nguy cơ chịu thiệt hại lớn nếu tin vào các tin đồn\"."
    },
    {
      "type": "text",
      "content": "Theo hãng tin AP, ước tính của Tập đoàn Shinil về kho báu trên tàu có vẻ là một sự thổi phồng quá mức. \"Các nhà đầu tư nên cẩn trọng vì hiện chưa rõ con tàu có thể được trục vớt hay không, và ngay cả khi Shinil có được giấy phép nâng tàu lên, việc họ có thể sở hữu tài sản trên tàu vẫn là điều không chắc chắn\", hãng tin lưu ý."
    },
    {
      "type": "text",
      "content": "Mặc dù Shinil Group lên kế hoạch trục vớt tàu vào cuối năm 2018, không có báo cáo nào xác nhận rằng việc trục vớt đã diễn ra."
    },
    {
      "type": "text",
      "content": "Thậm chí, Shinil Group bị cáo buộc lừa đảo khi thu hút khoảng 8,9 tỉ won (7,6 triệu USD) từ các nhà đầu tư thông qua dự án tiền mã hóa liên quan đến kho báu. Cảnh sát Hàn Quốc đã điều tra công ty này vào tháng 8.2018, và 3 doanh nhân liên quan đã bị kết án tù vào năm 2019 vì cung cấp thông tin sai lệch. Tòa án ra phán quyết rằng tuyên bố của Shinil về việc có chiến lợi phẩm trên tàu là sai sự thật, theo tờ New York Post."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/su-that-ve-xac-tau-chien-nga-cho-200-tan-vang-ngoai-khoi-han-quoc-185250530100559563.htm",
  "id": "185250530100559563"
}