{
  "title": "Chiến sự Ukraine ngày 1.413: Tấn công tiếp diễn, lại thêm trở ngại cho đàm phán",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Hôm 6.1, lãnh đạo các quốc gia đồng minh của Ukraine họp tại Paris (Pháp) với mục tiêu tiến tới định hình cấu trúc an ninh của Ukraine sau khi đạt được bất kỳ thỏa thuận hòa bình nào với Nga.",
  "publishDate": "07/01/2026 05:13 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tiến triển đàm phán gặp trở ngại vì Venezuela, Greenland"
    },
    {
      "type": "text",
      "content": "Triển vọng đạt được bước tiến cụ thể cho Ukraine vẫn còn là điều bất định, đến từ việc chính quyền Tổng thống Mỹ Donald Trump đã chuyển sự tập trung sang Venezuela, cùng lúc căng thẳng với châu Âu khi tiếp tục để ý Greenland, lãnh thổ tự trị của Đan Mạch."
    },
    {
      "type": "text",
      "content": "Trước khi Mỹ phát động chiến dịch quân sự bắt giữ Tổng thống Venezuela Nicolás Maduro, Tổng thống Pháp Emmanuel Macron từng tỏ ra lạc quan về cuộc họp hôm 6.1 của nhóm gọi là \"liên minh các quốc gia tự nguyện\"."
    },
    {
      "type": "text",
      "content": "Văn phòng Tổng thống Pháp cho biết số lượng đại biểu tham dự trực tiếp lên cao đến mức chưa từng có, với 35 đại diện, bao gồm 27 nguyên thủ quốc gia và người đứng đầu chính phủ."
    },
    {
      "type": "text",
      "content": "Mỹ ủng hộ các đảm bảo an ninh cho Ukraine"
    },
    {
      "type": "text",
      "content": "Văn phòng Tổng thống Macron hôm 6.1 cho biết phái đoàn Mỹ ban đầu do Ngoại trưởng Marco Rubio dẫn đầu, song kế hoạch đã thay đổi sau khi Mỹ tiến hành can thiệp quân sự tại Venezuela."
    },
    {
      "type": "text",
      "content": "Phái đoàn Mỹ gồm Đặc phái viên Steve Witkoff và ông Jared Kushner, con rể ông Trump, đã có cuộc gặp với ông Macron tại Điện Élysée để chuẩn bị cho hội nghị."
    },
    {
      "type": "text",
      "content": "Hàng loạt cuộc họp song phương và đa phương cũng diễn ra bên lề sự kiện, cho thấy cường độ nỗ lực ngoại giao cũng như sự phức tạp của các vấn đề đang được bàn thảo."
    },
    {
      "type": "text",
      "content": "Các nhà lãnh đạo châu Âu cùng ngày lên tiếng ủng hộ Đan Mạch sau khi Tổng thống Mỹ Donald Trump nói Mỹ \"rất cần\" Greenland, lãnh thổ tự trị của Đan Mạch ở Bắc Cực."
    },
    {
      "type": "text",
      "content": "Trong tuyên bố chung, lãnh đạo Pháp, Anh, Đức, Ý, Ba Lan, Tây Ban Nha và Đan Mạch nhấn mạnh rằng chủ quyền, toàn vẹn lãnh thổ và tính bất khả xâm phạm của biên giới là \"những nguyên tắc chung, và chúng tôi sẽ không ngừng bảo vệ các nguyên tắc này\"."
    },
    {
      "type": "h2",
      "content": "Ukraine tấn công tầm xa trong đêm vào lãnh thổ Nga"
    },
    {
      "type": "text",
      "content": "Kyiv Independent hôm 6.1 dẫn nguồn tin từ Cơ quan An ninh Ukraine (SBU) cho biết lực lượng nước này đã triển khai các đòn tấn công tầm xa được tiến hành trong đêm 5.1, rạng sáng 6.1. Theo nguồn tin, hai mục tiêu bị bắn trúng là một kho đạn và một cơ sở dầu mỏ tại miền trung nước Nga."
    },
    {
      "type": "text",
      "content": "Cụ thể, lực lượng đặc nhiệm Alpha của SBU đã xuất kích các máy bay không người lái (UAV) tầm xa nhằm vào một kho vũ khí lớn của Nga gần thị trấn Neya thuộc tỉnh Kostroma của Nga. Nguồn tin này cho hay theo sau vụ tấn công, các vụ nổ vang lên suốt đêm xung quanh kho vũ khí Nga."
    },
    {
      "type": "text",
      "content": "Theo tình báo Ukraine, kho Neya là nơi tập trung một khối lượng lớn đạn dược, gồm pháo cối, rốc két, tên lửa, từ đó phân phối cho các kho nhỏ hơn. Kho Neya cách Ukraine hơn 900 km."
    },
    {
      "type": "text",
      "content": "Nga chưa bình luận về thông tin này."
    },
    {
      "type": "text",
      "content": "Cũng trong đêm 5.1, UAV của Alpha cũng được cho đã bắn trúng một kho dầu lớn của Nga gần thành phố Usman thuộc tỉnh Lipetsk, vốn nằm ở phía nam Moscow và cách Ukraine khoảng 250 km."
    },
    {
      "type": "text",
      "content": "Đến sáng 6.1, Tỉnh trưởng Igor Artamanov xác nhận một đám cháy đã bùng phát tại một \"cơ sở công nghiệp\" gần Usman. Chính quyền địa phương sau đó cho biết một kho dầu đã trúng đòn tấn công và nỗ lực khống chế đám cháy."
    },
    {
      "type": "h2",
      "content": "Nga phá hủy hàng loạt khí tài Ukraine ở Kupiansk"
    },
    {
      "type": "text",
      "content": "TASS hôm 6.1 dẫn thông báo của Bộ Quốc phòng Nga cho biết từ ngày 1 - 6.1, các đơn vị vận hành các hệ thống UAV thuộc cụm tác chiến phía tây của Nga đã phá hủy đến 70 đơn vị vũ khí và thiết bị quân sự của Ukraine ở khu vực Kupiansk thuộc Kharkiv."
    },
    {
      "type": "text",
      "content": "Trong số này, có 2 xe tăng, 2 pháo kéo 2A36 Giatsint-B, 1 pháo tự hành bánh lốp 2S22 Bogdana, 1 pháo tự hành 2S1 Gvozdika, một lựu pháo D-20 cùng 7 khẩu súng cối."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, các tổ điều khiển UAV tấn công góc nhìn thứ nhất (FPV) của Nga cũng cho biết đã bắn trúng 2 trạm tác chiến điện tử Kvertus và Bukovel, 8 xe chiến đấu bọc thép của đối phương."
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nga còn cho biết thêm lực lượng này đã phá hủy 24 xe bán tải, 13 hệ thống robot trên bộ, cùng các phương tiện quân sự khác."
    },
    {
      "type": "text",
      "content": "Ukraine chưa bình luận về thông tin trên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1413-tan-cong-tiep-dien-lai-them-tro-ngai-cho-dam-phan-185260106212537894.htm",
  "id": "185260106212537894"
}