{
  "title": "Tăng cường lãnh đạo toàn diện, trực tiếp của Đảng với Chính phủ",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Việc thành lập Đảng bộ Chính phủ tăng cường sự lãnh đạo toàn diện, trực tiếp của Đảng đối với công tác quản lý, điều hành của Chính phủ.",
  "publishDate": "11/01/2026 14:41 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 11.1, Thủ tướng Phạm Minh Chính, Bí thư Đảng ủy Chính phủ, đã chủ trì Hội nghị tổng kết công tác năm 2025, triển khai phương hướng, nhiệm vụ năm 2026 của Đảng bộ Chính phủ."
    },
    {
      "type": "text",
      "content": "Theo báo cáo, năm 2025, dưới sự quan tâm lãnh đạo, chỉ đạo của Trung ương, Bộ Chính trị, Ban Bí thư, Tổng Bí thư; với quyết tâm cao, nỗ lực lớn, hành động quyết liệt, Ban Thường vụ Đảng ủy Chính phủ khẩn trương lãnh đạo, thực hiện đồng thời nhiều nhiệm vụ quan trọng, cấp bách, chưa có tiền lệ, đạt được những kết quả toàn diện, trên tất cả các mặt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/base64-1768117255920603029552.jpeg"
      ],
      "caption": "Thủ tướng Phạm Minh Chính, Bí thư Đảng ủy Chính phủ, chủ trì hội nghị"
    },
    {
      "type": "text",
      "content": "Triển khai chương trình làm việc của Bộ Chính trị, Ban Bí thư, Đảng ủy Chính phủ đã chỉ đạo ban hành chương trình, kế hoạch triển khai, lãnh đạo, chỉ đạo các bộ, ngành, cơ quan chuyên môn chuẩn bị 160 đề án (57 đề án được giao từ đầu năm, 103 đề án bổ sung, phát sinh) trình Bộ Chính trị, Ban Bí thư (nhiều nhất trong nhiệm kỳ)."
    },
    {
      "type": "text",
      "content": "Trong số này có nhiều nghị quyết đột phá chiến lược, đề án lớn, phức tạp, giải quyết nhiều khó khăn, vướng mắc tồn đọng kéo dài, thí điểm về thể chế, pháp luật, khơi thông các điểm nghẽn; lãnh đạo chỉ đạo triển khai, cụ thể hóa kịp thời các chỉ đạo của lãnh đạo chủ chốt."
    },
    {
      "type": "text",
      "content": "Đảng ủy Chính phủ đã lãnh đạo phát triển kinh tế - xã hội năm 2025 đạt và vượt toàn bộ 15/15 chỉ tiêu chủ yếu."
    },
    {
      "type": "text",
      "content": "Thay mặt Ban Thường vụ Đảng ủy Chính phủ, Thủ tướng Phạm Minh Chính trao bằng khen của Đảng ủy Chính phủ tặng các tổ chức đảng và cán bộ, đảng viên có thành tích trong lãnh đạo, chỉ đạo tổ chức Đại hội Đảng bộ Chính phủ; hoàn thành xuất sắc nhiệm vụ tiêu biểu; hoàn thành xuất sắc trong công tác lãnh đạo thực hiện nhiệm vụ chính trị năm 2025."
    },
    {
      "type": "h2",
      "content": "Lãnh đạo, chỉ đạo có tính \"chuyển đổi trạng thái, xoay chuyển tình thế\""
    },
    {
      "type": "text",
      "content": "Kết luận hội nghị, Bí thư Đảng ủy, Thủ tướng Chính phủ Phạm Minh Chính nêu rõ, nhìn lại năm 2025, các ý kiến tại hội nghị thống nhất nhận định, Đảng ủy Chính phủ đã tập trung lãnh đạo, chỉ đạo có tính \"chuyển đổi trạng thái, xoay chuyển tình thế\"."
    },
    {
      "type": "text",
      "content": "Về \"chuyển đổi trạng thái\", việc thành lập Đảng bộ Chính phủ là một chủ trương lớn của Trung ương, là bước đổi mới trong phương thức lãnh đạo của Đảng đối với Chính phủ; tăng cường sự lãnh đạo toàn diện, trực tiếp của Đảng đối với công tác quản lý, điều hành của Chính phủ; bảo đảm không trùng chéo, bỏ sót và không làm thay; bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả."
    },
    {
      "type": "text",
      "content": "Về \"xoay chuyển tình thế\", điểm nổi bật là trong bối cảnh khó khăn, thách thức nhiều hơn thuận lợi, thời cơ, kinh tế thế giới tăng trưởng chậm lại, lạm phát tăng cao, song Việt Nam đạt tăng trưởng kinh tế cao, lạm phát kiểm soát tốt, kinh tế vĩ mô ổn định, các cân đối lớn được bảo đảm, nợ công, bội chi được kiểm soát tốt."
    },
    {
      "type": "text",
      "content": "Theo Thủ tướng, những kết quả lớn nhất là tăng cường, củng cố niềm tin của nhân dân với Đảng, Nhà nước (thể hiện rõ qua các dịp kỷ niệm 80 năm Quốc khánh, 50 năm giải phóng miền Nam, thống nhất đất nước)."
    },
    {
      "type": "text",
      "content": "Đồng thời, thể hiện niềm tin của doanh nghiệp, nhà đầu tư trong và ngoài nước với sự lãnh đạo của Đảng, quản lý của Nhà nước, với môi trường đầu tư, kinh doanh của Việt Nam."
    },
    {
      "type": "text",
      "content": "Minh chứng qua việc tổ chức 3 lễ khởi công, khánh thành các công trình, dự án lớn với 564 dự án, tổng số vốn 5,14 triệu tỉ đồng, trong đó 75% vốn tư nhân; thu hút vốn FDI cao nhất từ trước tới nay và giải ngân FDI khoảng 27 tỉ USD trong xu thế đầu tư, thương mại và kinh tế toàn cầu sụt giảm."
    },
    {
      "type": "text",
      "content": "Cùng đó là niềm tin và hy vọng của bạn bè quốc tế vào Việt Nam phát triển hùng cường, văn minh, phồn vinh, hạnh phúc, không chỉ trong lĩnh vực kinh tế mà trong các lĩnh vực khác; niềm vui của nhân dân khi được thụ hưởng thành quả của đất nước."
    },
    {
      "type": "text",
      "content": "Thủ tướng nêu rõ, trong thành quả chung của đất nước có đóng góp của Đảng ủy Chính phủ với vai trò lãnh đạo cơ quan hành chính nhà nước cao nhất, cơ quan hành pháp và thực hiện các nhiệm vụ được Đảng, Nhà nước giao."
    },
    {
      "type": "text",
      "content": "Lãnh đạo, chỉ đạo việc thực hiện các nhiệm vụ chính trị quan trọng, phát triển kinh tế - xã hội đạt kết quả toàn diện, quan trọng, nổi bật; thực hiện đồng bộ, hiệu quả, cơ bản hoàn thành và vượt mục tiêu trong 3 đột phá chiến lược về thể chế, hạ tầng và nhân lực; tập trung lãnh đạo, chỉ đạo công tác sắp xếp tổ chức bộ máy, sắp xếp lại giang sơn, tinh giản biên chế…"
    },
    {
      "type": "text",
      "content": "Công tác xây dựng Đảng được Đảng bộ Chính phủ đặc biệt quan tâm, ngày càng đi vào nền nếp; nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức đảng, chất lượng đội ngũ cán bộ, đảng viên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tang-cuong-lanh-dao-toan-dien-truc-tiep-cua-dang-voi-chinh-phu-185260111132514368.htm",
  "id": "185260111132514368"
}