{
  "title": "Bảo tàng Phở chính thức mở cửa đón khách, giá vé có thay đổi?",
  "categories": [
    "Du lịch"
  ],
  "sapo": "Sáng 15.1, Công ty cổ phần Điểm đến Du lịch Việt Nam chính thức khai trương Bảo tàng Phở (Phở Museum) tại số 211 Nguyễn Thái Học, P.Bến Thành, TP.HCM. Đây là bảo tàng ẩm thực ngoài công lập đầu tiên tại Việt Nam, do Sở Văn hóa và Thể thao TP.HCM cấp phép hoạt động.",
  "publishDate": "15/01/2026 13:55 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bảo tàng Phở được xây dựng với mục tiêu gìn giữ, phát triển và lan tỏa giá trị di sản văn hóa ẩm thực Việt Nam, đặc biệt là phở đến công chúng trong nước và quốc tế. Chia sẻ tại lễ khai trương, ông Lê Nhật Thanh, Giám đốc Bảo tàng Phở cho biết, việc đưa bảo tàng đi vào hoạt động là kết quả của một quá trình chuẩn bị gấp rút trong năm 2025, từ ý tưởng, pháp lý đến xây dựng không gian trưng bày."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi rất vui và tự hào khi bảo tàng chính thức ra mắt công chúng. Tuy nhiên, đi cùng niềm vui là áp lực phải duy trì chất lượng hoạt động, tiếp tục hoàn thiện sản phẩm để Bảo tàng Phở thực sự trở thành nơi lưu giữ ký ức về phở và văn hóa ẩm thực Việt Nam\", ông Thanh nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/anh-man-hinh-2026-01-15-luc-120755-17684537236421059876691.png"
      ],
      "caption": "Bảo tàng phở chính thức mở cửa đón khách sáng 15.1, với mức giá 750.000 đồng/vé (đã bao gồm 1 tô phở)"
    },
    {
      "type": "text",
      "content": "Trước ngày khai trương, bảo tàng đã mở khu vực bếp trình diễn và phục vụ phở tại tầng G. Theo đại diện bảo tàng, phản ứng của thực khách quốc tế vượt ngoài kỳ vọng."
    },
    {
      "type": "text",
      "content": "\"Phở có thể gây tranh cãi về khẩu vị, vì mỗi người có một cảm nhận và sở thích khác nhau. Tuy nhiên, chúng tôi theo đuổi tiêu chuẩn về chất lượng và nguyên liệu, đó là giá trị cốt lõi mà bảo tàng cam kết\", ông Thanh chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo giới thiệu, tô phở đặc biệt tại bảo tàng có giá 260.000 đồng, gồm một tô phở đầy đủ và một chén súp sườn. Ông Thanh khẳng định thịt bò sử dụng không phải bò ngoại hay bò Nhật như một số thông tin trên mạng xã hội, mà là bò Ba Vì, được nuôi và giết mổ theo tiêu chuẩn cao, đảm bảo độ mềm, thơm và béo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/img0550-17684534733582077925642.jpg"
      ],
      "caption": "Tô phở 260.000 đồng ở Bảo tàng Phở, Giám đốc Bảo tàng Phở nói 'hương vị có thể gây tranh cãi'"
    },
    {
      "type": "text",
      "content": "Bảo tàng Phở gồm hai tầng trải nghiệm. Tầng 1 là không gian bếp trình diễn và khu vực thưởng thức phở. Tầng 2 là khu trưng bày văn hóa, với phòng chiếu phim về phở Việt Nam, các triển lãm nghệ thuật sắp đặt, cổ vật sưu tầm liên quan đến phở và trò chơi tương tác dành cho khách tham quan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/anh-man-hinh-2026-01-15-luc-120836-17684537238821057171286.png",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/15/anh-man-hinh-2026-01-15-luc-120831-17684537238421088755120.png"
      ],
      "caption": "Không gian triển lãm nghệ thuật sắp đặt \"phở đa vũ trụ\" và trò chơi tương tác cho khách du lịch"
    },
    {
      "type": "text",
      "content": "Hiện nay, giá vé tham quan trọn gói là 750.000 đồng/người, bao gồm cả trải nghiệm ẩm thực. Mức giá này, cùng với giá tô phở 260.000 đồng đã tạo ra nhiều ý kiến trái chiều, nhiều người cho rằng còn cao so với mặt bằng chung của người Việt."
    },
    {
      "type": "text",
      "content": "Trước những tranh luận này, ông Lê Nhật Thanh cho biết bảo tàng vẫn giữ nguyên mức giá như đã công bố. \"Chúng tôi sẽ tiếp tục theo dõi phản hồi của công chúng để có những điều chỉnh phù hợp, nhằm giúp cả du khách quốc tế lẫn người Việt có trải nghiệm tốt nhất với mức giá hợp lý\", ông nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/15/anh-man-hinh-2026-01-15-luc-120801-17684537236851678655846.png"
      ],
      "caption": "Đầu bếp Michelin đánh giá tô phở bảo tàng không mắc, phù hợp khách du lịch"
    },
    {
      "type": "text",
      "content": "Đánh giá về mức giá tô phở 260.000 đồng, đầu bếp Võ Thành Vương, bếp trưởng điều hành nhà hàng CoCo Dining (1 sao Michelin), cho rằng mức giá này không quá cao nếu xét trên tổng thể trải nghiệm."
    },
    {
      "type": "text",
      "content": "\"Trong tô phở có nhiều thành phần, phần thịt súp sườn khá lớn khoảng 200 - 250g, tô phở đầy đặn với nhiều loại thịt như tái, gầu, gân, viên. Khi đặt trong không gian nhà hàng, đảm bảo an toàn thực phẩm, phục vụ và câu chuyện văn hóa đi kèm, tôi cho rằng mức giá này là hợp lý với khách du lịch\", đầu bếp Võ Thành Vương nhận định."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bao-tang-pho-chinh-thuc-mo-cua-don-khach-gia-ve-co-thay-doi-185260115121911952.htm",
  "id": "185260115121911952"
}