{
  "title": "Hôm nay 11.1 là ngày gì mà dân mạng chia sẻ? Lịch âm có gì thú vị?",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Hôm nay là ngày 11.1, mạng xã hội chia sẻ nhiều về ngày này. Vậy, hôm nay là ngày gì và theo lịch âm có gì đặc biệt?",
  "publishDate": "11/01/2026 05:30 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo dương lịch, hôm nay là chủ nhật cuối tuần ngày 11.1. Theo lịch âm hôm nay là ngày 23 tháng 11, còn gọi là ngày Ất Dậu, tháng Mậu Tý, năm Ất Tỵ. Người Việt vẫn đang trong khoảng thời gian của tiết khí Tiểu tiết, tiết khí thứ 23 trong 24 tiết khí trong năm, thời tiết ngày càng lạnh hơn."
    },
    {
      "type": "text",
      "content": "Người Việt vừa trải qua ngày 10.1 dương lịch đặc biệt, với sự kiện thiên văn được nhiều người quan tâm, đánh dấu sao Mộc, hành tinh lớn nhất hệ mặt trời đạt vị trí trực đối với màn trình diễn ngoạn mục trên bầu trời đêm."
    },
    {
      "type": "text",
      "content": "Theo đó, sao Mộc vừa đạt đến vị trí trực đối khi nó nằm đối diện trực tiếp với mặt trời trên bầu trời khi quan sát từ trái đất. Hành tinh này sáng hơn và trông lớn hơn bất kỳ thời điểm nào khác trong năm nay."
    },
    {
      "type": "text",
      "content": "11.1 là ngày gì mà dân mạng rầm rầm chia sẻ?"
    },
    {
      "type": "h2",
      "content": "Hôm nay là Ngày Quốc tế cảm ơn 11.1"
    },
    {
      "type": "text",
      "content": "Trong khi đó, hôm nay 11.1 là ngày khiến dân mạng thích thú chia sẻ, không chỉ vì có nhiều số 1 trong ngày này mà còn vì đây là ngày có ý nghĩa đặc biệt. Hôm nay là ngày Quốc tế cảm ơn (International thank you day)."
    },
    {
      "type": "text",
      "content": "Ngày Quốc tế cảm ơn được tổ chức hằng năm vào ngày 11.1. Đây là ngày nhắc nhở mỗi người nên bày tỏ lòng biết ơn đối với những người đã làm cho cuộc sống của chúng ta tốt đẹp hơn theo một cách nào đó. Ngày này được thành lập để công nhận tầm quan trọng của việc luôn nói lời cảm ơn."
    },
    {
      "type": "text",
      "content": "Ngày Quốc tế cảm ơn 11.1 là cơ hội để mọi người bày tỏ sự cảm kích với gia đình, bạn bè, đồng nghiệp và cả những người xa lạ đã mang đến niềm vui, sự hỗ trợ trong cuộc sống. Việc dành thời gian cảm ơn những người xung quanh giúp lan tỏa thông điệp tử tế, góp phần xây dựng một xã hội yêu thương hơn."
    },
    {
      "type": "text",
      "content": "Vào ngày này, bạn có thể gửi lời cảm ơn trực tiếp đến những người đã giúp đỡ bạn, viết thiệp, thư tay, hoặc gửi tin nhắn cảm ơn, chia sẻ câu chuyện biết ơn trên mạng xã hội để truyền cảm hứng cho người khác hay thực hiện hành động tử tế để cảm ơn cộng đồng và xã hội."
    },
    {
      "type": "text",
      "content": "\"Một lời cảm ơn đúng lúc, vun bồi hạnh phúc nở hoa. Mong rằng, mọi nỗ lực thầm lặng đều được trân trọng, mọi khó khăn đều được thấu hiểu, gia đình mình luôn tràn ngập ấm áp và sẻ chia. Ngày Quốc tế cảm ơn 11.1 sắp đến, hãy lan tỏa lời cảm ơn đến những người thân thương nhé!\", một tài khoản chia sẻ lên mạng xã hội về ngày này."
    },
    {
      "type": "text",
      "content": "Bạn nghĩ gì về ngày Quốc tế cảm ơn 11.1? Hãy chia sẻ với chúng tôi trong phần bình luận bên dưới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hom-nay-111-la-ngay-gi-ma-dan-mang-chia-se-lich-am-co-gi-thu-vi-185260110161159255.htm",
  "id": "185260110161159255"
}