{
  "title": "Người già và dưỡng lão: Có tiền chưa chắc được vào an dưỡng",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Việt Nam thuộc nhóm những nước có tốc độ già hóa nhanh nhất thế giới. Tuy nhiên, hệ thống viện dưỡng lão vẫn chưa đáp ứng nhu cầu của người dân. Kể cả có điều kiện tài chính, không phải bất cứ người già nào cũng đều được nhận vào viện dưỡng lão.",
  "publishDate": "13/01/2026 08:38 GMT+7",
  "author": {
    "name": "Như Lịch",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nhulichthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chưa tính các cơ sở công lập và từ thiện nuôi dưỡng người già, cả nước hiện có gần 100 cơ sở dưỡng lão có thu phí, phần lớn tập trung ở các đô thị như Hà Nội, TP.HCM. Dù đã hoạt động trên dưới 10 năm, nhưng nhiều viện dưỡng lão (VDL) tư nhân vẫn loay hoay trong tình trạng cung không đủ cầu, chủ yếu do thiếu mặt bằng."
    },
    {
      "type": "h2",
      "content": "NHIỀU KHI PHẢI TỪ CHỐI"
    },
    {
      "type": "text",
      "content": "Với mức phí nuôi dưỡng, chăm sóc cơ bản bình quân từ 12 - 14 triệu đồng/tháng, hệ thống VDL Ngũ Phúc (bao gồm VDL Vườn Lài) nằm trong số những viện dưỡng lão \"bình dân\" tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Là người gây dựng và điều hành hệ thống VDL Ngũ Phúc suốt 8 năm nay, ông Nguyễn Quốc Bảo cho hay Ngũ Phúc hiện có 3 cơ sở hoạt động trên đường Vườn Lài, P.An Phú Đông (Q.12 cũ), TP.HCM, với sức chứa tổng cộng khoảng 200 cụ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/nguoi-cao-tuoi1-1768218004924153409277.jpg"
      ],
      "caption": "Người cao tuổi sinh hoạt trong Viện dưỡng lão Vườn Lài"
    },
    {
      "type": "text",
      "content": "Chia sẻ về cung - cầu trong lĩnh vực dưỡng lão, ông Bảo cho biết: \"Với mức độ già hóa dân số và sự bận rộn ngày càng tăng của nhiều gia đình, các VDL mở ra hầu như không đáp ứng đầy đủ về số lượng lẫn chất lượng chăm sóc. Tính ra bây giờ mở một cơ sở VDL khoảng 50 - 60 giường tại TP.HCM thì chỉ trong vòng 1 - 2 tháng đã kín chỗ\"."
    },
    {
      "type": "text",
      "content": "Từ Tết Nguyên đán 2025 đến nay, mỗi tháng ông chủ hệ thống VDL Ngũ Phúc đành từ chối tiếp nhận khoảng 15 - 20 cụ mà gia đình có nhu cầu gửi vào. Con số này chỉ là những trường hợp liên lạc qua số điện thoại của ông Bảo, chưa kể qua những kênh khác của VDL."
    },
    {
      "type": "text",
      "content": "Ông Bảo giải thích, đó là bởi 3 cơ sở VDL Vườn Lài không còn chỗ trống nào. Nếu \"ham tiền bất chấp\" mà nhận thêm người vào thì giường và phòng sẽ chật, chế độ chăm sóc không đảm bảo. Mặt khác, điều này vi phạm quy định về diện tích phòng ở bình quân tối thiểu 6 m2/cụ (theo Nghị định 103/2017 của Chính phủ). Trong khi đó, việc xin giấy phép hoạt động để mở thêm cơ sở mới nhiều lúc gặp khó khăn."
    },
    {
      "type": "text",
      "content": "Trước đó, trong vai khách hàng, chúng tôi đến tìm hiểu cơ sở vật chất, giá cả tại một số VDL lớn tại TP.HCM. Các nhân viên nhiệt tình giới thiệu và giải đáp thắc mắc cho khách hàng. Ngoài ra, họ còn cử nhân viên gọi điện tư vấn cụ thể, chi tiết hơn trường hợp cụ bà mà chúng tôi định gửi vào VDL."
    },
    {
      "type": "text",
      "content": "Dù gặp trực tiếp và sau đó qua điện thoại, chúng tôi không thấy nhân viên VDL cố ý mời gọi, thuyết phục các cụ đến ở cho bằng được, mà dựa trên sự tự nguyện của gia đình. Như lời ông Bảo nói: \"Bên tôi có đường dây nóng cho những ai cần tư vấn. Khi thấy gia đình nào đủ điều kiện về tài chính thuê giúp việc, có bác sĩ riêng thì chúng tôi khuyên nên để người già ở nhà. Chúng tôi chỉ ưu tiên nhận những trường hợp già yếu, bệnh tật mà người thân không có điều kiện chăm sóc tại gia\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/nguoi-cao-tuoi-4-17682180048561056114188.jpg"
      ],
      "caption": "Người cao tuổi tập thể dục - vật lý trị liệu tại Viện dưỡng lão Bình Mỹ"
    },
    {
      "type": "h2",
      "content": "AI NÊN Ở VIỆN DƯỠNG LÃO ?"
    },
    {
      "type": "text",
      "content": "Ông Bùi Anh Trung, Tổng giám đốc Hệ thống Dưỡng lão Bình Mỹ, được biết đến là người tiên phong hiện thực hóa mô hình VDL tư nhân tại TP.HCM. Ông tham gia lĩnh vực chăm sóc sức khỏe cho người cao tuổi, bắt đầu từ một kỷ niệm buồn của gia đình."
    },
    {
      "type": "text",
      "content": "Cách đây hơn 14 năm, cha của ông Trung bị tai biến, sau đó cụ được đưa về quê Thái Bình (nay là Hưng Yên). Gia đình ông Trung thuê người chăm sóc cụ nhưng họ không chuyên nghiệp và thiếu chu đáo, dẫn đến nhiều chuyện không hay xảy ra. Ông cụ nằm liệt giường mấy tháng thì mất."
    },
    {
      "type": "text",
      "content": "Biến cố đó khiến ông Trung đau đáu: \"Khi người thân nhất của mình không được chăm sóc chuyên nghiệp thì có cái gì đó đang thiếu\", rồi ông bỏ công sức đi tìm hiểu việc nuôi dưỡng, chăm sóc người già ở các nơi. Ông nhận thấy rất nhiều người cao tuổi tại TP.HCM, đặc biệt ở vùng ven, không có dịch vụ chăm sóc khi các cụ bị bệnh. Điều này khiến con cái, người thân phải nghỉ việc hoặc vất vả chia nhau chăm sóc các cụ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/nguoi-cao-tuoi2-1768218004951644682753.jpg"
      ],
      "caption": "Một số viện dưỡng lão tư nhân ưu tiên tiếp nhận những người già yếu, mắc bệnh nền mà gia đình không thể chăm sóc"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/nguoi-cao-tuoi-3-1768218004821706661188.jpg"
      ],
      "caption": "Chăm sóc người cao tuổi tại Viện dưỡng lão Bình Mỹ"
    },
    {
      "type": "text",
      "content": "\"Hồi ấy ở TP.HCM và nhiều nơi chưa có ai làm dịch vụ dưỡng lão. Chỉ có những trung tâm bảo trợ xã hội của nhà nước và một số cơ sở tôn giáo có mở dưỡng lão từ thiện nhưng còn ít, không thể làm hết việc nâng cao chất lượng chăm sóc. Từ suy nghĩ đó và nhân cơ duyên gia đình có một mảnh đất ở ngoại thành TP.HCM, tôi quyết định đi vào nghề này\", ông Trung nhớ lại."
    },
    {
      "type": "text",
      "content": "Vạn sự khởi đầu nan. Cách đây mười mấy năm, ở nước ta vẫn còn quan niệm phổ biến là sinh con ra, chăm sóc, nuôi khôn lớn thì sau đó người con báo hiếu bằng cách nuôi dưỡng cha mẹ. Nếu con đưa cha mẹ vào VDL thì bị coi là bất hiếu, bỏ rơi đấng sinh thành. Thế nhưng, thực tế là những người con nặng gánh mưu sinh và lo cho gia đình riêng, nên không có nhiều thời gian kề cận bên cha mẹ già. Hơn nữa, họ thường thiếu kiến thức và kỹ năng chăm sóc cha mẹ bị bệnh, nhất là các cụ bại liệt, tai biến hoặc ngồi xe lăn…"
    },
    {
      "type": "text",
      "content": "Trước những thử thách trên, ông Trung quyết xây dựng hệ thống VDL Bình Mỹ với tâm niệm: làm sao phải đem lại cho người cao tuổi một cuộc sống tốt hơn, với sự chăm sóc chuyên nghiệp. Các cụ sống trong môi trường an vui, được trò chuyện, giao lưu với nhau."
    },
    {
      "type": "text",
      "content": "Từ cơ sở đầu tiên tại xã Bình Mỹ (huyện Củ Chi cũ), đến nay Hệ thống Dưỡng lão Bình Mỹ đã có 5 cơ sở tại TP.HCM, chăm sóc khoảng 600 người cao tuổi. Trong đó, hầu hết là những người già yếu, cần sự chăm sóc chuyên sâu về sức khỏe và sinh hoạt hằng ngày."
    },
    {
      "type": "text",
      "content": "Từ câu chuyện của gia đình mình và thực tế xã hội, ông Bùi Anh Trung nhìn nhận: \"Đối với các cụ đau yếu và mắc nhiều bệnh nền mà gia đình không chăm sóc được, nên đưa vào VDL là phù hợp nhất. Những cụ còn khỏe, minh mẫn, vẫn vận động được thì nên ở gia đình hoặc trong cộng đồng\"."
    },
    {
      "type": "text",
      "content": "(còn tiếp)"
    },
    {
      "type": "text",
      "content": "Quy định diện tích phòng ở trong viện dưỡng lãoNghị định 103/2017 của Chính phủ quy định cơ sở trợ giúp xã hội công lập và ngoài công lập (gồm cả VDL tư nhân) phải đảm bảo các điều kiện tối thiểu về cơ sở vật chất. Cụ thể, diện tích đất tự nhiên: bình quân 30 m2/người ở khu vực nông thôn, 10 m2/người ở khu vực thành thị. Về diện tích phòng ở, bình quân tối thiểu 6 m2/người. Đối với các cụ phải chăm sóc 24/24 giờ một ngày, diện tích phòng ở bình quân tối thiểu 8 m2/cụ. Phòng ở phải được trang bị đồ dùng cần thiết phục vụ cho sinh hoạt hằng ngày của các cụ."
    },
    {
      "type": "text",
      "content": "Theo kết quả Điều tra dân số và nhà ở giữa kỳ năm 2024 do Cục Thống kê công bố đầu năm 2025, dân số Việt Nam thời điểm 1.4.2024 là hơn 101 triệu người. Số lượng người già từ 60 tuổi trở lên là 14,2 triệu người, tăng 2,8 triệu người so với năm 2019 và tăng 4,7 triệu người so với năm 2014. Dự báo đến năm 2030, số người từ 60 tuổi trở lên sẽ xấp xỉ 18 triệu người, tăng gần 4 triệu người so với năm 2024."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-gia-va-duong-lao-co-tien-chua-chac-duoc-vao-an-duong-185260112184010622.htm",
  "id": "185260112184010622"
}