{
  "title": "Trung Đông tiếp tục rối ren",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống Mỹ Donald Trump đe dọa có hành động quân sự tại Iran trong khi tại Syria, quân chính phủ và phe người Kurd giành giật TP.Aleppo bất chấp lệnh ngừng bắn.",
  "publishDate": "11/01/2026 05:30 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những cuộc biểu tình mới đã nổ ra tại nhiều thành phố ở Iran vào khuya 9.1 bất chấp nỗ lực duy trì trật tự của lực lượng chính phủ."
    },
    {
      "type": "text",
      "content": "Theo AFP, biểu tình xảy ra tại quận Sadatabad ở tây bắc thủ đô Tehran cũng như các thành phố Mashhad, Tabriz, Qom. Song song đó, tổ chức theo dõi Netblocks cho biết kết nối internet trên toàn Iran đã bị cắt đứt trong ít nhất 36 giờ. Bộ Công nghệ thông tin và truyền thông Iran thông báo việc ngắt kết nối được các cơ quan an ninh có thẩm quyền thực hiện trong bối cảnh hiện tại của đất nước. Sau gần 2 tuần biểu tình, các tổ chức nhân quyền cho rằng đã có hàng chục người thiệt mạng trong khi chính quyền Iran chưa công bố con số chính thức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/23a-17680526903071902755124.jpg"
      ],
      "caption": "Lực lượng an ninh Syria tại TP.Aleppo ngày 10.1"
    },
    {
      "type": "h2",
      "content": "Mỹ - Iran khẩu chiến"
    },
    {
      "type": "text",
      "content": "Tổng thống Mỹ Donald Trump rạng sáng qua lặp lại cảnh báo sẽ tấn công Iran nếu chính quyền Tehran đe dọa tính mạng người biểu tình, trong khi Ngoại trưởng Marco Rubio đăng bài viết trên mạng xã hội nói Mỹ ủng hộ những người dân Iran dũng cảm. Cao ủy Nhân quyền LHQ Volker Turk bày tỏ lo ngại sâu sắc về tình hình bạo lực cũng như việc ngắt internet, kêu gọi điều tra độc lập và minh bạch tất cả trường hợp tử vong trong biểu tình. Lãnh đạo Anh, Pháp và Đức ra tuyên bố chung lên án việc sát hại người biểu tình và kêu gọi chính quyền Iran hành động kiềm chế."
    },
    {
      "type": "text",
      "content": "Trước đó, Lãnh tụ tối cao Iran Ali Khamenei tuyên bố không nhân nhượng và cáo buộc người biểu tình đại diện cho các nhóm đối lập ở nước ngoài. Ngoại trưởng Iran Abbas Araghchi tố cáo Mỹ và Israel can thiệp trực tiếp và biến cuộc biểu tình ôn hòa thành hoạt động chia rẽ và bạo lực. Ông Araghchi cũng cho rằng lời đe dọa can thiệp quân sự từ bên ngoài ít có khả năng xảy ra \"vì những lần trước đều thất bại toàn tập\"."
    },
    {
      "type": "text",
      "content": "Israel chưa bình luận trong khi Bộ Ngoại giao Mỹ gọi phát ngôn của ông Araghchi là \"hành động ảo tưởng\" nhằm đánh lạc hướng dư luận khỏi những thách thức to lớn mà Iran đối diện. Trong khi đó, quân đội Iran hôm qua tuyên bố sẽ bảo vệ lợi ích quốc gia, hạ tầng chiến lược và tài sản công, khuyến cáo người dân cảnh giác trước những âm mưu của kẻ thù."
    },
    {
      "type": "text",
      "content": "Quân đội Mỹ tấn công dồn dập ở Syria"
    },
    {
      "type": "h2",
      "content": "Thông tin trái chiều"
    },
    {
      "type": "text",
      "content": "Tại Syria, quân đội chính phủ hôm qua tuyên bố đã hoàn tất chiến dịch rà soát an ninh tại quận Sheikh Maksoud thuộc TP.Aleppo, nơi họ đụng độ với lực lượng đối lập SDF do người Kurd dẫn đầu trong vài ngày qua. Chiến sự nổ ra vào hôm 6.1 khi hai bên chưa thể hoàn tất quá trình sáp nhập SDF, vốn kiểm soát và duy trì sự tự trị ở khu vực đông bắc Syria, vào các lực lượng vũ trang nhà nước."
    },
    {
      "type": "text",
      "content": "Chính quyền Syria ngày 9.1 thông báo ngừng bắn để mở đường cho phe đối lập rút lui an toàn khỏi các quận còn lại ở Aleppo về vùng đông bắc. Quân chính phủ tấn công Sheikh Maksoud vào rạng sáng 10.1 sau khi thời hạn kết thúc, theo Reuters. Bộ Quốc phòng Syria hôm qua cho biết đã kiểm soát khu vực nhưng khuyến cáo người dân không ra khỏi nhà vì vẫn còn một số tay súng người Kurd cố thủ."
    },
    {
      "type": "text",
      "content": "Phe người Kurd ra tuyên bố bác bỏ thông tin nói trên và nhấn mạnh vẫn đang kháng cự tại Sheikh Maksoud. Việc quân đội Syria tiếp quản Sheikh Maksoud sẽ chính thức chấm dứt sự kiểm soát của người Kurd tại một phần Aleppo từ khi nội chiến nổ ra vào năm 2011. Chiến sự trong tuần qua đã làm ít nhất 9 dân thường thiệt mạng và hơn 140.000 người di tản."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-dong-tiep-tuc-roi-ren-185260110204712557.htm",
  "id": "185260110204712557"
}