{
  "title": "Tiếp tục sắp xếp các cục, vụ thuộc bộ, ngành T.Ư",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Chiều tối 6.10, Thủ tướng Phạm Minh Chính đã chủ trì họp Ban chỉ đạo của Chính phủ về tổng kết Nghị quyết số 18 về sắp xếp đơn vị sự nghiệp công lập thuộc các bộ, ngành, địa phương.",
  "publishDate": "07/10/2025 06:00 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Thực hiện Văn bản số 59 của Ban chỉ đạo T.Ư về tổng kết Nghị quyết 18, Ban chỉ đạo của Chính phủ đã ban hành Kế hoạch 130 về sắp xếp đơn vị sự nghiệp công lập, doanh nghiệp nhà nước, tổ chức bên trong hệ thống hành chính nhà nước."
    },
    {
      "type": "text",
      "content": "Theo đó, ở T.Ư tiếp tục rà soát, sắp xếp tinh gọn tổ chức bộ máy trong các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, nhất là các đơn vị cấp vụ, cục trực thuộc bộ, ngành, bảo đảm không trùng lặp về chức năng, nhiệm vụ; thực hiện nghiêm chủ trương không thành lập phòng trong vụ trực thuộc bộ, ngành."
    },
    {
      "type": "text",
      "content": "Ở địa phương, rà soát, khẩn trương ban hành quy định về chức năng, nhiệm vụ, tổ chức bộ máy của các cơ quan, đơn vị, tổ chức cấp tỉnh, cấp xã, nhất là các cơ quan, đơn vị, tổ chức sau hợp nhất, sáp nhập theo mô hình mới. Tiếp tục nghiên cứu, đề xuất phương án sắp xếp tinh gọn các tổ chức bên trong của các ban, sở, ngành, cơ quan, đơn vị cấp tỉnh."
    },
    {
      "type": "text",
      "content": "Đánh giá cao tinh thần khẩn trương của các bộ, ngành, địa phương, Thủ tướng yêu cầu tiếp tục rà soát tổng thể quá trình thực hiện các nghị quyết, văn bản kể trên, đồng thời đối chiếu với các cơ sở chính trị khác có liên quan như Nghị quyết số 71, Nghị quyết số 72 của Bộ Chính trị vừa ban hành để có phương án tối ưu nhất có thể."
    },
    {
      "type": "text",
      "content": "Thủ tướng cũng yêu cầu Bộ Nội vụ hướng dẫn các bộ, ngành, địa phương tiếp tục sắp xếp đơn vị sự nghiệp, doanh nghiệp nhà nước và đầu mối bên trong các cơ quan, tổ chức trong hệ thống chính trị."
    },
    {
      "type": "text",
      "content": "Tối cùng ngày, Thủ tướng Phạm Minh Chính chủ trì cuộc họp Thường trực Chính phủ với các địa phương để tháo gỡ khó khăn, vướng mắc cho các dự án, đất đai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tiep-tuc-sap-xep-cac-cuc-vu-thuoc-bo-nganh-tu-185251007003908368.htm",
  "id": "185251007003908368"
}