{
  "title": "Giám đốc CIA đến Venezuela gặp Tổng thống lâm thời để cải thiện quan hệ",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Giám đốc Cục Tình báo trung ương Mỹ (CIA) John Ratcliffe đã đến Caracas để gặp Tổng thống lâm thời Venezuela Delcy Rodriguez trong động thái cải thiện quan hệ song phương.",
  "publishDate": "16/01/2026 22:20 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tờ The New York Times ngày 16.1 đưa tin Giám đốc CIA đã gặp Tổng thống lâm thời Venezuela Delcy Rodriguez trong ngày 15.1 tại Caracas. Reuters cũng dẫn lời quan chức Mỹ xác nhận thông tin này."
    },
    {
      "type": "text",
      "content": "Ông Ratcliffe là quan chức cấp cao nhất đồng thời là thành viên nội các đầu tiên của Mỹ thăm Venezuela từ khi quân đội Mỹ tấn công quốc gia Nam Mỹ và bắt giữ Tổng thống Nicolas Maduro vào hôm 3.1."
    },
    {
      "type": "text",
      "content": "Giám đốc CIA đến Venezuela gặp người thay thế ông Maduro"
    },
    {
      "type": "text",
      "content": "Cuộc gặp diễn ra cùng ngày Tổng thống Donald Trump tiếp lãnh đạo đối lập Venezuela Maria Corina Machado tại Nhà Trắng. Trước đó một ngày, Tổng thống Trump có cuộc điện đàm được miêu tả là tích cực với bà Rodriguez."
    },
    {
      "type": "text",
      "content": "Một quan chức Mỹ cho biết ông Ratcliffe gặp bà Rodriguez theo chỉ đạo của Tổng thống Trump nhằm chuyển thông điệp rằng Mỹ mong muốn cải thiện mối quan hệ hợp tác. Hai bên cũng thảo luận về việc hợp tác tình báo, tính ổn định kinh tế và nhu cầu đảm bảo Venezuela không trở thành nơi trú ẩn cho đối thủ của Mỹ, đặc biệt là lực lượng buôn ma túy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2026-01-07t153246z1766813540rc2dwiaa9zovrtrmadp3usa-venezuela-congress-1768575456476251160399.jpg"
      ],
      "caption": "Giám đốc CIA John Ratcliffe đến quốc hội báo cáo tình hình Venezuela cho các nghị sĩ vào hôm 7.1"
    },
    {
      "type": "text",
      "content": "Chuyến thăm và thông điệp hợp tác được cho là tín hiệu cho thấy sự công nhận của chính quyền ông Trump đối với bà Rodriguez. Theo CNN, chính quyền ông Trump nhiều lần bày tỏ quan điểm rằng họ đánh giá bà Rodriguez là nhân vật có thể làm việc cùng."
    },
    {
      "type": "text",
      "content": "Bà Delcy Rodriguez là Phó tổng thống thời ông Maduro. Sau khi nhà lãnh đạo bị bắt sang Mỹ, bà vẫn lên án hành động của Mỹ nhưng cũng nói sẵn sàng cho việc ngoại giao."
    },
    {
      "type": "text",
      "content": "Trong khi đó, dù tiếp đón bà Machado tại Nhà Trắng và được tặng lại huy chương Nobel Hòa bình, ông Trump vẫn giữ nguyên đánh giá đối với nhân vật đối lập này, rằng bà không đủ sự ủng hộ và tôn trọng trong nước để lãnh đạo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giam-doc-cia-den-venezuela-gap-tong-thong-lam-thoi-de-cai-thien-quan-he-185260116220043821.htm",
  "id": "185260116220043821"
}