{
  "title": "Công an TP.HCM bắt chủ lò sản xuất mì tươi 'ngậm' hàn the, tuồn ra thị trường 800 tấn",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Công an TP.HCM triệt phá cơ sở sản xuất mì tươi sử dụng hàn the, soda công nghiệp và dung dịch silicate trong chế biến thực phẩm, tuồn ra thị trường khoảng 800 tấn mì tươi trong vòng 3 năm qua.",
  "publishDate": "12/01/2026 15:11 GMT+7",
  "author": {
    "name": "Trần Duy KhánhNgọc Lê",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường (PC03) Công an TP.HCM, cho biết đã tống đạt quyết định khởi tố bị can, thi hành lệnh bắt tạm giam đối với Vương Lưỡng Toàn (45 tuổi), Thạch Vĩnh (21 tuổi) và Huỳnh Cẩm Lài (44 tuổi, cùng ngụ phường Phú Thạnh, quận Tân Phú cũ) về tội vi phạm quy định về an toàn thực phẩm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z74227373458781ab54d36cee0b1187398c24b3ed3884b-1768204133747455334618.jpg"
      ],
      "caption": "Công an TP.HCM bắt 3 bị can trong vụ sản xuất mì sợi bằng chất cấm"
    },
    {
      "type": "text",
      "content": "Triệt phá lò sản xuất mì sợi 'ngậm' hóa chất ở TP.HCM: 10 năm đầu độc người tiêu dùng"
    },
    {
      "type": "text",
      "content": "Trước đó, qua công tác nắm tình hình địa bàn, lực lượng PC03 phát hiện cơ sở sản xuất mì sợi Châu Phát tại phường Phú Thạnh (quận Tân Phú cũ) có dấu hiệu sử dụng chất cấm trong chế biến thực phẩm. Sau thời gian theo dõi, ngày 16.12.2025, lực lượng chức năng đã tiến hành kiểm tra đột xuất cơ sở này."
    },
    {
      "type": "text",
      "content": "Tại hiện trường, cảnh sát bắt quả tang các đối tượng đang trộn borax (hàn the), soda công nghiệp và dung dịch silicate vào bột mì để sản xuất mì sợi. Theo cơ quan chức năng, đây đều là những hóa chất bị cấm sử dụng trong thực phẩm do có độc tính cao, được các đối tượng sử dụng nhằm tạo độ dai và màu sắc bắt mắt cho sợi mì."
    },
    {
      "type": "text",
      "content": "Làm việc với cơ quan điều tra, Vương Lưỡng Toàn khai nhận đã sử dụng phương thức sản xuất trên trong thời gian dài. Riêng trong vòng 3 năm gần đây, cơ sở này đã đưa ra thị trường khoảng 800 tấn mì tươi có chứa hóa chất độc hại, tiêu thụ chủ yếu tại các chợ và điểm bán lẻ trên địa bàn TP.HCM."
    },
    {
      "type": "text",
      "content": "Hiện Công an TP.HCM mở rộng điều tra, làm rõ vai trò của các cá nhân, tổ chức liên quan để xử lý nghiêm theo quy định pháp luật. Vụ việc nằm trong đợt cao điểm kiểm tra, xử lý các hành vi vi phạm về an toàn thực phẩm nhằm bảo vệ sức khỏe người dân."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-an-tphcm-bat-chu-lo-san-xuat-mi-tuoi-ngam-han-the-tuon-ra-thi-truong-800-tan-185260112145615504.htm",
  "id": "185260112145615504"
}