{
  "title": "Vụ cầm hung khí chém người náo loạn bờ sông Hương: Truy bắt nghi phạm trong đêm",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Ngay sau khi tiếp nhận thông tin về một nghi phạm cầm hung khí, chém người gây náo loạn bờ sông Hương (TP.Huế), Công an P.Thuận Hóa đã khẩn trương xác minh, truy bắt nghi phạm ngay trong đêm.",
  "publishDate": "17/01/2026 12:20 GMT+7",
  "author": {
    "name": "Lê Hoài Nhân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/13/edit-3367307991304242499797432352962074381809187n-16839632945151081454350.png",
    "email": "-  Nhanlebc222@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 17.1, trao đổi với PV Thanh Niên, lãnh đạo Công an P.Thuận Hóa cho biết đã bắt được nghi phạm chém người gây thương tích ở khu vực đường đi bộ ven bờ sông Hương. Hiện cơ quan chức năng đang tiếp tục củng cố hồ sơ để xử lý theo quy định."
    },
    {
      "type": "text",
      "content": "\"Sau khi gây án, đối tượng bỏ trốn lên xã Bình Điền. Nắm sự việc, lực lượng đơn vị đã xác minh nghi phạm, đồng thời bắt giữ ngay trong đêm\", vị lãnh đạo này nói."
    },
    {
      "type": "text",
      "content": "Nghi phạm chém người, gây náo loạn bờ sông Hương là L.V.H. (ở xã Bình Điền, TP.Huế)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/3668245920367144083-1768614398609244115583.jpg"
      ],
      "caption": "Thời điểm nam thanh niên cầm hung khí rượt đuổi, chém người"
    },
    {
      "type": "text",
      "content": "Trước đó, mạng xã hội lan truyền đoạn clip ghi lại cảnh một người đàn ông cầm hung khí, rượt đuổi để chém người ở khu vực đường đi bộ bờ nam sông Hương, sự việc khiến nhiều người có mặt hoảng loạn, bỏ chạy tán loạn."
    },
    {
      "type": "text",
      "content": "Theo xác minh của PV, sự việc xảy ra lúc 12 giờ 20 phút ngày 16.1, tại một quán cà phê thuộc khu vực bến thuyền số 5, đường Lê Lợi, dọc bờ sông Hương."
    },
    {
      "type": "text",
      "content": "Truy bắt nghi phạm cầm hung khí chém người náo loạn bờ sông Hương"
    },
    {
      "type": "text",
      "content": "Theo thông tin ban đầu, thời điểm trên, anh V.T.D. (26 tuổi, ở P.Thuận Hóa) ngồi uống cà phê cùng anh H.Đ.Q.T (23 tuổi, ở P.Thuận Hóa) và L.V.H.. Trong lúc nói chuyện, giữa anh D. và H. phát sinh mâu thuẫn, H. dùng rựa rượt chém anh D. gây thương tích. Anh D. được đưa đi cấp cứu sau đó."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vu-cam-hung-khi-chem-nguoi-nao-loan-bo-song-huong-truy-bat-nghi-pham-trong-dem-18526011708494356.htm",
  "id": "18526011708494356"
}