{
  "title": "Đề xuất cho doanh nghiệp tự kê khai, tự nộp tiền sử dụng đất",
  "categories": [
    "Kinh tế",
    "Địa ốc"
  ],
  "sapo": "Để gỡ vướng cho các dự án bất động sản, đã có kiến nghị để doanh nghiệp tự kê khai, tự nộp nghĩa vụ tài chính, tiền sử dụng đất.",
  "publishDate": "12/01/2026 18:23 GMT+7",
  "author": {
    "name": "Đình Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/8/6/dinhson-17544466441241509981950.jpg",
    "email": "-  dinhsonthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, trong văn bản gửi đến Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính, Bộ trưởng Bộ Nông nghiệp và Môi trường, Viện Kinh tế tài nguyên và môi trường TP.HCM kiến nghị không thực hiện thủ tục thẩm định giá lại đối với dự án điều chỉnh 1/500 trong trường hợp không tăng phần diện tích đất ở đã thực hiện nghĩa vụ tài chính 100% và cho doanh nghiệp tự kê khai, tự nộp nghĩa vụ tài chính, tiền sử dụng đất."
    },
    {
      "type": "text",
      "content": "Theo đó, nhằm mục tiêu giảm bớt và cắt bỏ thủ tục hành chính không cần thiết trong lĩnh vực đất đai, xây dựng và tài chính, Quốc hội đã thông qua nhiều luật. Đồng thời bỏ các quy định không cần thiết trong ngành xây dựng như bỏ giấy phép xây dựng, bỏ giấy phép hành nghề về xây dựng."
    },
    {
      "type": "text",
      "content": "Trong thủ tục đất đai bỏ rất nhiều công đoạn trung gian không cần thiết để rút ngắn thời gian như tách thửa, lối đi chung, xử lý công trình trên đất nông nghiệp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/ban-sao-2-2-1768213931721611786654.jpg"
      ],
      "caption": "Đề xuất cho doanh nghiệp tự kê khai, tự nộp tiền sử dụng đất để tháo gỡ vướng mắc cho các dự án"
    },
    {
      "type": "text",
      "content": "Do đó, Viện kinh tế Tài nguyên và môi trường (IEEr) tiếp tục kiến nghị Thủ tướng Chính phủ và Bộ trưởng, Bộ Tài chính, Bộ trưởng Bộ Tài nguyên và Môi trường xem xét hướng dẫn không thực hiện một số thủ tục về thẩm định giá lại khu đất điều chỉnh 1/500 mà không làm thay đổi diện tích đất ở và quy mô theo tinh thần và hướng dẫn nộp tiền sửa dụng đất theo Nghị định 291/2025."
    },
    {
      "type": "text",
      "content": "Đối với dự án điều chỉnh quy hoạch chi tiết tỷ lệ 1/500 không làm thay đổi diện tích đất ở và không làm tăng quy mô dự án, đồng thời đã hoàn thành nghĩa vụ tài chính 100% trước thời điểm điều chỉnh đề nghị không thực hiện thủ tục thẩm định giá lại. Trường hợp dự án tăng diện tích đất ở hoặc tăng quy mô thì thực hiện theo quy định hiện hành."
    },
    {
      "type": "text",
      "content": "Nghiên cứu cơ chế cho doanh nghiệp tự kê khai, tự nộp nghĩa vụ tài chính, tiền sử dụng đất trên cơ sở bảng giá đất do UBND cấp tỉnh công bố và hệ số điều chỉnh giá đất (hệ số K) áp dụng cho từng khu đất, thửa đất."
    },
    {
      "type": "text",
      "content": "Theo đó xem xét không bắt buộc thuê tư vấn thẩm định giá để cấp chứng thư trong các trường hợp pháp luật cho phép, nhằm giảm thời gian thực hiện thủ tục, hạn chế tồn đọng hồ sơ và tác động đến tiến độ dự án, nguồn thu ngân sách."
    },
    {
      "type": "text",
      "content": "Cơ quan thuế thực hiện quyết toán theo quy định trước khi cơ quan tài nguyên cấp giấy chứng nhận."
    },
    {
      "type": "text",
      "content": "Rà soát, đơn giản hóa thủ tục hành chính trong quản lý hoạt động thẩm định giá (bao gồm điều kiện hành nghề/cấp giấy tờ liên quan), bảo đảm phù hợp thực tiễn và cải cách thủ tục hành chính theo chủ trương chung."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/de-xuat-cho-doanh-nghiep-tu-ke-khai-tu-nop-tien-su-dung-dat-185260112173349042.htm",
  "id": "185260112173349042"
}