{
  "title": "Đất phương Nam hiện ra thật đẹp",
  "categories": [
    "Văn hóa",
    "Câu chuyện văn hóa"
  ],
  "sapo": "Đêm thơ nhạc 'Khúc hát ân tình' về chân dung âm nhạc nhạc sĩ Lư Nhất Vũ và nhà thơ Lê Giang đầy ắp khán giả. Người mộ điệu tìm về như những hồi ức dịu dàng của một thời thanh xuân, như được gặp lại cố nhân vừa quen vừa lạ, để rồi ra về với nỗi niềm quyến luyến.",
  "publishDate": "31/12/2025 18:00 GMT+7",
  "author": {
    "name": "Hoàng Kim",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  hoangkim62@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/31/trongphuc-baicadatphuongnam-lunhatvu-17671766173032094992718.jpg"
      ],
      "caption": "Trọng Phúc và Bài ca đất phương Nam"
    },
    {
      "type": "text",
      "content": "Đôi vợ chồng nghệ sĩ tài hoa này đã để lại một kho báu đồ sộ cho nghệ thuật, từ thơ cho đến nhạc, biên khảo, sưu tầm… Trong đêm nhạc (28.12 tại Nhà hát TP.HCM), người ta gặp lại nhạc của ông là chính, và những khán giả U.80, U.70, U.60, U.50 bất giác hát theo nho nhỏ khi ca sĩ trên sân khấu cất giọng. Bởi những giai điệu và ca từ quá quen thuộc, đi vào máu từ lúc tóc còn xanh. \"Ta đốt lửa cho đồi hoang ấm mãi. Hẹn người lên tìm lại dấu chân xưa…\", \"Đoàn quân bước trên đường rừng. Bình minh lấp lánh chân trời xa…\", \"Chim kêu chim kêu ven rừng suối gọi. Ta lên đường nặng trĩu hai vai…\", \"Ngàn đài hoa kính dâng lên Người. Ngàn lời ca muôn lòng yêu thiết tha…\", \"Em vẫn đợi anh về. Như buồm căng đợi gió. Như trời xanh đợi chim…\", \"Trèo lên cây khế mà rung. Khế rụng đùng đùng hổng biết khế ai…\", \"Hai tay bưng chén rượu đào. Nửa say mà nửa tỉnh, té nhào xuống sông\"… Đặc biệt Bài ca đất phương Nam thì phổ biến tới mức các bạn trẻ mười mấy tuổi cũng biết, đã mở màn cho chương trình như một cái bắt tay kết nối thế hệ thật nhanh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/31/bichphuong-quocdai-lycaykhe-lunhatvu-1-17671766173601097958516.jpg"
      ],
      "caption": "Bích Phượng và Quốc Đại với Lý cây khế"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/31/ngphihung-hayyenlongmeoi-lunhatvulegiang-17671766172002007963458.jpg"
      ],
      "caption": "Nguyễn Phi Hùng với Hãy yên lòng mẹ ơi"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/31/vankhanh-bentuongdaibacho-lunhatvu-17671766172601834894115.jpg"
      ],
      "caption": "Vân Khánh hát Bên tượng đài Bác Hồ"
    },
    {
      "type": "text",
      "content": "Những ca khúc từ trang nghiêm cho tới tươi tắn, nhi đồng, dân ca... đều thể hiện chất gần gũi, dân dã miền Nam của Lư Nhất Vũ. Và đất phương Nam chợt hiện ra trong bức tranh có đủ cả thanh bình, chiến tranh, mộc mạc, nghĩa tình, vui vẻ, tự hào… Thú vị nhất là chiến tranh trong nhạc ấy chỉ vừa đủ hào hùng chứ không lên gân, nghe rất dễ chịu. Và cách dàn dựng của đạo diễn Binh Hùng cũng vừa đủ trang nghiêm mà vẫn gần gũi, những anh bộ đội áo xanh màu lá rừng có những màn múa thật đẹp theo phong cách nhà binh nhưng vẫn quyến rũ lạ lùng. Chính vì vậy mà nhạc cách mạng tiếp cận khán giả trẻ một cách dễ dàng. Nhiều tiết mục với áo bà ba giản dị mà cũng thấy sang trọng. Thật là một đêm xứng đáng tại một nhà hát được xem là biểu tượng văn hóa của một thành phố lớn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/31/lunhatvu-legiang-1767176617325406555718.jpg"
      ],
      "caption": "Nhạc sĩ Lư Nhất Vũ và nhà thơ Lê Giang"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dat-phuong-nam-hien-ra-that-dep-185251231173124778.htm",
  "id": "185251231173124778"
}