{
  "title": "3 điều doanh nghiệp TP.HCM cần biết về mức đóng BHXH từ ngày 1.1",
  "categories": [
    "Thời sự",
    "Lao động - Việc làm"
  ],
  "sapo": "Cơ quan BHXH TP.HCM thông báo, hướng dẫn doanh nghiệp, đơn vị sử dụng lao động về mức đóng BHXH, BHYT… từ ngày 1.1.2026, sau khi quy định mức lương tối thiểu vùng có hiệu lực.",
  "publishDate": "08/01/2026 11:43 GMT+7",
  "author": {
    "name": "Phan Diệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phandiep32@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Từ ngày 1.1.2026, Nghị định số 293/2025/NĐ-CP của Chính phủ quy định mức lương tối thiểu đối với người lao động làm việc theo hợp đồng lao động có hiệu lực. Theo đó, việc tăng lương tối thiểu vùng sẽ làm tăng mức hưởng trợ cấp thất nghiệp tối đa, là căn cứ để tính mức đóng BHXH, bảo hiểm thất nghiệp (BHTN)... trong năm 2026."
    },
    {
      "type": "h2",
      "content": "Mức lương tối thiểu theo vùng từ ngày 1.1.2026"
    },
    {
      "type": "text",
      "content": "VùngMức lương tối thiểu tháng (Đơn vị: đồng/tháng) Mức lương tối thiểu giờ (Đơn vị: đồng/giờ) Vùng I5.310.00025.500 Vùng II 4.730.00022.700 Vùng III 4.140.00020.000 Vùng IV 3.700.00017.800"
    },
    {
      "type": "text",
      "content": "Ngoài ra, độc giả có thể xem chi tiết địa bàn vùng (I, II, III, IV) của 34 tỉnh, thành phố trên cả nước tại đây."
    },
    {
      "type": "h2",
      "content": "Hướng dẫn của BHXH TP.HCM"
    },
    {
      "type": "text",
      "content": "Thứ nhất, người sử dụng lao động có trách nhiệm tổ chức rà soát lại các thỏa thuận trong hợp đồng lao động, thỏa ước lao động tập thể và các quy chế, quy định của người sử dụng lao động để điều chỉnh, bổ sung cho phù hợp."
    },
    {
      "type": "text",
      "content": "Đối với các nội dung đã thỏa thuận, cam kết trong hợp đồng lao động, thỏa ước lao động tập thể hoặc các thỏa thuận hợp pháp khác có lợi hơn cho người lao động so với quy định tại Nghị định số 293 thì tiếp tục được thực hiện, trừ trường hợp các bên có thỏa thuận khác. Ví dụ:"
    },
    {
      "type": "text",
      "content": "Chế độ trả lương cho người lao động làm công việc hoặc chức danh đòi hỏi qua học tập, đào tạo nghề cao hơn ít nhất 7% so với mức lương tối thiểu. Chế độ trả lương cho người lao động làm công việc hoặc chức danh có điều kiện lao động nặng nhọc, độc hại, nguy hiểm cao hơn ít nhất 5% so với mức tối thiểu.Công việc hoặc chức danh có điều kiện lao động đặc biệt nặng nhọc, độc hại, nguy hiểm cao hơn ít nhất 7% so với mức lương của công việc hoặc chức danh có độ phức tạp tương đương, làm việc trong điều kiện lao động bình thường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/27/bhxh-3-17589646968412111440446.jpg"
      ],
      "caption": "Đại diện doanh nghiệp tại hội nghị đối thoại, tuyên truyền phổ biến pháp luật do Bộ Nội vụ tổ chức ở TP.HCM vào tháng 9.2025"
    },
    {
      "type": "text",
      "content": "Trong trường hợp điều chỉnh địa bàn áp dụng mà mức lương tối thiểu gắn với địa bàn tại phụ lục kèm theo Nghị định số 293 thấp hơn mức lương tối thiểu do Chính phủ quy định tại thời điểm ngày 31.12.2025, người sử dụng lao động phải tiếp tục thực hiện mức lương tối thiểu thời điểm ngày 31.12.2025 đối với những người lao động được tuyển dụng từ ngày 31.12.2025 trở về trước, cho đến khi Chính phủ có quy định mới."
    },
    {
      "type": "text",
      "content": "Trên cơ sở rà soát, điều chỉnh, bổ sung mức tiền lương trên hợp đồng lao động phù hợp với Nghị định số 293, đơn vị nộp hồ sơ điều chỉnh mức tiền lương đóng BHXH, BHYT, BHTN, Bảo hiểm tai nạn lao động - bệnh nghề nghiệp (BHTNLĐ - BNN) cho người lao động theo quy định."
    },
    {
      "type": "text",
      "content": "Thứ hai, cơ quan BHXH tự điều chỉnh mức lương cao nhất tham gia BHXH, BHYT, BHTN, BHTNLĐ - BNN đối với người tham gia đã kê khai đúng mức lương và phụ cấp lương trên hợp đồng lao động, doanh nghiệp không phải nộp hồ sơ. Trường hợp doanh nghiệp chưa kê khai đúng mức lương và phụ cấp lương trên hợp đồng, đề nghị lập hồ sơ điều chỉnh mức lương đóng bảo hiểm theo đúng quy định."
    },
    {
      "type": "text",
      "content": "Chậm nhất đến ngày 25.1.2026, nếu doanh nghiệp chưa nộp hồ sơ điều chỉnh mức lương thấp nhất theo đúng Nghị định số 293, cơ quan BHXH sẽ tạm thời điều chỉnh mức lương đóng BHXH, BHYT, BHTN, BHTNLĐ - BNN thấp nhất bằng mức lương tối thiểu theo Nghị định số 293, cho đến khi nhận được hồ sơ điều chỉnh."
    },
    {
      "type": "text",
      "content": "Thứ ba, cơ quan BHXH sẽ xác nhận quá trình BHXH, BHTN và giải quyết các chế độ BHXH khi đơn vị thực hiện mức lương tối thiểu đúng quy định của Chính phủ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/3-dieu-doanh-nghiep-tphcm-can-biet-ve-muc-dong-bhxh-tu-ngay-11-185260108093607251.htm",
  "id": "185260108093607251"
}