{
  "title": "Mang hung khí rượt đuổi, chém người tới tấp vì nhầm đó là 'đối thủ'",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Hai thiếu niên đi xe máy mang theo hung khí rượt đuổi, chém người đi đường tới tấp chỉ vì nhầm đó là 'đối thủ', khiến nạn nhân trọng thương.",
  "publishDate": "12/01/2026 13:33 GMT+7",
  "author": {
    "name": "Huy Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranhuydat1510@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, Công an P.Hải Châu (TP.Đà Nẵng) cho biết vừa điều tra, làm rõ vụ việc 2 nghi phạm có hành vi dùng dao đuổi chém người đi đường, gây thương tích nghiêm trọng, ảnh hưởng xấu đến tình hình an ninh trật tự trên địa bàn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-17681973103441398879133.jpeg"
      ],
      "caption": "Hai thanh niên sử dụng xe gắn biển số giả, mang theo hung khí đi chém người giữa phố vì nhầm đó là \"đối thủ\""
    },
    {
      "type": "text",
      "content": "Theo thông tin ban đầu, ngày 7.1, công an tiếp nhận trình báo của anh Nguyễn Văn Hải (ở xã Thăng Bình) và anh Ngô Châu Quốc (ở xã Thu Bồn, cùng thuộc TP.Đà Nẵng) về việc bị 2 người đi xe máy tấn công bằng dao khi đang lưu thông trên đường khiến cả hai phải nhập viện cấp cứu."
    },
    {
      "type": "text",
      "content": "Qua điều tra, lực lượng công an xác định 2 người gây án là Hoàng Thế Quân (19 tuổi) và H.S.T (17 tuổi, cùng ở xã Triệu Bình, tỉnh Quảng Trị)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/1000017110-17681960287961092208177.jpg"
      ],
      "caption": "Hoàng Thế Quân tại cơ quan công an"
    },
    {
      "type": "text",
      "content": "Kết quả xác minh ban đầu cho thấy, khoảng 1 giờ 30 ngày 4.1, Quân điều khiển xe máy BS 74G1 - 345.68 chở T. chạy trên đường Nguyễn Văn Linh, hướng từ cầu Rồng về sân bay Đà Nẵng."
    },
    {
      "type": "text",
      "content": "Khi đến khu vực phía tây cầu Rồng (địa bàn P.Hải Châu), cả 2 thấy anh Hải điều khiển xe máy BS 43KA - 9566 chở anh Quốc, có đặc điểm giống chiếc xe của một người từng đuổi đánh T. trước đó nên lập tức bám theo."
    },
    {
      "type": "text",
      "content": "Đến ngã tư Nguyễn Văn Linh - Trần Phú, Quân tăng ga áp sát, ép xe của 2 nạn nhân vào lề đường. Ngay lúc này, T. ngồi sau rút dao chém trúng cánh tay anh Quốc, lớn tiếng đe dọa. Không dừng lại, T. tiếp tục vung dao chém nhiều nhát vào tay, chân anh Hải. Khi con dao rơi xuống đường, T. vẫn lao xuống nhặt lại, chém thêm vào đùi anh Quốc rồi cùng Quân bỏ trốn."
    },
    {
      "type": "text",
      "content": "Tại cơ quan công an, Quân và T. đã thừa nhận toàn bộ hành vi rượt đuổi, dùng dao chém người đi đường. Lực lượng chức năng tạm giữ xe máy cùng hung khí gây án."
    },
    {
      "type": "text",
      "content": "Qua điều tra xác định, chiếc xe máy do Quân và T. sử dụng khi gây án mang biển số giả 74G1 - 345.68, trong khi biển số thật của phương tiện là 59P2 - 601.30."
    },
    {
      "type": "text",
      "content": "Làm việc với cơ quan công an, Quân khai nhận đã mua chiếc xe máy này từ cuối tháng 12.2025 của một người đàn ông không rõ lai lịch, không có giấy chứng nhận đăng ký xe. Đối với hung khí gây án, H.S.T. khai đã mua con dao trên mạng xã hội vào tháng 11.2025."
    },
    {
      "type": "text",
      "content": "Theo Công an P.Hải Châu, hành vi của Hoàng Thế Quân và H.S.T. thể hiện tính chất côn đồ, coi thường pháp luật, có dấu hiệu của các tội: \"cố ý gây thương tích\", \"gây rối trật tự công cộng\", \"tiêu thụ tài sản do người khác phạm tội mà có\" và \"chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vũ khí quân dụng, phương tiện kỹ thuật quân sự\"."
    },
    {
      "type": "text",
      "content": "Hiện cơ quan công an đang tiếp tục củng cố hồ sơ, điều tra mở rộng để xử lý nghiêm các nghi phạm theo quy định pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mang-hung-khi-ruot-duoi-chem-nguoi-toi-tap-vi-nham-do-la-doi-thu-185260112124439808.htm",
  "id": "185260112124439808"
}