{
  "title": "HLV Kim Sang-sik không hề có 'ma thuật' ở U.23 Việt Nam",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "HLV Kim Sang-sik và U.23 Việt Nam bay cao nhờ mồ hôi, nỗ lực và tinh thần cầu tiến, chứ không phải vì bất cứ yếu tố phi thường nào mang tên 'ma thuật'.",
  "publishDate": "10/01/2026 12:09 GMT+7",
  "author": {
    "name": "Hồng Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/8/img6578-16888121214401842466449.jpg",
    "email": "-  nammoc95@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "U.23 Việt Nam thắng xứng đáng"
    },
    {
      "type": "text",
      "content": "Trọn vẹn 6 điểm sau 2 trận để dẫn đầu bảng A là khởi đầu ấn tượng bậc nhất lịch sử của U.23 Việt Nam ở các VCK U.23 châu Á. 2 năm trước, U.23 Việt Nam cũng toàn thắng U.23 Kuwait và U.23 Malaysia, nhưng so về chất lượng đối thủ, rõ ràng những \"bại tướng\" hiện tại như U.23 Jordan và U.23 Kyrgyzstan ở đẳng cấp cao hơn, cho thấy học trò của HLV Kim Sang-sik đã trưởng thành."
    },
    {
      "type": "text",
      "content": "Thành công của U.23 Việt Nam không phải \"đốm lửa giữa đêm đen\". Sau khi hạ U.23 Kyrgyzstan tối 9.1, HLV Kim Sang-sik đã nâng chuỗi trận toàn thắng cùng học trò lên con số 13. Kể từ khi nắm U.23 hồi tháng 7.2025, ông Kim vẫn chưa hòa và thua ở giải chính thức."
    },
    {
      "type": "text",
      "content": "13 trận không chỉ là chuỗi thắng dài nhất lịch sử ở mọi cấp độ đội tuyển bóng đá Việt Nam, mà còn là mặt gương phản chiếu sự ổn định và bền bỉ."
    },
    {
      "type": "text",
      "content": "8 năm trước, khi cùng U.23 Việt Nam đoạt ngôi á quân U.23 châu Á 2018, HLV Park Hang-seo từng được hỏi liệu đây có phải kỳ tích hay may mắn. Ông Park trả lời ngắn gọn: \"Chẳng đội bóng nào có thể may mắn đến tận chung kết\". HLV Kim Sang-sik cũng cùng quan điểm với người tiền nhiệm, với khẳng định \"đã là phép màu thì không thể thường xuyên xảy ra\". Hành trình U.23 Việt Nam đã đi qua, không có điều gì gọi là ma thuật hay kỳ tích. Tất cả đều kết tinh từ nỗ lực, nơi chẳng nhiều người hay thầy trò Kim Sang-sik đổ mồ hôi nước mắt trên sân tập ra sao."
    },
    {
      "type": "text",
      "content": "Để nhào nặn nên tập thể có thể khỏe và bền đến phút chót, HLV Kim Sang-sik cùng học trò đã \"nuốt trọn\" giáo án thể lực rất nặng, với các bài tập không bóng như bứt tốc quãng ngắn, chạy bền, kết hợp di chuyển cường độ cao để điều chỉnh nhịp vận động phù hợp với đẳng cấp châu Á."
    },
    {
      "type": "text",
      "content": "Kịch bản ‘6 điểm vẫn bị loại’ treo lơ lửng, U.23 Việt Nam đối mặt thử thách lớn nhất bảng A"
    },
    {
      "type": "text",
      "content": "Hiểu Minh cùng đồng đội chỉ có 3 ngày nghỉ ngơi sau kỳ SEA Games kéo dài 3 tuần, trước khi trở lại tập luyện. Toàn đội phải thích nghi với khí nóng khô đặc trưng Tây Á, khiến cầu thủ mất nước và không thể bung sức trong những ngày đầu."
    },
    {
      "type": "text",
      "content": "\"Nếu có thứ gì gọi là ma thuật, thì đó là nỗ lực của cầu thủ mà thôi\", HLV Kim Sang-sik nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Khi công nghệ nghiên cứu, phân tích đối thủ ngày càng hiện đại, xác suất để một đội nhỏ có thể gây bất ngờ đã hẹp đi đáng kể. Những câu chuyện cổ tích như Đan Mạch, Hy Lạp ở EURO hay Leicester City ở Ngoại hạng Anh đã lùi sâu vào quá khứ."
    },
    {
      "type": "text",
      "content": "Để thành công, các đội bóng cần có thực lực, bản lĩnh, đẳng cấp và trí tuệ. Đó không phải là thứ sẽ đến chỉ sau một đêm, mà hình thành nhờ quá trình tích lũy, gom nhặt chăm chỉ."
    },
    {
      "type": "h2",
      "content": "Ngả mũ trước ông Kim"
    },
    {
      "type": "text",
      "content": "Có lẽ, phải đến VCK U.23 châu Á 2026, trình độ chiến thuật của HLV Kim Sang-sik mới bộc lộ hoàn toàn. U.23 Việt Nam đã đi lên từ những ngày hoài nghi khi đá với Lào, Campuchia hay Bangladesh còn... trầy trật, để hôm nay có thể thắng thuyết phục Jordan và Kyrgyzstan."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam đang trên đường trở thành tập thể cân bằng và hoàn thiện. Học trò ông Kim phòng ngự chắc chắn trên nền móng 5 hậu vệ, giữ cự ly đội hình chặt chẽ, khoa học, đồng thời phối hợp ban bật, đập nhả rất nhuyễn để chuyển từ thủ sang công."
    },
    {
      "type": "text",
      "content": "Hiệp 1 trận gặp U.23 Jordan và hiệp 2 trận gặp U.23 Kyrgyzstan là những màn thể hiện \"để đời\", khi U.23 Việt Nam áp đặt thế trận nhờ tốc độ và kỹ thuật, sẵn sàng tràn lên pressing giành quyền chủ động."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam không cầm nhiều bóng, vẫn có thể tạo cơ hội nhờ lối đá nhanh và trực diện, không chuyền thừa, mà luôn hướng bóng lên tuyến trên, gây sức ép bền bỉ khiến đối thủ lúng túng mắc sai lầm. Các quả đá phạt đền, phạt góc thành bàn của học trò ông Kim không... từ trên trời rơi xuống, mà là thành quả của cố gắng. Đối thủ mắc sai lầm, bởi chúng ta buộc họ phải sai lầm."
    },
    {
      "type": "text",
      "content": "Khả năng đọc trận đấu, thay người và quản trị tập thể mới là thứ định hình nên nhà cầm quân giỏi. Một \"chiến lược gia\", chứ không thuần túy là \"chiến thuật gia\". Kim Sang-sik là mẫu HLV như vậy. Mềm dẻo, ứng biến linh hoạt như nước, nhưng khi cần vẫn rắn rỏi và cương quyết như đá."
    },
    {
      "type": "text",
      "content": "Đó mới thực sự là \"ma thuật\". Dù tiến xa đến đâu ở VCK U.23 châu Á, hành trình của U.23 Việt Nam cần được nhìn nhận công bằng và xứng đáng. Các cầu thủ đã tự tay xây dựng nên thành quả cho chính mình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hlv-kim-sang-sik-khong-he-co-ma-thuat-o-u23-viet-nam-18526011011404448.htm",
  "id": "18526011011404448"
}