{
  "title": "Giảng viên đồng cơ hữu khác gì giảng viên thỉnh giảng?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Thiếu đội ngũ giảng viên vừa giỏi nghề, giàu kinh nghiệm thực tiễn, vừa đáp ứng đầy đủ chuẩn theo quy định là bài toán dai dẳng của giáo dục nghề nghiệp (GDNN) trong nhiều năm qua.",
  "publishDate": "10/01/2026 06:45 GMT+7",
  "author": {
    "name": "Yến Thi",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hinhyenthi_EARL.jpg",
    "email": "-  nguyenyenthibctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong bối cảnh đó, việc luật Giáo dục nghề nghiệp (sửa đổi) bổ sung khái niệm giảng viên đồng cơ hữu, cùng dự thảo Nghị định quy định chi tiết một số điều của luật GDNN do Bộ GD-ĐT công bố, được xem là một bước đi mới, thể hiện nỗ lực tháo gỡ những rào cản về nhân lực cho hệ thống các trường cao đẳng. Tuy nhiên, chính sách này sẽ phát huy hiệu quả đến đâu vẫn là câu hỏi cần được nhìn nhận thận trọng từ cả góc độ pháp lý lẫn thực tiễn triển khai."
    },
    {
      "type": "h2",
      "content": "Hướng đi đúng và cần thiết: Tiêu chuẩn mở"
    },
    {
      "type": "text",
      "content": "Theo Bộ GD-ĐT, giảng viên đồng cơ hữu là đối tượng mới được bổ sung trong luật GDNN nhằm thu hút người có trình độ cao từ các đơn vị sự nghiệp công lập tham gia hoạt động giảng dạy, nghiên cứu khoa học, công nghệ và đổi mới sáng tạo tại các trường cao đẳng. Dự thảo nghị định đã bước đầu làm rõ tiêu chuẩn, cơ chế sử dụng, phối hợp quản lý, đánh giá, cũng như trách nhiệm và chính sách đối với lực lượng giảng viên này."
    },
    {
      "type": "text",
      "content": "Về nguyên tắc sử dụng, giảng viên đồng cơ hữu làm việc tại cơ sở GDNN công lập theo vị trí việc làm của giảng viên cao đẳng và được tính là nhân sự chính thức của cơ sở ký hợp đồng. Mỗi viên chức chỉ được xác lập tư cách giảng viên đồng cơ hữu tại một cơ sở GDNN công lập trong cùng một thời điểm, nhằm tránh tình trạng phân tán nguồn lực hoặc \"đồng cơ hữu trên giấy tờ\"."
    },
    {
      "type": "text",
      "content": "Dự thảo cũng quy định khá rõ về khối lượng giảng dạy. Theo đó, giảng viên đồng cơ hữu chỉ được giảng dạy khi được phân công đảm nhiệm tối thiểu một phần ba số giờ giảng của mỗi môn học hoặc mô đun. Tổng số giờ giảng của đội ngũ giảng viên đồng cơ hữu không vượt quá 40% tổng số giờ giảng của một chương trình đào tạo và cũng không vượt quá 40% tổng số giờ giảng trong một năm học của cơ sở GDNN. Quy định này cho thấy cơ quan soạn thảo đã tính đến sự cân bằng giữa đội ngũ cơ hữu truyền thống và lực lượng bổ sung, tránh việc \"thay thế\" hoàn toàn giảng viên cơ hữu."
    },
    {
      "type": "text",
      "content": "Theo NGƯT - thạc sĩ Lâm Văn Quản, Chủ tịch Hội GDNN TP.HCM, việc bổ sung mô hình giảng viên đồng cơ hữu là một hướng đi đúng và cần thiết trong bối cảnh GDNN đang thiếu nghiêm trọng đội ngũ giảng viên giỏi nghề, đặc biệt ở các lĩnh vực then chốt như cơ khí chính xác, điện – điện tử, công nghệ ô tô, công nghệ thông tin, logistics, du lịch – khách sạn. Thực tế, ngoài xã hội và trong doanh nghiệp có không ít kỹ sư giỏi, thợ lành nghề, chuyên gia công nghệ, nhưng họ chưa mặn mà vào trường nghề vì vướng chuẩn bằng cấp sư phạm, thủ tục tuyển dụng phức tạp và chế độ đãi ngộ chưa đủ sức hút."
    },
    {
      "type": "text",
      "content": "\"Đây có thể xem là một bước tiến tích cực, nhằm tháo gỡ nút thắt lâu nay của GDNN: rất khó thu hút đội ngũ vừa giỏi nghề, vừa đáp ứng các chuẩn theo quy định nếu chỉ dựa vào mô hình giảng viên cơ hữu truyền thống\", thạc sĩ Quản nói."
    },
    {
      "type": "text",
      "content": "Chủ tịch Hội GDNN TP.HCM đánh giá, điểm tiến bộ đáng ghi nhận là tiêu chuẩn giảng viên đồng cơ hữu được thiết kế theo hướng mở. Thay vì chỉ dựa vào văn bằng sư phạm, dự thảo cho phép người giảng dạy chỉ cần đáp ứng một trong các tiêu chí về trình độ hoặc năng lực nghề, như chứng chỉ kỹ năng nghề quốc gia, kinh nghiệm thực tiễn ở vị trí kỹ thuật chủ chốt, hay có sáng kiến, giải pháp công nghệ được xã hội và doanh nghiệp thừa nhận. Cách tiếp cận này góp phần hóa giải mâu thuẫn lâu nay giữa \"giỏi nghề\" và \"đủ chuẩn\" trong GDNN."
    },
    {
      "type": "h2",
      "content": "Những giới hạn cần tiếp tục tháo gỡ"
    },
    {
      "type": "text",
      "content": "Theo NGƯT - thạc sĩ Lâm Văn Quản, dù được đánh giá là bước tiến tích cực, mô hình giảng viên đồng cơ hữu vẫn còn những giới hạn nhất định khi đi vào triển khai."
    },
    {
      "type": "text",
      "content": "Trước hết, theo dự thảo, đối tượng được tham gia làm giảng viên đồng cơ hữu hiện chỉ giới hạn trong phạm vi viên chức đang công tác tại các đơn vị sự nghiệp công lập, không bao gồm cơ sở giáo dục công lập. Đây là cách tiếp cận thận trọng trong giai đoạn đầu, song cũng đồng nghĩa với việc chưa khai thác hết nguồn lực giỏi nghề đang làm việc trong doanh nghiệp và khu vực ngoài công lập. \"Thực tiễn cho thấy, nếu cơ chế này không được tiếp tục hoàn thiện, sẽ khó huy động hiệu quả đội ngũ có trình độ cao đang làm việc trong các lĩnh vực kỹ thuật, công nghệ và dịch vụ – những lĩnh vực mà GDNN đang rất cần\", thạc sĩ Quản nhận định."
    },
    {
      "type": "text",
      "content": "Về bản chất, giảng viên thỉnh giảng hoặc chuyên gia mời giảng thường mang tính ngắn hạn, tham gia theo chuyên đề, không gắn với trách nhiệm lâu dài về chương trình và chất lượng đào tạo. Trong khi đó, theo tinh thần của dự thảo, giảng viên đồng cơ hữu là lực lượng được tính là nhân sự chính thức của cơ sở GDNN ký hợp đồng, với thời hạn tối thiểu 3 năm, chịu sự quản lý, đánh giá và kiểm soát khối lượng giảng dạy cụ thể. Chính điểm này tạo nên sự khác biệt căn bản giữa đồng cơ hữu với thỉnh giảng hay mời giảng."
    },
    {
      "type": "text",
      "content": "\"Tuy nhiên, để tránh việc vận hành trên thực tế bị lệch về phía \"thỉnh giảng nâng cao\", cần tiếp tục làm rõ trách nhiệm chuyên môn và mức độ gắn bó của giảng viên đồng cơ hữu trong hoạt động đào tạo\", thạc sĩ Quản nói."
    },
    {
      "type": "text",
      "content": "Một vấn đề khác cũng được đặt ra là trách nhiệm và quyền lợi của các bên liên quan. Theo dự thảo, giảng viên đồng cơ hữu vừa chịu sự quản lý, đánh giá và trả lương của đơn vị công tác chính, vừa thực hiện nhiệm vụ giảng dạy và được tính là nhân sự chính thức tại cơ sở GDNN ký hợp đồng. Dù điều 24 và 25 của dự thảo đã yêu cầu phải có văn bản chấp thuận của đơn vị đang công tác, song các nội dung về ghi nhận đóng góp, đánh giá thi đua, hay cơ chế khuyến khích đối với đơn vị có viên chức tham gia giảng dạy vẫn chưa được làm rõ."
    },
    {
      "type": "text",
      "content": "Thạc sĩ Lâm Văn Quản cho rằng, để chính sách này phát huy hiệu quả, cần tiếp tục đánh giá, điều chỉnh và hoàn thiện cơ chế triển khai, đặc biệt là làm rõ phạm vi đối tượng, trách nhiệm và quyền lợi của các bên liên quan."
    },
    {
      "type": "text",
      "content": "\"Chỉ khi đó, giảng viên đồng cơ hữu mới thực sự trở thành một lực lượng quan trọng trong hệ sinh thái GDNN, góp phần nâng cao chất lượng đào tạo và đáp ứng yêu cầu phát triển nguồn nhân lực trong giai đoạn mới\", thạc sĩ Quản nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giang-vien-dong-co-huu-khac-gi-giang-vien-thinh-giang-185260109212505932.htm",
  "id": "185260109212505932"
}