{
  "title": "Thủ thành U.23 Trung Quốc hóa 'người nhện', giúp đội nhà cầm chân U.23 Iraq",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Dù thi đấu đầy cố gắng nhưng U.23 Trung Quốc và U.23 Iraq đều bất lực trong việc ghi bàn, phải hòa 0-0 ở lượt đấu đầu tiên bảng D VCK U.23 châu Á 2026, diễn ra tối 8.1.",
  "publishDate": "08/01/2026 23:06 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "U.23 Trung Quốc bước vào VCK U.23 châu Á 2026 với hành trang là sự chuẩn bị kỹ lưỡng cùng quyết tâm xóa bỏ hình ảnh mờ nhạt ở những lần tham dự trước. Đây là lần thứ 6 đội bóng trẻ của Trung Quốc góp mặt tại sân chơi châu lục, trong bối cảnh họ đang rất khát khao chấm dứt chuỗi dừng bước ngay từ vòng bảng. Dưới sự dẫn dắt của HLV Antonio Puche, U.23 Trung Quốc cũng cho thấy những tín hiệu tích cực khi duy trì thành tích bất bại ở loạt trận giao hữu hậu vòng loại, đặc biệt là sự chắc chắn đáng kể nơi hàng phòng ngự."
    },
    {
      "type": "text",
      "content": "Phía đối diện, U.23 Iraq cũng không giấu tham vọng tiến sâu tại giải năm nay, nhất là sau khi họ vừa giành ngôi á quân U.23 Ả Rập Cúp 2025. Dù gặp đôi chút khó khăn trong quá trình chuẩn bị nhưng trong phần họp báo trước trận, HLV Emad Mohammed khẳng định mục tiêu của ông cùng các học trò không gì khác ngoài việc giành 3 điểm."
    },
    {
      "type": "text",
      "content": "Với đội hình chất lượng, U.23 Iraq là đội nhập cuộc tốt hơn, chủ động chơi tấn công. Đại diện Tây Á làm chủ hoàn toàn khu vực trung tuyến, cầm bóng khoảng 60%. Tuy nhiên, sự kết nối giữa các tuyến của U.23 Iraq không tốt, khiến các cơ hội trôi qua một cách đáng tiếc. Suốt hiệp 1, U.23 Iraq chỉ sút 3 lần nhưng không lần nào bóng đi trúng đích."
    },
    {
      "type": "text",
      "content": "Trong khi đó, U.23 Trung Quốc chọn chiến thuật phòng ngự phản công. Với tiền đạo Behram Abduweli chơi cao nhất trên hàng công, các tình huống chuyển đổi trạng thái nhanh của U.23 Trung Quốc trở nên rất nguy hiểm. Phút 25, Behram Abduweli di chuyển thông minh, mở ra khoảng trống mênh mông trong vòng cấm cho người đồng đội Wang Yudong. Đáng tiếc, ở khoảng cách hơn 6 m, Wang Yudong lại dứt điểm ra ngoài. Những phút sau đó, U.23 Trung Quốc tiếp tục tấn công nhưng cũng bất lực trong việc xuyên thủng lưới U.23 Iraq, phải khép lại hiệp 1 với kết quả hòa 0-0."
    },
    {
      "type": "text",
      "content": "Sang hiệp 2, thế trận bất ngờ đảo chiều khi U.23 Trung Quốc là đội chơi tốt hơn. Các học trò của HLV Antonio Puche dùng nhiều quả tạt ở 2 biên, liên tục đặt khung thành U.23 Iraq vào tình trạng báo động. Phút 56, Wang Yudong tiếp tục có cơ hội ghi bàn khi nhận bóng trong vòng cấm U.23 Iraq. Tuy nhiên, cũng giống hiệp 1, tiền đạo mang áo số 10 của U.23 Trung Quốc tỏ ra kém duyên, bỏ lỡ cơ hội mở tỷ số."
    },
    {
      "type": "h2",
      "content": "U.23 Iraq tăng tốc nhưng thủ thành U.23 Trung Quốc quá xuất sắc"
    },
    {
      "type": "text",
      "content": "Sau khoảng thời gian bị đè nén, khoảng nửa cuối hiệp 2, U.23 Iraq mới bắt đầu lấy lại thế trận. Khác với hiệp 1, đại diện Tây Á chơi bóng bình tĩnh hơn, thường xuyên dùng những pha phối hợp ngắn ở trung lộ để tiếp cận khung thành U.23 Trung Quốc. Ở các phút 62 và 72, Mokhalad thực hiện 2 cú sút xa đầy uy lực, buộc thủ thành Li Hao của U.23 Trung Quốc phải vất vả cản phá. Đến phút 90+3, thủ thành của U.23 Trung Quốc tiếp tục phản xạ khó tin, ngăn cản pha đánh đầu cực mạnh của Aymen Luay. Đây cũng là pha bóng nguy hiểm cuối cùng, khép lại trận đấu với tỷ số 0-0."
    },
    {
      "type": "text",
      "content": "Chia điểm nhạt nhòa ở trận đấu này, U.23 Trung Quốc và U.23 Iraq cùng có 1 điểm, lần lượt xếp thứ 2 và thứ 3 bảng D. Đội U.23 Úc (3 điểm) hiện là đội xếp đầu, trong khi vị trí cuối bảng thuộc về U.23 Thái Lan (0 điểm). Ở lượt đấu thứ 2, diễn ra ngày 11.1, U.23 Trung Quốc sẽ gặp U.23 Úc, còn U.23 Iraq gặp U.23 Thái Lan."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thu-thanh-u23-trung-quoc-hoa-nguoi-nhen-giup-doi-nha-cam-chan-u23-iraq-185260108230049216.htm",
  "id": "185260108230049216"
}