{
  "title": "Trao 15 suất học bổng tiếng Anh gần 1,5 tỉ đồng cho học sinh, sinh viên",
  "categories": [
    "Bạn đọc"
  ],
  "sapo": "Sáng 15.1, Báo Thanh Niên và Công ty cổ phần Anh ngữ quốc tế SunUni Academy (thuộc Tập đoàn SunUni Global) tổ chức trao 10 suất học bổng cho trẻ mồ côi trong chương trình Cùng con đi tiếp cuộc đời và 5 suất học bổng cho con em gia đình thương binh, liệt sĩ, người có công và con em các chiến sĩ đang làm nhiệm vụ tại biên giới, hải đảo với tổng giá trị gần 1,5 tỉ đồng.",
  "publishDate": "16/01/2026 08:07 GMT+7",
  "author": {
    "name": "Thanh ĐôngKim Phượng",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "LAN TỎA GIÁ TRỊ BIẾT ƠN"
    },
    {
      "type": "text",
      "content": "8.000 suất học bổng tiếng Anh dành cho học sinh, sinh viên, người đi làm mang tên S80 International Education Scholarship sẽ được trao cho con em thương binh, liệt sĩ, người có công, con em các chiến sĩ đang làm nhiệm vụ tại biên giới, hải đảo. Bên cạnh đó, chương trình học bổng này cũng dành trao đến các học sinh, sinh viên có hoàn cảnh khó khăn, là trẻ mồ côi do đại dịch Covid-19..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/1-17684744239941171022159.jpg"
      ],
      "caption": "Nhà báo Nguyễn Trọng Phước (bìa trái) và ông Nguyễn Tiến Nam (bìa phải) trao học bổng cho 5 học sinh, sinh viên là con em gia đình thương binh, liệt sĩ, người có công và con em các chiến sĩ đang làm nhiệm vụ tại biên giới, hải đảo"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Tiến Nam, Chủ tịch HĐQT Tập đoàn SunUni Global, CEO SunUni Academy, chia sẻ: \"Bố tôi là thương binh, tôi cảm nhận những tình cảm mà bố đã dành cho quê hương, đất nước. Khi xem chương trình kỷ niệm 80 năm ngày Quốc khánh, bố cứ xúc động và khóc. Từ đó, tôi nảy ra ý tưởng sẽ thực hiện chương trình học bổng lấy tên là S80 (S là chữ đầu của SunUni). Mong rằng, qua những suất học bổng này sẽ mang đến cơ hội học tiếng Anh cho con em gia đình thương binh, liệt sĩ, người có công và con em các chiến sĩ đang làm nhiệm vụ tại biên giới, hải đảo. Đây như là sự đền đáp công ơn của thế hệ trẻ đối với cha anh đã hy sinh cho đất nước. Khi biết được chương trình Cùng con đi tiếp cuộc đời của Báo Thanh Niên, một chương trình ý nghĩa và rất nổi tiếng, thì chúng tôi kết nối đồng hành ngay. Nhân đây, chúng tôi xin cảm ơn Báo Thanh Niên đã chung bước với chúng tôi trong hành trình nhiều ý nghĩa này\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/2-17684744240041188886997.jpg"
      ],
      "caption": "Nhà báo Nguyễn Đức Tú, Trưởng ban Công tác bạn đọc Báo Thanh Niên (thứ 4 từ trái sang) và ông Đỗ Duy Khương, Phó tổng giám đốc truyền thông và chiến lược Tập đoàn SunUni Global (thứ 4 từ phải sang) trao học bổng cho các trẻ trong chương trình Cùng con đi tiếp cuộc đời"
    },
    {
      "type": "text",
      "content": "Chia sẻ với 15 học sinh, sinh viên nhận được học bổng, ông Nam bày tỏ: \"Mong rằng các bạn hãy trân trọng những suất học bổng và học tập thật nghiêm túc, còn chất lượng của việc học thì hãy để SunUni Academy. Sau khi các bạn tốt nghiệp chương trình học bổng này, giá trị lan tỏa tốt nhất là những giá trị mà các bạn đóng góp cho xã hội, cho cộng đồng chứ không phải là trị giá của suất học bổng này nhiều hay ít\"."
    },
    {
      "type": "h2",
      "content": "VUI MỪNG KHI ĐƯỢC NHẬN HỌC BỔNG"
    },
    {
      "type": "text",
      "content": "Đó là cảm xúc của các học sinh, sinh viên nhận được suất học bổng tiếng Anh trị giá 95 triệu đồng. Em Võ Thị Yến Nhi (lớp 11, Trung tâm GDTX Tân Phú, TP.HCM) mồ côi mẹ từ lúc mới học lớp 6, sống với cha làm nghề phụ hồ trong căn nhà trọ nhỏ. Công việc của cha Nhi có thu nhập rất bấp bênh nên em chỉ học chính khóa ở trường, ngoài ra không học thêm bên ngoài. Do vậy khi nhận được học bổng tiếng Anh luyện thi chứng chỉ IELTS, em vui mừng chia sẻ: \"Suất học bổng chính là sự quan tâm và động viên rất lớn đối với gia đình em, giúp em có thêm động lực để bước tiếp trên con đường học tập. Em sẽ cố gắng học tốt và biết ơn sự giúp đỡ này\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/3-17684744240361111393665.jpg"
      ],
      "caption": "Nhà báo Nguyễn Trọng Phước lắng nghe chia sẻ của em Phạm Trung Nam, sinh viên Trường ĐH Công nghiệp TP.HCM sau khi nhận học bổng"
    },
    {
      "type": "text",
      "content": "Đối với chị em Phan Thị Thanh Trúc (sinh viên Trường ĐH Sài Gòn) và Phan Trần Thanh Mai (lớp 11 Trường THPT Hùng Vương, TP.HCM), học bổng này là món quà quý giá mà hai chị em may mắn nhận được. Từ năm 2021, sau khi cha mất do Covid-19, mẹ của hai em phải vừa phụ quán ăn, vừa giúp việc nhà để cố gắng chăm lo cho hai chị em ăn học, trả tiền thuê nhà trọ. Vậy nên mặc dù rất đam mê tiếng Anh, hai chị em không dám xin tiền mẹ để học ở các trung tâm. Trúc bày tỏ: \"Đây là cơ hội cho hai chị em được học tập, rèn luyện tiếng Anh một cách hệ thống và chỉn chu để có kết quả tốt hơn. Em xin chân thành cảm ơn trung tâm và tấm lòng vàng của thầy cô, sự hỗ trợ này chính là động lực mạnh mẽ giúp em vươn lên trong cuộc sống. Hai chị em sẽ cố gắng học tốt để không phụ lòng quý thầy cô và các nhà hảo tâm\"."
    },
    {
      "type": "text",
      "content": "Với các học sinh, sinh viên là con em gia đình thương binh, liệt sĩ, người có công và con em các chiến sĩ đang làm nhiệm vụ tại biên giới, hải đảo thì suất học bổng này là nguồn động viên tinh thần to lớn, là cơ hội để các bạn cải thiện, phát triển tiếng Anh, phục vụ cho công việc sau này. Cha của em Phạm Trung Nam, sinh viên Trường ĐH Công nghiệp TP.HCM (quê xã Eakar, tỉnh Đắk Lắk), là thương binh. Nam là con út, khi hay tin mình được nhận suất học bổng, Nam chia sẻ: \"Đây là suất học bổng rất có ý nghĩa đối với em, giúp em học tập tiếng Anh, vững tin hơn trên con đường làm việc phía trước. Em xin cảm ơn Báo Thanh Niên và SunUni Academy đã trao cho em cơ hội quý giá\"."
    },
    {
      "type": "text",
      "content": "Thay mặt Báo Thanh Niên, nhà báo Nguyễn Trọng Phước, Ủy viên Ban Biên tập, Giám đốc Trung tâm truyền thông số kiêm Trưởng ban Giáo dục, gửi lời chúc mừng đến các em được nhận học bổng và cảm ơn SunUni Academy đã đồng hành với Báo Thanh Niên trong hoạt động nhiều ý nghĩa này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trao-15-suat-hoc-bong-tieng-anh-gan-15-ti-dong-cho-hoc-sinh-sinh-vien-185260115175847257.htm",
  "id": "185260115175847257"
}