{
  "title": "Điện mừng nhân dịp kỷ niệm 76 năm thiết lập quan hệ ngoại giao Việt Nam - Trung Quốc",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Nhân dịp kỷ niệm 76 năm thiết lập quan hệ ngoại giao Việt Nam - Trung Quốc (18.1.1950 - 18.1.2026), Ủy viên Bộ Chính trị, Bí thư T.Ư Đảng, Chủ tịch Ủy ban T.Ư MTTQ Việt Nam Bùi Thị Minh Hoài đã có điện mừng gửi ông Vương Hộ Ninh, Chủ tịch Ủy ban toàn quốc Hội nghị Hiệp thương Chính trị nhân dân Trung Quốc (Chính hiệp toàn quốc Trung Quốc).",
  "publishDate": "12/01/2026 19:17 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Mở đầu bức điện, thay mặt Ủy ban T.Ư MTTQ Việt Nam và nhân danh cá nhân, Chủ tịch Ủy ban T.Ư MTTQ Việt Nam Bùi Thị Minh Hoài gửi tới Chủ tịch Vương Hộ Ninh và Chính hiệp toàn quốc Trung Quốc lời chúc mừng nồng nhiệt và những tình cảm hữu nghị chân thành nhất."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/bui-thi-minh-hoai-dien-mung-1768218505330666697595.jpg"
      ],
      "caption": "Bà Bùi Thị Minh Hoài, Chủ tịch Ủy ban T.Ư MTTQ Việt Nam"
    },
    {
      "type": "text",
      "content": "Chủ tịch Ủy ban T.Ư MTTQ Việt Nam Bùi Thị Minh Hoài chia sẻ: \"Tôi rất vui mừng nhận thấy trong 76 năm qua, quan hệ hữu nghị truyền thống và hợp tác toàn diện Việt Nam - Trung Quốc không ngừng được củng cố và phát triển, trở thành tài sản quý báu do các thế hệ lãnh đạo và nhân dân hai nước dày công vun đắp."
    },
    {
      "type": "text",
      "content": "Dưới sự lãnh đạo của Đảng Cộng sản Việt Nam và Đảng Cộng sản Trung Quốc, quan hệ đối tác hợp tác chiến lược toàn diện giữa hai nước Việt Nam - Trung Quốc tiếp tục đạt được nhiều thành tựu quan trọng, mang lại lợi ích thiết thực cho nhân dân hai nước, đóng góp tích cực cho hòa bình, ổn định và phát triển ở khu vực và trên thế giới\"."
    },
    {
      "type": "text",
      "content": "Theo bà Bùi Thị Minh Hoài, Ủy ban T.Ư MTTQ Việt Nam đánh giá cao vai trò và những đóng góp quan trọng của Hội nghị Hiệp thương Chính trị nhân dân toàn quốc Trung Quốc trong việc thúc đẩy giao lưu, hợp tác hữu nghị giữa nhân dân hai nước, góp phần tăng cường hiểu biết lẫn nhau, củng cố nền tảng xã hội cho sự phát triển bền vững của quan hệ Việt Nam - Trung Quốc."
    },
    {
      "type": "text",
      "content": "\"Tôi tin tưởng rằng, trên cơ sở phương châm \"láng giềng hữu nghị, hợp tác toàn diện, ổn định lâu dài, hướng tới tương lai\" và tinh thần \"vừa là đồng chí, vừa là anh em\", quan hệ hợp tác hữu nghị giữa hai tổ chức chúng ta sẽ tiếp tục được tăng cường trong thời gian tới, đóng góp thiết thực vào việc làm sâu sắc hơn nữa quan hệ đối tác hợp tác chiến lược toàn diện giữa hai Đảng, hai Nhà nước và nhân dân hai nước\", bà Hoài bày tỏ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dien-mung-nhan-dip-ky-niem-76-nam-thiet-lap-quan-he-ngoai-giao-viet-nam-trung-quoc-185260112185630522.htm",
  "id": "185260112185630522"
}