{
  "title": "Thạc sĩ - Nhà sản xuất Huỳnh Minh Hòa chính thức gia nhập Ủy ban Nghệ thuật châu Á",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Thạc sĩ - Nhà sản xuất Huỳnh Minh Hoà đã chính thức được bổ nhiệm giữ vai trò Giám đốc điều hành AAC Việt Nam, trong khuôn khổ hoạt động của Asia Artpiad Committee (AAC).",
  "publishDate": "16/01/2026 13:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/1-17685365308531271619763.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "AAC được hình thành từ khát vọng khôi phục tinh thần Thế vận hội Nghệ thuật (Arts Olympics), một phần từng song hành cùng Thế vận hội Thể thao (Sports Olympics) trong lịch sử Olympic Games; là tổ chức nghệ thuật quốc tế hoạt động với sứ mệnh kết nối các quốc gia châu Á trong phong trào Artpiad, thúc đẩy đối thoại văn hoá, bảo tồn giá trị sáng tạo và phát triển hệ sinh thái nghệ thuật bền vững."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2-17685365308591303075491.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Việc bổ nhiệm thạc sĩ - Nhà sản xuất Huỳnh Minh Hoà vào vị trí Giám đốc điều hành AAC Việt Nam xuất phát từ nền tảng học thuật và thực tiễn nổi bật của ông trong lĩnh vực sáng tạo - sản xuất - quản lý văn hoá nghệ thuật. Là thạc sĩ Quản trị kinh doanh, đồng thời là Founder & CEO của VIETMISSION, ông Huỳnh Minh Hoà đã nhiều năm hoạt động trong vai trò nhà sản xuất và điều phối các dự án văn hoá, nghệ thuật và sáng tạo mang tính liên ngành. Các dự án do ông dẫn dắt không chỉ chú trọng yếu tố nội dung và chất lượng chuyên môn, mà còn đề cao giá trị cộng đồng, bản sắc văn hoá và khả năng kết nối quốc tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/3-1768536530862127669763.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Ở cương vị mới, thạc sĩ - Nhà sản xuất Huỳnh Minh Hoà sẽ tham gia vào công tác hoạch định chiến lược, điều hành hoạt động và mở rộng hợp tác của AAC Việt Nam. Đây không chỉ là một danh vị mang tính ghi nhận, mà còn là vai trò đòi hỏi trách nhiệm trong việc kết nối nghệ thuật Việt Nam với mạng lưới Artpiad châu Á, thúc đẩy các sáng kiến gắn nghệ thuật với giáo dục, công nghiệp sáng tạo và phát triển bền vững. Sự hiện diện của một nhà sản xuất có tư duy hệ thống và kinh nghiệm thực tiễn được kỳ vọng sẽ giúp AAC Việt Nam triển khai hiệu quả hơn các chương trình mang tính dài hạn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thac-si-nha-san-xuat-huynh-minh-hoa-chinh-thuc-gia-nhap-uy-ban-nghe-thuat-chau-a-185260116111952457.htm",
  "id": "185260116111952457"
}