{
  "title": "Rác tràn lan bên bờ và lòng kênh Tiêu",
  "categories": [
    "Bạn đọc",
    "Bạn đọc viết"
  ],
  "sapo": "Thời gian gần đây, một đoạn kênh Tiêu, trên đường Nguyễn Ảnh Thủ, xã Bà Điểm (trước đây thuộc xã Bà Điểm, H.Hóc Môn) nối với đường số 8, xã Vĩnh Lộc (trước đây thuộc xã Vĩnh Lộc A, H.Bình Chánh), TP.HCM, rác và lục bình các nơi trôi về đây dày đặc, ứ đọng gây ô nhiễm trầm trọng và làm mất mỹ quan đô thị.",
  "publishDate": "10/01/2026 09:35 GMT+7",
  "author": {
    "name": "Ngọc Quỳnh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo quan sát của chúng tôi, rác thải đủ các loại từ thượng nguồn trôi về nổi lềnh bềnh, ứ đọng lại ngày càng nhiều, nhất là dưới hai bên mép kênh và tại chân cầu. Toàn bộ màu nước trên kênh đổi sang màu đen kịt, đặc sánh lại như nước cống, xuất hiện nhiều váng dầu, gây ô nhiễm môi trường."
    },
    {
      "type": "text",
      "content": "Người dân bức xúc cho biết, cách đây khoảng 2 tháng có một đơn vị tổ chức trục vớt rác lên nhưng không chở đi nơi khác xử lý mà để lại đống rác bên bờ kênh. Bên cạnh đó, dưới lòng kênh này là nơi tiếp nhận lượng lớn nước thải từ hệ thống cống xả, do đó rác từ những thứ phế phẩm như túi ni lông, hộp xốp, ly nhựa… tích tụ lâu ngày. Những ngày trời nắng, khi nước rút, cộng đồng dân cư không chịu nổi vì rác trên bờ và rác dưới kênh bốc mùi hôi nồng nặc, họ lo ngại dịch bệnh tiềm ẩn; ngoài ra, cũng gây ảnh hưởng đến người dân sống xung quanh khu vực này là khu dân cư Hoàng Hải và khu công nghiệp Vĩnh Lộc."
    },
    {
      "type": "text",
      "content": "Đề nghị các cơ quan chức năng thường xuyên vớt rác trên tuyến kênh này, nhằm khai thông dòng chảy để dòng kênh không bị tắc, đồng thời thu dọn đống rác trên bờ đến nơi quy định và xử lý, trả lại không khí trong lành cho người dân sống trong khu vực."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/rac-tran-lan-ben-bo-va-long-kenh-tieu-185260109203811044.htm",
  "id": "185260109203811044"
}