{
  "title": "Triều cường xâm thực làng biển, sạt lở chia cắt miền núi ở Quảng Ngãi",
  "categories": [
    "Bạn đọc",
    "Từ đơn thư bạn đọc"
  ],
  "sapo": "Những đợt triều cường cuối năm kết hợp mưa bão liên tiếp đã khiến bờ biển thôn An Hải (xã Đông Sơn) bị xâm thực nghiêm trọng. Trong khi đó, tại xã miền núi Cà Đam, mưa lớn gây sạt lở, đứt gãy nhiều tuyến đường, chia cắt thôn Tang với trung tâm xã.",
  "publishDate": "22/12/2025 07:58 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "ĂN KHÔNG NGON, NGỦ KHÔNG YÊN VÌ BIỂN XÂM THỰC"
    },
    {
      "type": "text",
      "content": "Những ngày qua, dọc bờ biển thôn An Hải (xã Đông Sơn), từng mảng đất liên tục bị sóng biển đánh sạt, để lộ những vệt xói lở nham nhở sát mép nhà dân. Dấu vết xâm thực còn mới, đất cát ngổn ngang, cọc tre, rọ đá, bao tải cát vỡ vụn nằm la liệt sau các đợt triều cường liên tiếp."
    },
    {
      "type": "text",
      "content": "Theo người dân địa phương, đoạn bờ biển dài hơn 400 m tại thôn An Hải đang bị xâm thực mạnh, ảnh hưởng trực tiếp đến khoảng 30 hộ dân với hơn 140 nhân khẩu. Đặc biệt, trong cơn bão số 13 (Kalmaegi) vừa qua, triều cường dâng cao, sóng lớn đánh thẳng vào khu dân cư, cuốn trôi nhiều tài sản, phá hủy hàng loạt tuyến kè do người dân tự dựng để chống sạt lở. Theo ghi nhận của PV Thanh Niên, những bờ kè từng được xem là \"phao cứu sinh\" của người dân ven biển giờ chỉ còn là đống gạch đá ngổn ngang."
    },
    {
      "type": "text",
      "content": "Ngồi trước căn nhà đã xuất hiện nhiều vết nứt lớn, bà Võ Thị Thỏa (64 tuổi, thôn An Hải) không giấu được nỗi lo lắng. Gắn bó với vùng đất này từ nhỏ, bà cho biết chưa bao giờ chứng kiến tình trạng biển xâm thực dữ dội như những năm gần đây. \"Sóng bây giờ mạnh lắm, đánh thẳng vào nhà. Mỗi lần triều cường xâm thực là cả gia đình phải chuẩn bị tinh thần chạy đi nơi khác\", bà Thỏa nói. Để giữ đất, bảo vệ nhà cửa, gia đình bà từng chắt chiu, vay mượn hơn 120 triệu đồng để xây dựng một bờ kè bê tông kiên cố, kèm theo kè phụ bằng tre và rọ đá. Tuy nhiên chỉ sau một đợt mưa bão lớn, tuyến kè phụ đã bị sóng đánh sập hoàn toàn, cọc tre và đá bị cuốn trôi ra biển. \"Sóng còn làm nứt nhà, xói lở móng. Không có kè kiên cố, người dân ở đây ăn không ngon, ngủ không yên\", bà Thỏa nói."
    },
    {
      "type": "text",
      "content": "Không riêng gia đình bà Thỏa, nhiều hộ dân khác trong thôn An Hải cũng góp tiền mua cọc tre, bao tải, đá hộc để dựng kè tạm, níu giữ phần đất còn lại. Tuy nhiên, các công trình mang tính chống đỡ tạm thời này chỉ trụ được trong thời gian ngắn trước sự tàn phá của sóng biển."
    },
    {
      "type": "h2",
      "content": "KIẾN NGHỊ ĐẦU TƯ XÂY DỰNG TUYẾN KÈ 20 TỈ ĐỒNG"
    },
    {
      "type": "text",
      "content": "Cách đó không xa, ông Dương Văn Xuân (76 tuổi, thôn An Hải) cho biết chỉ cần thêm vài đợt sóng lớn nữa, nhiều căn nhà ven biển có nguy cơ đổ sập. \"Mấy năm nay, người dân tự bỏ tiền làm kè tạm nhưng chỉ sau vài đợt sóng mạnh là bị cuốn trôi hết. Có nhà mới làm kè trong năm nay mà sóng đánh mấy lần là vỡ nát\", ông Xuân lo lắng. Theo ông, điều đáng sợ nhất là sóng không chỉ phá kè mà còn đánh nứt nhà, xói lở móng, đe dọa trực tiếp đến tính mạng người dân. \"Cả đời tôi chưa bao giờ thấy sóng lớn và dữ như bây giờ\", ông nói."
    },
    {
      "type": "text",
      "content": "Trước tình trạng trên, ông Phan Đình Chí, Chủ tịch UBND xã Đông Sơn, cho biết vào cao điểm mưa bão, lực lượng tại chỗ của xã luôn túc trực 24/24 giờ, sẵn sàng phương án di dời người dân đến nơi an toàn khi có tình huống khẩn cấp, hạn chế tối đa rủi ro về người. Theo ông Chí, tình trạng triều cường xâm thực, lấn sâu vào khu dân cư thôn An Hải đang ngày càng nghiêm trọng, vượt quá khả năng tự khắc phục của địa phương và người dân. \"UBND xã đã kiến nghị UBND tỉnh Quảng Ngãi cùng các sở, ngành liên quan sớm khảo sát, đầu tư xây dựng tuyến kè chống sạt lở bờ biển thôn An Hải, chiều dài khoảng 420 m, tổng kinh phí dự kiến khoảng 20 tỉ đồng\", ông Chí thông tin."
    },
    {
      "type": "h2",
      "content": "MIỀN NÚI CÀ ĐAM BỊ CHIA CẮT VÌ SẠT LỞ"
    },
    {
      "type": "text",
      "content": "Còn tại xã miền núi Cà Đam, mưa lớn kéo dài do ảnh hưởng của bão số 13 đã gây sạt lở, đứt gãy nghiêm trọng nhiều tuyến đường giao thông. Ngày 17.12, ông Lê Văn Danh, Chủ tịch UBND xã Cà Đam, cho biết tuyến đường từ trung tâm UBND xã đi thôn Tang bị sạt lở nghiêm trọng. Tuyến đường dài 12 km nhưng đã xuất hiện 26 điểm sạt lở mái taluy âm và dương. Đặc biệt, đoạn đường từ thôn Niên đi thôn Tang bị đứt gãy khoảng 50 m, tạo thành vực sâu gần 35 m, khiến 72 hộ dân với 314 nhân khẩu ở thôn Tang bị chia cắt với trung tâm xã, người dân phải đi đường vòng qua núi."
    },
    {
      "type": "text",
      "content": "Ông Hồ Văn Tuấn, Bí thư Chi bộ, Trưởng thôn Tang, cho biết hiện tuyến đường vào thôn rộng 7 m nhưng còn khoảng 3 km là đường đất. Mưa lớn khiến mặt đường bị xói lở, biến dạng, nhiều vị trí hình thành rãnh sâu, vực lớn, gây khó khăn cho việc đi lại và vận chuyển hàng hóa. Trước tình hình trên, UBND xã Cà Đam đã kiến nghị Sở NN-MT đề xuất UBND tỉnh Quảng Ngãi hỗ trợ kinh phí khắc phục khẩn cấp các hư hỏng trên tuyến giao thông. Trước mắt, địa phương cần đào, vận chuyển khoảng 40.000 m³ đất sạt lở taluy dương, kè rọ đá taluy âm và đổ bê tông làm cầu dài 35 m tại vị trí bị đứt gãy ở thôn Tang."
    },
    {
      "type": "text",
      "content": "\"Hiện Ban Quản lý dự án đầu tư các công trình giao thông tỉnh Quảng Ngãi đang xin 25 tỉ đồng để khắc phục ban đầu. Còn UBND tỉnh Quảng Ngãi đang xin Bộ Tài chính 200 tỉ đồng để làm đường từ thôn Niên đi thôn Tang - thôn Quế\", ông Danh nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trieu-cuong-xam-thuc-lang-bien-sat-lo-chia-cat-mien-nui-o-quang-ngai-18525122121163935.htm",
  "id": "18525122121163935"
}