{
  "title": "Khánh Hòa tăng cường minh bạch truy xuất nguồn gốc thủy sản",
  "categories": [
    "Thời sự",
    "Dân sinh"
  ],
  "sapo": "UBND tỉnh Khánh Hòa yêu cầu các sở ngành, địa phương ven biển đẩy mạnh triển khai hệ thống điện tử trong việc minh bạch truy xuất nguồn gốc thủy sản.",
  "publishDate": "12/01/2026 10:55 GMT+7",
  "author": {
    "name": "Bá Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/pham-ba-duy_GZOU.jpg",
    "email": "-  phambaduy@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, UBND tỉnh Khánh Hòa cho biết đã ban hành văn bản chỉ đạo các sở ngành, địa phương tập trung triển khai hệ thống truy xuất nguồn gốc thủy sản khai thác điện tử (eCDT) và nhật ký khai thác thủy sản điện tử (eLogbook). Đây là bước đi quan trọng giúp tỉnh quản lý chặt chẽ hoạt động khai thác thủy sản, đồng thời đáp ứng các khuyến nghị của Ủy ban châu Âu (EC) về chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU)."
    },
    {
      "type": "text",
      "content": "Hệ thống eCDT là nền tảng điện tử giúp quản lý, truy xuất nguồn gốc thủy sản từ khâu khai thác đến xuất khẩu. Thông qua hệ thống này, ngư dân và chủ tàu cá thực hiện thủ tục xuất cảng, nhập cảng trực tuyến thay vì làm giấy tờ thủ công. Các cảng cá, đồn, trạm biên phòng sử dụng eCDT để cấp giấy biên nhận thủy sản bốc dỡ, giấy xác nhận nguyên liệu và giấy chứng nhận nguồn gốc cho doanh nghiệp một cách nhanh chóng, minh bạch."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z7421520552864a40f2447c1349ebb84eed3368c7a8a17-176818412262863135409.jpg"
      ],
      "caption": "Thương lái thu mua hải sản tại cảng cá Hòn Rớ (P.Nam Nha Trang, Khánh Hòa)"
    },
    {
      "type": "text",
      "content": "Trong khi đó, eLogbook là ứng dụng nhật ký điện tử được cài đặt trên thiết bị di động hoặc máy tính, cho phép ngư dân, chủ tàu cá, doanh nghiệp ghi chép đầy đủ, trung thực các hoạt động khai thác, thu mua, chuyển tải sản phẩm thủy sản. Mọi thông tin về số lượng, chủng loại, vị trí, thời gian khai thác đều được lưu trữ điện tử, có thể kiểm tra, truy xuất bất cứ lúc nào."
    },
    {
      "type": "text",
      "content": "Việc áp dụng hai hệ thống này mang lại nhiều lợi ích thiết thực. Ngư dân và doanh nghiệp có thể chứng minh nguồn gốc thủy sản rõ ràng, minh bạch, từ đó nâng cao uy tín sản phẩm xuất khẩu sang thị trường EU và các nước có yêu cầu cao về truy xuất nguồn gốc. Hệ thống điện tử còn giúp giảm thủ tục hành chính, rút ngắn thời gian làm giấy tờ tại cảng, tạo thuận lợi cho ngư dân trong hoạt động sản xuất. Đặc biệt, việc ghi chép đầy đủ qua eLogbook giúp Việt Nam thực hiện tốt hơn cam kết quốc tế về quản lý nguồn lợi thủy sản bền vững."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z742153784405035d293c9c833d1c3f413ea2f74e6de66-17681842983011590279251.jpg"
      ],
      "caption": "Tàu cá tại cập bến tại cảng cá Hòn Rớ (P.Nam Nha Trang, Khánh Hòa)"
    },
    {
      "type": "text",
      "content": "Sở NN-MT cùng Ban Chỉ huy Bộ đội biên phòng tỉnh Khánh Hòa được giao chỉ đạo các cảng cá, đồn/trạm biên phòng, Chi cục Thủy sản và Biển đảo, Trung tâm Quản lý khai thác các công trình thủy sản đồng loạt triển khai hệ thống eCDT. Các đơn vị sẽ hướng dẫn ngư dân làm quen với thủ tục điện tử, hỗ trợ cài đặt eLogbook và tổ chức các lớp tập huấn kỹ thuật về thao tác phần mềm."
    },
    {
      "type": "text",
      "content": "Ông Trịnh Minh Hoàng, Phó chủ tịch UBND tỉnh Khánh Hòa, nhấn mạnh đây là nhiệm vụ trọng tâm trong công tác chống khai thác IUU, gắn trách nhiệm của chính quyền địa phương, cơ quan chuyên môn, lực lượng chức năng và chủ tàu cá. Công tác kiểm tra, giám sát được tăng cường, kiên quyết xử lý nghiêm các trường hợp không thực hiện hoặc thực hiện không đầy đủ quy định, ghi chép không trung thực."
    },
    {
      "type": "text",
      "content": "Theo Sở NN-MT tỉnh Khánh Hòa, toàn tỉnh hiện có 5.120 tàu cá đã được đăng ký, cấp phép và cập nhật lên hệ thống cơ sở dữ liệu nghề cá quốc gia. Trong năm 2025, các lực lượng chức năng đã xử phạt 92 trường hợp vi phạm hành chính lĩnh vực thủy sản với tổng số tiền 945 triệu đồng. Về truy xuất nguồn gốc, tỉnh đã cấp 713 giấy chứng nhận khai thác với tổng sản lượng 15.749 tấn và 275 giấy chứng nhận lưu hành với tổng sản lượng 3.534 tấn.Tuy nhiên, công tác chống IUU vẫn còn tồn tại một số hạn chế. Hiện còn 328 tàu cá không đủ điều kiện hoạt động, tập trung chủ yếu tại các xã, phường Nam Nha Trang, Bắc Nha Trang, Cà Ná, Vĩnh Hải. Tình trạng tàu cá bốc dỡ sản phẩm tại các bến cóc, bãi ngang diễn ra khá phổ biến, dẫn đến số lượng tàu xuất nhập qua đồn, trạm biên phòng chênh lệch so với số tàu qua cảng cá. Công tác cấp số đăng ký cho tàu cá dưới 6 m và tàu phục vụ nuôi trồng thủy sản cũng còn chậm, một số địa phương như Phước Định, Ba Ngòi, Nam Ninh Hòa chưa có kết quả báo cáo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khanh-hoa-tang-cuong-minh-bach-truy-xuat-nguon-goc-thuy-san-185260112092840312.htm",
  "id": "185260112092840312"
}