{
  "title": "Về xứ Mường: Thầy mo Mường và túi Khót bí ẩn",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Lên xứ Mường Chậm (tỉnh Phú Thọ) gặp thầy mo đời thứ 6, mở túi Khót chứa hơn 40 bảo bối và nghe những câu chuyện nằm giữa ranh giới hư - thực.",
  "publishDate": "05/01/2026 06:35 GMT+7",
  "author": {
    "name": "Phong AnLam Yên",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo cứ liệu lịch sử, khảo cổ và giới chuyên gia, người Kinh và người Mường ngày xưa có cùng tổ tiên là người Việt cổ. Cả hai đều tương đồng nền văn minh lúa nước, nhóm ngôn ngữ, văn hóa…, đến nay, người Mường được xem là còn giữ nhiều nét xưa của người Việt cổ như thuật \"gọi chiêng\" bí truyền, ẩm thực \"cỗ lá - cá Mường\", thầy mo chữa bệnh, trừ tà..."
    },
    {
      "type": "text",
      "content": "Từ ngàn đời, người Mường coi thầy mo là cầu nối hai thế giới của Mường trời, Mường ma với Mường giữa (Mường Bằng) dành cho người. Mo vừa là người hành lễ trong các nghi thức tang ma, vía, dựng nhà, khai hạ… vừa là người gìn giữ văn hóa, bản sắc, gánh trên vai cả ký ức bản Mường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/4/anh-1-1767541653609198809324.jpg"
      ],
      "caption": "Thầy mo Bùi Văn Quyện và ban thờ trong nhà của ông ở Mường Chậm"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/4/anh-2-1767541653640149031085.jpg"
      ],
      "caption": "Tùy từng việc cụ thể, thầy mo có thể thỉnh mời tổ tiên về hỗ trợ"
    },
    {
      "type": "text",
      "content": "Đường lên Mường Chậm (tỉnh Hòa Bình cũ, nay thuộc tỉnh Phú Thọ), không rõ có phải do dốc núi cao nên người xưa đặt tên \"Chậm\" cho xứ Mường này... Xe bò qua từng đoạn dốc rừng âm u, trời gần trưa mà mây núi tù mù, kéo theo hơi lạnh gợi cảm giác gai gai sau mỗi đợt gió lùa, càng khiến hành trình tìm đến nhà thầy mo Bùi Văn Quyện thêm kịch tính."
    },
    {
      "type": "text",
      "content": "Ở Mường Chậm, thầy Quyện thuộc đời thứ 6 trong họ Bùi làm mo. Sau đoạn lội bộ lên căn nhà sàn nằm chơi vơi trên sườn núi, chúng tôi như bước vào một không gian khác, với mùi gỗ ẩm, mùi nhang trầm quyện đan. Trong ánh sáng hắt ngược từ cửa sổ, thầy mo ngồi xếp bằng, rung rinh chòm râu bạc sang sảng bắt chuyện, chào hỏi khách phương xa. Và cũng từ nơi ấy, chúng tôi được du hành vào ngưỡng cửa hư - thực trong thế giới mo Mường."
    },
    {
      "type": "h2",
      "content": "Mệnh trời - nghiệp gánh"
    },
    {
      "type": "text",
      "content": "Thầy mo Bùi Văn Quyện (62 tuổi, làm mo được gần 20 năm) nhớ lại: \"Bố tôi là Bùi Văn Xiển cũng làm mo, hành nghề từ 15 tuổi, đến 97 tuổi ông mất, tôi kế nghiệp làm mo đến giờ\". Trong thế giới mo Mường, không phải ai muốn là cũng có thể thành thầy mo, mà do tổ tiên dòng họ của người đó trên Mường trời chọn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/4/anh-3-17675416536661775190213.jpg"
      ],
      "caption": "Bộ chuông của thầy mo Mường"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/4/anh-4-17675416536871440964539.jpg"
      ],
      "caption": "Họa sĩ Vũ Đức Hiếu (trái) và thầy mo Quyện lấy vật từ túi Khót tộc họ Bùi"
    },
    {
      "type": "text",
      "content": "Quan sát một thầy mo hành lễ, sẽ thấy họ đọc văn cúng liên hồi, dài dằng dặc, không dụng đến sách vở ghi chép nhưng cực kỳ trôi chảy. Có những bài cúng cả ngày, thậm chí dài đến 12 ngày đêm. Điều kỳ lạ là các thầy mo chẳng qua học hành, luyện tập, cứ như có một sự chuyển giao, \"nhập\", sao chép toàn bộ những kiến thức của thầy mo trước sang vậy."
    },
    {
      "type": "text",
      "content": "Chuyện kế nghiệp nghề mo, không phải cứ ai muốn là được. Lấy chuyện chính bản thân mình, thầy mo Quyện giải thích: \"Tôi sống với bố từ bé đến lớn, có bao giờ nghĩ mình làm thầy mo đâu. Bố tôi mất đi, chú ruột đến mang túi Khót (pháp khí của thầy mo) của bố tôi về, định theo nghề mo, sau đó cả nhà chú ốm tưởng chết, phải nhập viện Bạch Mai nằm 2 tháng, tôi cũng ốm liên miên. Cuối cùng mang túi Khót về lại nhà, rồi có người đến nhờ tôi mo chữa bệnh, tôi mo cho họ. Sau đó thì cả nhà hết ốm, yên ổn, tôi làm thầy mo từ đó\"."
    },
    {
      "type": "text",
      "content": "Thầy mo không phải là người phép thuật cao siêu, có khả năng trừ ma diệt quỷ, cứu người. Đơn giản, họ được xem là người có khả năng giao tiếp với thần linh, \"thỉnh\" được các thế lực thế giới bên kia về giúp người. Tùy những việc lớn, nhỏ của Mường người, thầy mo thỉnh mời đúng vai trò và chức năng các vị tổ tiên, thần linh về giúp giải quyết."
    },
    {
      "type": "text",
      "content": "Mỗi khi dân bản có việc cần giúp, thầy mo không có quyền từ chối mà phải coi đó là trách nhiệm, là việc phải làm, không đòi hỏi trả công. Quanh vùng Mường Chậm, thầy mo Quyện được truyền tụng là mo chữa bệnh rất giỏi. Ông đóng vai trò như một vị \"thầy lang\" của làng, chữa đủ bệnh, từ rắn cắn, ong đốt, bỏng, đặc biệt là xương khớp…"
    },
    {
      "type": "h2",
      "content": "Khót - vũ khí mo Mường"
    },
    {
      "type": "text",
      "content": "Người Mường có câu: \"Quý như Khót\". Trong thế giới thầy mo, để hành nghề, không thể thiếu túi Khót. Khót, theo tiếng Mường, là vũ khí chứa sức mạnh. Thầy mo sở hữu túi Khót càng nhiều bảo bối, càng chứng tỏ có năng lực vượt trội. Khót được các thầy mo giữ rất kỹ và chỉ đem dùng khi hữu sự. Ở xứ Mường hôm nay, nói về Khót, thầy mo Bùi Văn Quyện đang là người sở hữu những \"vũ khí\" tối thượng."
    },
    {
      "type": "text",
      "content": "Bạo dạn đánh tiếng muốn được nhìn thấy bộ Khót, chúng tôi mừng như mở cờ khi thầy mo Quyện đồng ý. Tuy nhiên, trước lúc thỉnh túi Khót từ ban thờ, thầy mo Quyện phải \"thưa chuyện\" với tổ tiên. Chúng tôi ngồi quây quanh ban thờ, mo Quyện thắp nén hương rồi bắt đầu khấn. Tiếng mo khoan nhặt, lúc văng vẳng, dồn dập, lúc nhịp nhàng, quyện theo làn khói hương tạo nên vùng không gian thật huyền bí."
    },
    {
      "type": "text",
      "content": "Sau bài cúng dài đến 7 phút, nghi thức xin phép đã xong, túi Khót là chiếc thùng đạn ngày xưa, được đem xuống chiếu cùng 3 thanh kiếm dài ngắn khác nhau. Hỏi thầy mo Quyện vừa khấn gì với tổ tiên, ông bảo: \"Đại ý là hôm nay có các cháu Báo Thanh Niên muốn xem đồ Khót của các cụ, xin phép cho các cháu xem, đừng quở phạt hay trách mắng các cháu…\". Lần giở từng vật Khót, chúng tôi ngạc nhiên không chỉ bởi số lượng (hơn 40 hiện vật), độ đặc dị, mà câu chuyện của từng vật Khót đều gắn với tính thiêng của núi rừng, muông thú xứ Mường."
    },
    {
      "type": "text",
      "content": "Còn một nguyên tắc nghiêm ngặt nữa khi hiểu về Khót ngoài tính truyền đời là người sở hữu túi Khót không được đem bán, mo cả có thể cho - tặng vật Khót cho các mo nhỏ hơn. Họa sĩ Vũ Đức Hiếu, một nhà nghiên cứu văn hóa Mường, chia sẻ thêm câu chuyện về túi Khót: \"Trường hợp thầy mo mất đi, chưa có người thay thế, túi Khót sẽ được giao cho thầy mo các dòng họ khác tạm giữ và chăm sóc bởi quan niệm Khót là vật âm, nếu không người chăm sẽ gây ảnh hưởng xấu đến Mường người nên cần phải gửi nhờ. Khi nào có người đảm nhiệm vị trí của mo đã mất, túi Khót sẽ được giao trả lại\"."
    },
    {
      "type": "text",
      "content": "Ở nơi thâm sơn cùng cốc, cách thầy mo chữa bệnh, câu chuyện túi Khót cùng năng lực thỉnh mời tiên tổ trợ giúp người đời, cách giữ gìn, trân quý vật Khót là hiện vật từ thiên nhiên, không chỉ là phong tục, tập quán, mà còn là vốn tri thức dân gian được truyền đời. Còn Mường là còn mo! (còn tiếp)"
    },
    {
      "type": "text",
      "content": "Các vật Khót được truyền đời (nay đã là thế hệ thứ 6) do thầy mo Quyện gìn giữẢNH: P.A - L.Y Có gì trong túi Khót ?Bộ Khót có 2 nhóm là kiếm và chuông. Thầy mo Bùi Văn Quyện giải thích: \"Kiếm dài dùng cúng ma, kiếm trung dùng đuổi ma gây ốm đau, kiếm nhỏ làm thuốc. Chuông có 3 cái, chuông cổ nhất dùng cho ma già, chuông đồng dùng cho ma trung tuổi, chuông nhôm cho ma non\". Túi Khót còn có rìu đồng, thiên thạch, đá thạch anh…, nhiều nhất là nanh (hổ, gấu, heo rừng…) và sừng (hoẵng, hươu…). \"Đấy đều là vật thiêng quý của núi rừng do tổ tiên sưu tầm, qua mỗi đời mo túi Khót cứ thế đầy lên. Thỉnh thoảng dân bản tìm thấy những vật quý ấy khi làm nương, họ mang đến cho mo\", thầy mo Quyện nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ve-xu-muong-thay-mo-muong-va-tui-khot-bi-an-185260104225803837.htm",
  "id": "185260104225803837"
}