{
  "title": "Giá Bitcoin hôm nay 15.1.2026: Tăng mạnh lên sát ngưỡng 98.000 USD",
  "categories": [
    "Công nghệ",
    "Blockchain"
  ],
  "sapo": "Giá Bitcoin hôm nay tiếp tục tăng mạnh lên sát ngưỡng 98.000 USD, trong khi đó người dùng Việt Nam đang theo dõi thông tin về sàn giao dịch đầu tiên được cấp phép chính thức.",
  "publishDate": "15/01/2026 17:19 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dữ liệu từ Binance, sàn giao dịch tài sản mã hóa lớn nhất thế giới, cho thấy giá Bitcoin hôm nay tiếp tục đà tăng. Lúc 3 giờ 40 ngày 15.1 (giờ Việt Nam), mỗi Bitcoin (BTC) được giao dịch quanh mốc 97.735 USD. Sau đó tiền mã hóa lớn nhất thế giới điều chỉnh nhẹ. Đến 16 giờ cùng ngày, mỗi Bitcoin có giá 96.319 USD, tăng 1,28% so với hôm qua."
    },
    {
      "type": "text",
      "content": "Giá Bitcoin lên cao kéo theo vốn hóa toàn thị trường tiền mã hóa cũng tăng lên 3.260 tỉ USD. Các token khác như Ethereum, Solana, BNB tăng khoảng 0,5%."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/gia-bitcoin-hom-nay-151-1768468808763105849484.jpg"
      ],
      "caption": "Diễn biến giá Bitcoin sáng 15.1"
    },
    {
      "type": "text",
      "content": "Dữ liệu từ SoSoValue cho thấy các quỹ ETF Bitcoin giao ngay đã thu hút được 843,6 triệu USD hôm 14.1. Đây là dòng tiền dương hằng ngày lớn nhất trong hai tháng qua. Động thái này diễn ra sau giai đoạn biến động mạnh hồi đầu tháng khi dòng tiền nhiều ngày liên tục âm, các nhà giao dịch giảm bớt lượng Bitcoin nắm giữ."
    },
    {
      "type": "h2",
      "content": "Việt Nam cấp phép thí điểm sàn giao dịch tài sản mã hóa"
    },
    {
      "type": "text",
      "content": "Ngoài diễn biến giá Bitcoin, một trong những thông tin nhận được nhiều quan tâm của cộng đồng nhà đầu tư tại Việt Nam là sàn giao dịch tài sản mã hóa nào sẽ được cấp phép. Trước đó, vào ngày 6.1, trong Hội nghị Tổng kết ngành Tài chính năm 2025, triển khai kế hoạch, phương hướng năm 2026, do Bộ Tài chính tổ chức, Thủ tướng Phạm Minh Chính yêu cầu trước ngày 15.1, Bộ Tài chính cấp phép cho các doanh nghiệp tham gia thí điểm thị trường tài sản mã hóa (sandbox) theo quy định."
    },
    {
      "type": "text",
      "content": "Đến 16 giờ 30 ngày 15.1, vẫn chưa có thông tin chính thức về việc sàn giao dịch nào sẽ được cấp phép."
    },
    {
      "type": "text",
      "content": "Theo Nghị quyết số 05/2025 của Chính phủ về việc triển khai thí điểm thị trường tài sản mã hóa Việt Nam có hiệu lực từ ngày 9.9.2025, thời gian thực hiện thí điểm là 5 năm. Nghị quyết quy định về triển khai thí điểm chào bán, phát hành tài sản mã hóa, tổ chức thị trường giao dịch tài sản mã hóa và cung cấp dịch vụ tài sản mã hóa; quản lý nhà nước về thị trường tài sản mã hóa tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Theo quy định, chỉ các doanh nghiệp Việt Nam có vốn điều lệ tối thiểu 10.000 tỉ đồng mới được cấp phép cung cấp dịch vụ tổ chức thị trường giao dịch tài sản mã hóa. Một số yêu cầu bắt buộc khác sàn giao dịch tài sản mã hóa cần đáp ứng để được cấp phép hoạt động là phải có trụ sở làm việc, có đủ cơ sở vật chất, kỹ thuật, trang bị, thiết bị văn phòng, hệ thống công nghệ phù hợp với hoạt động cung cấp dịch vụ tài sản mã hóa và có nhân sự đáp ứng đủ yêu cầu."
    },
    {
      "type": "text",
      "content": "Đơn vị cung cấp dịch vụ phải xây dựng đầy đủ các quy trình nghiệp vụ từ quản trị rủi ro, phát hành, lưu ký, thanh toán, tự doanh, đến công bố thông tin, giám sát giao dịch và phòng chống rửa tiền. Hệ thống công nghệ thông tin bắt buộc phải đạt tiêu chuẩn an toàn cấp độ 4 trước khi đi vào vận hành."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-bitcoin-hom-nay-1512026-tang-manh-len-sat-nguong-98000-usd-185260115155311324.htm",
  "id": "185260115155311324"
}