{
  "title": "Doanh nghiệp bán lẻ xăng dầu sẽ được quyết định giá bán trong một số trường hợp",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Đây là điểm thay đổi lớn nhất tại dự thảo mới về nghị định kinh doanh xăng dầu, được lãnh đạo Cục Quản lý và Phát triển thị trường trong nước thông tin tại Hội nghị tổng kết công tác điều hành, cung ứng xăng dầu năm 2025 và triển khai kế hoạch năm 2026 chiều 16.1. Tại các bản dự thảo nghị định kinh doanh xăng dầu trước, Bộ đề xuất thương nhân đầu mối quyết định giá.",
  "publishDate": "17/01/2026 08:42 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo bà Nguyễn Thúy Hiền, Phó cục trưởng Cục Quản lý và Phát triển thị trường trong nước (Bộ Công thương), trong năm nay, một trong những nhiệm vụ quan trọng nhất của Bộ Công thương là hoàn thiện và trình Chính phủ ban hành nghị định mới về kinh doanh xăng dầu."
    },
    {
      "type": "text",
      "content": "\"Đây là nội dung mà các doanh nghiệp kinh doanh, sản xuất xăng dầu mong chờ nhất. Bộ Công thương sẽ nỗ lực tối đa, phối hợp chặt chẽ với Văn phòng Chính phủ để sớm trình và ban hành nghị định\", bà Nguyễn Thúy Hiền cho biết."
    },
    {
      "type": "text",
      "content": "Điểm thay đổi lớn nhất trong nghị định mới về kinh doanh xăng dầu chính là cơ chế giá. Theo đó, thương nhân đầu mối, thương nhân phân phối và trong một số trường hợp, thương nhân bán lẻ sẽ được quyết định giá bán."
    },
    {
      "type": "text",
      "content": "\"Việc trao quyền quyết định giá sẽ làm thay đổi gần như toàn bộ hệ thống kinh doanh xăng dầu hiện nay. Các cửa hàng bán lẻ sẽ phải lựa chọn hoặc tham gia hệ thống phân phối để áp dụng giá của thương nhân đầu mối, hoặc trở thành thương nhân bán lẻ độc lập và tự quyết định giá\", bà Nguyễn Thúy Hiền phân tích."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/4/24/xang-dau-nhat-thinh-244-1745452946642172362790.jpg"
      ],
      "caption": "Nghị định kinh doanh xăng dầu dự kiến được ban hành trong năm nay, theo đó, doanh nghiệp được kê khai, tự quyết giá"
    },
    {
      "type": "text",
      "content": "Theo Bộ Công thương, sự thay đổi này sẽ kéo theo sự tái cấu trúc mạnh mẽ của hệ thống phân phối, đòi hỏi cơ quan quản lý, đặc biệt là sở công thương các địa phương, phải giám sát chặt chẽ để bảo đảm thị trường vận hành minh bạch, không phát sinh tiêu cực."
    },
    {
      "type": "text",
      "content": "Ngoài ra, một nội dung quan trọng khác cũng được Bộ Công thương đề cập là tăng cường quản lý hoạt động sản xuất, pha chế và phân phối nhiên liệu sinh học. Bộ Công thương sẽ phối hợp với Bộ Tài chính rà soát, đề xuất các chính sách thuế, phí phù hợp, đồng thời phối hợp với Bộ Khoa học và Công nghệ ban hành các quy chuẩn kỹ thuật mới cho nhiên liệu sinh học."
    },
    {
      "type": "text",
      "content": "Trước đó, phát biểu khai mạc hội nghị, ông Trần Hữu Linh, Cục trưởng Cục Quản lý và Phát triển thị trường trong nước nhấn mạnh, năm 2026 sẽ là năm đặc biệt với ngành xăng dầu. Ngoài nghị định kinh doanh xăng dầu sắp được ban hành, còn có việc chuyển đổi chủng loại xăng dầu. Năm 2026 sẽ là năm bước ngoặt, có những thay đổi cơ bản, là năm cách mạng với mặt hàng xăng dầu."
    },
    {
      "type": "text",
      "content": "Triển khai nhiệm vụ năm 2026, Bộ Công thương đã phân giao tổng nguồn xăng dầu tối thiểu gần 31,8 triệu m³/tấn, bình quân 2,65 triệu m³/tấn/tháng, nhằm đáp ứng mục tiêu tăng trưởng GDP từ 10% trở lên theo Nghị quyết của Quốc hội."
    },
    {
      "type": "text",
      "content": "Để đạt được kết quả trên, Bộ Công thương đặt mục tiêu sẽ giám sát chặt chẽ việc thực hiện tổng nguồn của các thương nhân đầu mối; đồng thời đẩy mạnh hoàn thiện thể chế, triển khai Nghị định mới về kinh doanh xăng dầu, lộ trình sử dụng nhiên liệu sinh học từ ngày 1.6 tới, tăng cường chuyển đổi số, nâng cấp Hệ thống quản lý xăng dầu quốc gia."
    },
    {
      "type": "text",
      "content": "\"Đối với các doanh nghiệp, 2 nhà máy sản xuất xăng dầu (Nghi Sơn và Bình Sơn) phải đảm bảo lượng cung ứng xăng ra thị trường đầy đủ. Đối với thương nhân đầu mối, phân phối, đại lý, cửa hàng bán lẻ… cần vận hành làm sao để đảm bảo nguồn xăng dầu cho thị trường nội địa. Đặc biệt, từ 1.6 sẽ phối trộn cung ứng xăng E10 ra thị trường, nên phải làm sao đảm bảo nguồn cung đưa ra thị trường\", ông Trần Hữu Linh nhấn mạnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doanh-nghiep-ban-le-xang-dau-se-duoc-quyet-dinh-gia-ban-trong-mot-so-truong-hop-18526011708053898.htm",
  "id": "18526011708053898"
}