{
  "title": "Vietcombank tăng phí dịch vụ thẻ",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) vừa thay đổi biểu phí dịch vụ thẻ, trong đó điểm mới là quy định mức tối thiểu. Biểu phí dịch vụ mới áp dụng kể từ ngày 22.1.",
  "publishDate": "16/01/2026 16:07 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đối với thẻ ghi nợ quốc tế, Vietcombank thu phí xử lý giao dịch nội tệ tại nước ngoài (áp dụng với giao dịch bằng VND tại nước ngoài) là 1% trên số tiền giao dịch, bổ sung thêm mức tối thiểu 9.000 đồng/giao dịch. Phí rút tiền mặt tại ATM ngoài lãnh thổ Việt Nam, phí rút tiền mặt tại quầy ngoài hệ thống VCB là 3,64% số tiền giao dịch, bổ sung thêm mức tối thiểu 45.454 VND/giao dịch. Phí rút tiền mặt tại ATM ngoài hệ thống VCB, trong lãnh thổ Việt Nam 9.090 VND/giao dịch."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/8/19/gen-h-3-175559141140271541852.jpg"
      ],
      "caption": "Vietcombank tăng lãi suất thẻ tín dụng"
    },
    {
      "type": "text",
      "content": "Đối với thẻ tín dụng quốc tế, phí chuyển đổi trả góp dịch vụ trả góp linh hoạt trên VCB Digibank tăng 0,5% ở các kỳ hạn. Cụ thể, kỳ hạn trả góp 3 tháng có mức phí 2,5% giá trị trả góp; kỳ hạn trả góp 6 tháng là 4% giá trị trả góp; kỳ hạn 9 tháng là 5% giá trị trả góp; kỳ hạn 12 tháng là 6,5% giá trị trả góp."
    },
    {
      "type": "text",
      "content": "Vào tháng 12.2025, nhiều ngân hàng đã điều chỉnh biểu phí dịch vụ thẻ. Chẳng hạn, BVBank điều chỉnh phí dịch vụ thông báo biến động số dư qua SMS và ZNS dành cho khách hàng tổ chức. Mức phí SMS sẽ là 16.500 đồng/tháng cho 20 tin nhắn đầu tiên. Từ tin nhắn thứ 21, khách hàng phải trả thêm 880 VND/tin. Trong khi đó, dịch vụ qua ZNS có mức phí \"dễ thở\" hơn là 5.500 VND/tháng. Đáng chú ý, nếu khách hàng hủy dịch vụ trước ngày 25 hàng tháng sẽ không bị tính phí cho kỳ tiếp theo. Eximbank cũng áp dụng mức phí SMS Banking lên 90.000 đồng/quý (khoảng 30.000 đồng/tháng) đối với nhóm khách hàng hạng Gold và Platinum từ tháng 12.2025."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vietcombank-tang-phi-dich-vu-the-185260116160104121.htm",
  "id": "185260116160104121"
}