{
  "title": "Thực tập sinh người Việt bị bắt tại Nhật vì nghi sát hại đồng hương",
  "categories": [
    "Thế giới",
    "Người Việt năm châu"
  ],
  "sapo": "Cảnh sát Nhật Bản ngày 25.10 đã bắt một thực tập sinh Việt Nam bị tình nghi sát hại một đồng hương tại tỉnh Hiroshima trước đó 10 ngày.",
  "publishDate": "25/10/2025 21:35 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Báo Sankei đưa tin cảnh sát tỉnh Hiroshima (Nhật Bản) ngày 25.10 đã bắt giữ Đinh Thị Phương (32 tuổi), thực tập sinh kỹ thuật người Việt Nam đang sống tại thành phố Hiroshima, vì tình nghi xâm nhập tư gia trái phép, cướp của và giết người. Cảnh sát không nói rõ nghi phạm có thừa nhận cáo buộc hay chưa."
    },
    {
      "type": "text",
      "content": "Nghi phạm bị tố cáo đã tấn công bà Nguyễn Thúy Nga (32 tuổi) tại căn hộ chung cư của nạn nhân ở phường Nishi, thành phố Horoshima vào hôm 15.10."
    },
    {
      "type": "text",
      "content": "Nạn nhân bị đánh nhiều phát bằng vật thể cứng vào đầu và chảy máu, cùng nhiều thương tích khác trên cơ thể. Đến chiều cùng ngày, chồng nạn nhân đi làm về phát hiện vợ nằm trên sàn nhà đầy máu nên đã trình báo cảnh sát, theo trang Tokyo Reporter."
    },
    {
      "type": "text",
      "content": "Cơ quan điều tra đến hiện trường và xác nhận nạn nhân đã tử vong, đồng thời phát hiện nhiều dấu chân máu quanh khu vực cửa ra vào."
    },
    {
      "type": "text",
      "content": "Hai vợ chồng đều là người Việt Nam và sống trong căn hộ ở tầng 14 thuộc tòa chung cư gần ga tàu điện ngầm."
    },
    {
      "type": "text",
      "content": "Cảnh sát sau đó triển khai cuộc truy lùng hung thủ và đến ngày 25.10 thông báo bắt được nghi phạm. Sau khi tấn công nạn nhân, nghi phạm đã lục soát căn hộ. Cửa nhà không khóa lúc nạn nhân được phát hiện."
    },
    {
      "type": "text",
      "content": "Cảnh sát Hiroshima cho biết bà Nga đã bị một phụ nữ lạ mặt tấn công gần nhà vào hôm 30.5 và đang trong quá trình điều tra vụ việc đó. Cơ quan điều tra đang xác minh liệu hai vụ có liên quan với nhau hay không."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thuc-tap-sinh-nguoi-viet-bi-bat-tai-nhat-vi-nghi-sat-hai-dong-huong-18525102521334811.htm",
  "id": "18525102521334811"
}