{
  "title": "Công an TP.HCM đột kích 4 cơ sở spa, massage hoạt động mại dâm ở trung tâm",
  "categories": [
    "Thời sự"
  ],
  "sapo": "4 cơ sở spa, massage hoạt động mại dâm trên đường Đề Thám, Bùi Viện, Phạm Ngũ Lão vừa bị Công an TP.HCM triệt phá.",
  "publishDate": "11/01/2026 21:05 GMT+7",
  "author": {
    "name": "Trần Duy Khánh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranduykhanhbctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 11.1, thông tin từ Công an phường Bến Thành (quận 1 cũ), đơn vị phối hợp các lực lượng nghiệp vụ Công an TP.HCM triệt phá đường dây mại dâm hoạt động tinh vi, có tổ chức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/4401138426880770436-1768139921103883644681.jpg"
      ],
      "caption": "Các đối tượng trong đường dây mại dâm tại 4 cơ sở spa, massage bị công an bắt giữ"
    },
    {
      "type": "text",
      "content": "Theo đó, qua công tác nắm địa bàn, lực lượng Công an phường Bến Thành phát hiện 4 cơ sở spa, massage trên các tuyến đường Đề Thám, Bùi Viện, Phạm Ngũ Lão có nhiều biểu hiện nghi vấn."
    },
    {
      "type": "text",
      "content": "Tối 23.12.2025, lực lượng công an đồng loạt ập vào kiểm tra cả 4 cơ sở, phát hiện hoạt động mại dâm, có tổ chức."
    },
    {
      "type": "text",
      "content": "Bằng các biện pháp nghiệp vụ, công an xác định C.T.B Phượng (54 tuổi) là người đứng sau điều hành nhiều cơ sở spa, massage có hoạt động mua bán dâm. Phượng phân công quản lý, thu ngân, thu tiền vé, nhận thanh toán tiền mặt và chuyển khoản."
    },
    {
      "type": "text",
      "content": "Tại thời điểm kiểm tra, lực lượng công an phát hiện nhiều cặp nam nữ đang thực hiện hành vi mua bán dâm, trong đó có khách là người nước ngoài, thu giữ nhiều tài liệu, sổ sách và tiền liên quan đến hành vi phạm pháp."
    },
    {
      "type": "text",
      "content": "Hiện Công an TP.HCM đang củng cố hồ sơ để xử lý nhiều đối tượng liên quan theo quy định. Qua đó, góp phần làm trong sạch địa bàn du lịch trung tâm, bảo đảm an ninh trật tự và xây dựng hình ảnh đô thị văn minh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-an-tphcm-dot-kich-4-co-so-spa-nup-bong-mai-dam-o-trung-tam-185260111210048648.htm",
  "id": "185260111210048648"
}