{
  "title": "Trung Quốc tiếp tục siết chặt tài sản mã hóa",
  "categories": [
    "Công nghệ",
    "Blockchain"
  ],
  "sapo": "Hiệp hội Quản lý Tài sản Trung Quốc liệt kê việc mã hóa tài sản thực (Real World Asset tokenization - RWA), stablecoin, \"aircoin\" và khai thác tiền điện tử là những \"hoạt động bất hợp pháp\".",
  "publishDate": "07/01/2026 12:09 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Wu Blockchain vừa đăng tải thông tin cho biết các hiệp hội ngành tài chính lớn nhất Trung Quốc như: Hiệp hội Quản lý Tài sản, Hiệp hội Tài chính Internet Quốc gia, Hiệp hội Ngân hàng, Hiệp hội Chứng khoán, Hiệp hội Hợp đồng Tương lai, Hiệp hội các Công ty Đại chúng và Hiệp hội Thanh toán bù trừ Trung Quốc sẽ không xem RWA là \"công nghệ mới\". Thay vào đó, họ sẽ làm rõ các quy định và xem đây là mô hình kinh doanh mang tính \"rủi ro\"."
    },
    {
      "type": "text",
      "content": "RWA (mã hóa tài sản thực) là việc chuyển đổi các tài sản truyền thống thành token kỹ thuật số để giao dịch trên blockchain. Các tài sản tiềm năng để mã hóa thường là cổ phiếu, trái phiếu và bất động sản. Theo thống kê của CoinGecko, quy mô thị trường RWA năm 2025 khoảng 20 tỉ USD nhưng sẽ nhanh chóng chạm mốc nghìn tỉ USD vào năm 2030."
    },
    {
      "type": "text",
      "content": "Bất chấp tiềm năng tăng trưởng mạnh, các cơ quan quản lý Trung Quốc vẫn phát đi các cảnh báo liên quan đến RWA nói riêng và tài sản mã hóa nói chung."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/screenshot-2026-01-07-at-112249-1767759787967898350198.png"
      ],
      "caption": "Trung Quốc tiếp tục siết chặt ngành công nghiệp tài sản mã hóa"
    },
    {
      "type": "text",
      "content": "Theo báo cáo mới nhất từ Wu Blockchain, các hiệp hội tài chính Trung Quốc đã liệt kê RWA, stablecoin (tiền mã hóa neo giá 1:1 với USD và các tiền pháp định khác), aircoin (thuật ngữ chỉ các token không có giá trị thực) và khai thác tiền điện tử là các hoạt động bất hợp pháp."
    },
    {
      "type": "text",
      "content": "Theo đó, việc mã hóa tài sản thực tế liên quan đến các hoạt động tài chính và giao dịch được thực hiện thông qua việc phát hành token hoặc các quyền hoặc chứng chỉ nợ khác được đánh dấu là \"tiềm ẩn nhiều rủi ro\". Trong đó có những rủi ro về tài sản gian lận, thổi phồng đầu cơ."
    },
    {
      "type": "text",
      "content": "\"Thông điệp của các nhà quản lý lần này rất rõ ràng: Đây không phải là vấn đề công nghệ, cũng không phải là vấn đề cơ chế. Rủi ro tài chính thực tế rõ ràng hơn bất kỳ lợi ích công nghệ nào\", Wu Blockchain viết. Ngoài ra, trong thông báo mới của cơ quan quản lý cũng không đề cập đến \"các dự án thí điểm kỹ thuật\". Điều này cho thấy rõ ràng mục tiêu của cơ quan quản lý không phải là tối ưu hóa RWA mà là loại bỏ hoàn toàn ngành công nghiệp này khỏi khung pháp lý."
    },
    {
      "type": "text",
      "content": "Trước đó vào tháng 10.2025, Reuters dẫn nguồn tin cho biết ít nhất 2 công ty môi giới hàng đầu nước này đã nhận khuyến cáo của Ủy ban Quản lý Chứng khoán Trung Quốc (CSRC), yêu cầu dừng hoạt động mã hóa tài sản thực (RWA) tại Hồng Kông."
    },
    {
      "type": "text",
      "content": "Một tháng sau, Ngân hàng Nhân dân Trung Quốc (PBOC) tuyên bố sẽ siết chặt \"tiền ảo\" và \"trấn áp\" stablecoin. \"Tiền ảo không có địa vị pháp lý như tiền pháp định và không thể sử dụng làm phương tiện thanh toán\", PBOC thông báo. Cơ quan này cũng khẳng định mọi hoạt động kinh doanh liên quan đến tài sản ảo đều là \"tài chính phi pháp\"."
    },
    {
      "type": "text",
      "content": "Song song với việc siết chặt quản lý tài sản mã hóa, Trung Quốc đang đẩy mạnh e-CNY (tiền kỹ thuật số được phát hành bởi ngân hàng trung ương - CBDC). Từ ngày 1.1.2026, các ngân hàng thương mại ở Trung Quốc vận hành ví e-CNY được phép trả lãi cho số dư của khách hàng. Mức lãi suất được tính theo mặt bằng tiền gửi không kỳ hạn. Sự kiện này đánh dấu lần đầu tiên trên thế giới có một quốc gia cho phép CBDC \"sinh lời\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, tại Mỹ, Đạo luật GENIUS được thông qua hồi tháng 7 qua đã mở đường cho stablecoin phát triển. Tuy nhiên, việc các ngân hàng gây áp lực lên các nhà lập pháp nhằm giải quyết vấn đề \"sinh lời\" cho stablecoin vẫn đang là vấn đề gây tranh cãi."
    },
    {
      "type": "text",
      "content": "Cointelegraph dẫn lời Giám đốc chính sách của Coinbase Faryar Shirzad cho biết cuộc tranh luận có thể làm suy yếu vị thế của Mỹ khi Trung Quốc đang đẩy mạnh các chính sách phát triển e-CNY. Đồng nhân dân kỹ thuật số đang được chính phủ Trung Quốc đẩy mạnh trong việc thanh toán toàn cầu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-quoc-tiep-tuc-siet-chat-tai-san-ma-hoa-185260107112405783.htm",
  "id": "185260107112405783"
}