{
  "title": "Mua, bán vàng miếng trái phép sẽ bị tịch thu và phạt nặng",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Từ ngày 9.2 tới, sản xuất, mua bán vàng miếng trái phép không những bị phạt nặng mà còn bị tịch thu.",
  "publishDate": "17/01/2026 04:00 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Tiệm vàng sợ, chợ mạng vẫn mua bán tràn lan"
    },
    {
      "type": "text",
      "content": "Theo Nghị định 340/2025 sửa đổi, bổ sung Nghị định 88/2019 về xử phạt vi phạm hành chính trong lĩnh vực tiền tệ và ngân hàng, hành vi mua, bán vàng miếng không có giấy phép kinh doanh sẽ bị xử phạt từ cảnh cáo đến 400 triệu đồng, đồng thời còn bị tịch thu số vàng vi phạm. Tương tự, hoạt động sản xuất vàng miếng không phép cũng bị xử phạt, Nghị định có hiệu lực từ ngày 9.2."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/16/2-17685724648982001129339.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/16/1-mua-ban-vang-mieng-tai-cac-don-vi-co-giay-phepanh-ngoc-thach-1768572464896377962977.jpg"
      ],
      "caption": "Mua, bán vàng miếng tại các đơn vị có giấy phép"
    },
    {
      "type": "text",
      "content": "Quy định này khiến giới kinh doanh vàng càng trở nên cảnh giác hơn khi mua, bán vàng miếng. Sáng 16.1, khi chúng tôi hỏi mua vàng miếng SJC thì nhân viên tiệm vàng khu vực chợ Bến Thành (TP.HCM) tỏ ra dò xét rồi nói tiệm không bán vàng miếng. Trong khi trước đó nhân viên này hướng dẫn, khi nào cần thì điện thoại, tiệm sẽ cho người mang vàng đến giao dịch tại nhà, thanh toán hay chuyển khoản gì cũng được. Dạo một vòng qua các cửa hàng bán vàng ở chợ Tân Định (TP.HCM), chúng tôi cũng nhận được tín hiệu tương tự, đa số đều lắc đầu từ chối mua, bán vàng miếng. Trên các tủ quầy trưng bày, những món trang sức vòng, nhẫn, dây chuyền… cũng khá ít. Chị Nguyễn Anh (TP.HCM), người hay mua vàng tích cóp, cho biết trước đây ra các tiệm vàng tư nhân quen có thể mua được loại vàng miếng SJC 1 chỉ hay 2 chỉ, cả loại 1 lượng. Thế nhưng mấy năm nay nhiều tiệm vàng từ chối với lý do không có vàng miếng nhưng chỗ thân quen họ thừa nhận, không có giấy phép kinh doanh nên rất ít người đến bán. Ngay cả khách bán vàng miếng SJC loại 1 lượng, có tiệm còn không chịu thu vào vì sợ bị phạt. Chính vì vậy, mấy năm nay chị Anh chuyển sang mua vàng nhẫn 4 số 9 để dễ mua cũng như bán ra, không phải tìm hiểu điểm nào có giấy phép kinh doanh để giao dịch."
    },
    {
      "type": "text",
      "content": "Ngược lại, các chợ vàng trên mạng hoạt động sôi động. Tại diễn đàn giao lưu vàng miếng vẫn khá sôi nổi người hỏi mua, bán vàng miếng SJC loại 1 chỉ, 5 chỉ và 1 lượng. Giá vàng miếng tại chợ mạng cũng cao hơn giá các công ty chính thức. Khi liên lạc một thành viên hỏi mua 1 lượng vàng miếng SJC với giá gần 165 triệu đồng/lượng, người này ngay lập tức điện thoại qua Facebook để xác nhận người mua thật hay không. Các hoạt động rao mua, bán tràn lan trên các diễn đàn mạng xã hội như Facebook, Zalo… Nhiều người chọn giao dịch trên mạng vì mua là có ngay, không phải canh xếp hàng hay chờ đợi, đồng thời khối lượng mua bao nhiêu cũng có chứ không bị giới hạn 1 lượng như ở kênh chính thức. Tuy nhiên mức giá vàng trên thị trường không chính thức này cao hơn từ 2 - 10 triệu đồng mỗi lượng tùy thời điểm nên rủi ro rất cao."
    },
    {
      "type": "h2",
      "content": "Thận trọng khi giao dịch vàng miếng thị trường tự do"
    },
    {
      "type": "text",
      "content": "Bà Trần Thị Ngọc Liên - Phó giám đốc Ngân hàng Nhà nước Chi nhánh khu vực 2, nhấn mạnh hoạt động mua, bán vàng miếng của các tổ chức, cá nhân chỉ được thực hiện tại các tổ chức tín dụng và doanh nghiệp được Ngân hàng Nhà nước cấp giấy phép kinh doanh mua, bán vàng miếng. Thời gian qua, Ngân hàng Nhà nước Chi nhánh khu vực 2 chưa phát sinh xử lý vi phạm hành chính về hoạt động mua, bán vàng miếng trái phép nào. Thế nhưng người dân cần lưu ý để không vi phạm. Ngay cả các doanh nghiệp kinh doanh vàng (vàng trang sức mỹ nghệ), tổ chức tín dụng hoặc doanh nghiệp không có giấy phép kinh doanh mua, bán vàng miếng mà vẫn thực hiện giao dịch sẽ bị xử phạt theo quy định."
    },
    {
      "type": "text",
      "content": "Ông Huỳnh Trung Khánh - Phó chủ tịch Hiệp hội Kinh doanh vàng VN, cũng khuyến cáo người dân khi mua, bán vàng miếng cần đến những công ty, ngân hàng có giấy phép mua, bán vàng miếng để giao dịch. Tránh tuyệt đối mua vàng miếng trên thị trường tự do vì tiềm ẩn nhiều yếu tố rủi ro. Ngoài mua, bán vàng miếng ở tiệm vàng không có giấy phép là vi phạm quy định và dễ bị xử phạt tiền cũng như bị tịch thu vàng thì rủi ro về lừa đảo, chất lượng vàng thấp… là rất nhiều."
    },
    {
      "type": "text",
      "content": "Thế nhưng, ông Huỳnh Trung Khánh cũng thừa nhận: Việc mua bán vàng cá nhân với nhau hiện nay có bị xem vi phạm pháp luật hay không cũng còn chưa rõ. Cơ quan chức năng sẽ khó có thể phát hiện được 2 cá nhân giao dịch vàng miếng với nhau. Đây là lý do khiến hoạt động mua, bán vàng miếng trên mạng sôi động. Ông Khánh giải thích, khi 2 cá nhân thương lượng giá với nhau thì không ai muốn qua một công ty, sàn giao dịch. Đó là chưa kể sắp tới đây khi quy định bán vàng thu thuế thu nhập cá nhân 0,1% thì khả năng hoạt động giao dịch trên thị trường tự do sẽ gia tăng. Về vấn đề này, Hiệp hội sẽ có nghiên cứu như thế nào để thị trường vàng hoạt động rõ ràng, minh bạch chứ không để thị trường không chính thức hoạt động mạnh."
    },
    {
      "type": "text",
      "content": "Mua, bán vàng miếng trái phép sẽ bị tịch thu và phạt nặng"
    },
    {
      "type": "text",
      "content": "\"Vàng với tính chất là tài sản tài chính biến động, gắn liền với nhiều yếu tố của thị trường, người dân cần cân nhắc và thận trọng trong việc mua vàng, trong đầu tư vàng để tránh rủi ro do giá vàng biến động. Đồng thời, cần thực hiện đúng quy định về kinh doanh mua bán vàng; lan tỏa ra cộng đồng và chung sức cùng ngành thực hiện tốt quy định pháp luật. Việc chấp hành tốt quy định pháp luật của doanh nghiệp, người dân sẽ góp phần quan trọng vào ổn định thị trường cũng như hạn chế tình trạng đầu cơ, làm giá và tác động tâm lý không cần thiết, ảnh hưởng đến lợi ích nền kinh tế\" bà Trần Thị Ngọc Liên cho hay."
    },
    {
      "type": "text",
      "content": "Mua, bán vàng trên 20 triệu đồng phải thanh toán không dùng tiền mặtQuy định mới hiện nay bổ sung việc thanh toán mua, bán vàng có giá trị từ 20 triệu đồng trong ngày trở lên của một khách hàng phải được thực hiện thông qua tài khoản thanh toán của khách hàng và tài khoản thanh toán của doanh nghiệp kinh doanh vàng mở tại ngân hàng. Điểm đáng chú ý của Nghị định 340, quy định mức phạt từ 10 đến 20 triệu đồng đối với hành vi mua bán vàng nhưng không thực hiện giao dịch qua tài khoản ngân hàng. Đây là bước đi đồng bộ với lộ trình thành lập sàn giao dịch vàng quốc gia mà Chính phủ đang quyết liệt triển khai.Ông Huỳnh Trung Khánh cho rằng một số công ty kinh doanh mua bán vàng nữ trang cho khách nước ngoài hiện nay gặp khó khăn đối với việc thanh toán không tiền mặt. Khách chọn một số hàng mỹ nghệ vàng có giá trị trên 20 triệu đồng nhưng không được thanh toán bằng thẻ tín dụng nên không bán được. Khách du lịch nước ngoài có thói quen sử dụng thẻ tín dụng. Hiệp hội sẽ tập hợp ý kiến của các thành viên để có kiến nghị với cơ quan chức năng về quy định này.Bà Trần Thị Ngọc Liên, Phó giám đốc Ngân hàng Nhà nước Chi nhánh khu vực 2"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mua-ban-vang-mieng-trai-phep-se-bi-tich-thu-va-phat-nang-185260116211025282.htm",
  "id": "185260116211025282"
}