{
  "title": "2 phụ nữ tử vong sau tiếng nổ lớn ở Gia Lai",
  "categories": [
    "Thời sự",
    "Dân sinh"
  ],
  "sapo": "Trong lúc mua bán phế liệu tại xã Phù Mỹ Bắc (Gia Lai), một tiếng nổ lớn nghi do bom còn sót lại sau chiến tranh khiến 2 người tử vong.",
  "publishDate": "11/01/2026 09:07 GMT+7",
  "author": {
    "name": "Đức Nhật",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 11.1, UBND xã Phù Mỹ Bắc, Gia Lai (trước đây thuộc H.Phù Mỹ, tỉnh Bình Định) cho biết, các cơ quan chức năng đang điều tra, xác minh nguyên nhân vụ 2 người phụ nữ tử vong sau tiếng nổ lớn."
    },
    {
      "type": "text",
      "content": "Theo thông tin ban đầu, khoảng 13 giờ ngày 10.1, bà Nguyễn Thị Thúy Loan (47 tuổi, trú thôn Tân Ốc) đến nhà bà Đặng Thị Cúc (63 tuổi, trú thôn Vạn Định, cùng xã Phù Mỹ Bắc) để mua phế liệu. Trong lúc hai người đang cân phế liệu thì bất ngờ xảy ra tiếng nổ lớn."
    },
    {
      "type": "text",
      "content": "Vụ nổ khiến bà Đặng Thị Cúc tử vong tại chỗ, bà Nguyễn Thị Thúy Loan bị thương nặng và được đưa đi cấp cứu tại Bệnh viện đa khoa khu vực Bồng Sơn, sau đó chuyển lên Bệnh viện đa khoa Trung tâm tỉnh Gia Lai để tiếp tục điều trị. Tuy nhiên, do vết thương quá nặng bà Loan cũng đã tử vong sau đó."
    },
    {
      "type": "text",
      "content": "Ngay sau khi nhận được tin báo, Công an xã Phù Mỹ Bắc phối hợp với Ban Chỉ huy quân sự xã và các lực lượng liên quan nhanh chóng có mặt tại hiện trường, phong tỏa khu vực, bảo vệ hiện trường và đảm bảo an ninh trật tự."
    },
    {
      "type": "text",
      "content": "Ông Đặng Đình Triều, Chủ tịch UBND xã Phù Mỹ Bắc cho biết theo thông tin ban đầu có thể đây là quả bom bi còn sót lại sau chiến tranh. Trước thời điểm xảy ra vụ nổ, trong lúc mua bán phế liệu, hai người phụ nữ đã đập, gõ vào vật thể này để lấy phế liệu."
    },
    {
      "type": "text",
      "content": "Vụ việc vẫn đang được cơ quan công an tiến hành điều tra làm rõ"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/2-phu-nu-tu-vong-sau-tieng-no-lon-o-gia-lai-185260111073321962.htm",
  "id": "185260111073321962"
}