{
  "title": "Quảng Ngãi: Hạ tầng giao thông liên kết đông - tây còn nhiều bất cập",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chiều 12.1, UBND tỉnh Quảng Ngãi tổ chức Hội nghị tổng kết công tác năm 2025 và triển khai nhiệm vụ, giải pháp phát triển kinh tế - xã hội năm 2026.",
  "publishDate": "12/01/2026 19:45 GMT+7",
  "author": {
    "name": "Hải Phong",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/2/28/anh-dai-dien-16775946257812010305635.jpg",
    "email": "-  lvphong1993@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Năm 2025 là năm cuối của giai đoạn 2021 - 2025. Trong bối cảnh chịu nhiều tác động bất lợi từ tình hình thế giới và thiên tai xảy ra vào những tháng cuối năm 2025, Quảng Ngãi vẫn hoàn thành 24/24 chỉ tiêu chủ yếu theo Nghị quyết HĐND tỉnh, trong đó có 7 chỉ tiêu vượt kế hoạch đề ra."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dji202509151012590175d-17682172554641643820346.jpg"
      ],
      "caption": "Quảng Ngãi cải tạo bờ nam sông Trà Khúc thành điểm nhấn đô thị"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, tốc độ tăng trưởng GRDP của tỉnh năm 2025 đạt 10,02% so với năm 2024, vượt mục tiêu Chính phủ giao. Quảng Ngãi là một trong 6 địa phương trên cả nước đạt mức tăng trưởng GRDP hai con số trong năm 2025."
    },
    {
      "type": "text",
      "content": "Theo đánh giá của UBND tỉnh, kết quả này là minh chứng cho sự kiên trì vượt khó, tinh thần đổi mới, quyết tâm hành động của cả hệ thống chính trị, cùng sự đồng hành của cộng đồng doanh nghiệp và nhân dân trong tỉnh."
    },
    {
      "type": "h2",
      "content": "Chỉ rõ 4 \"điểm nghẽn\" phát triển"
    },
    {
      "type": "text",
      "content": "Phát biểu tại hội nghị, ông Nguyễn Hoàng Giang, Chủ tịch UBND tỉnh Quảng Ngãi, khẳng định bên cạnh những kết quả đạt được, địa phương cần nghiêm túc nhìn nhận các hạn chế, yếu kém còn tồn tại trong năm 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-2-2-1768217255212107640139.jpg"
      ],
      "caption": "Ông Nguyễn Hoàng Giang, Chủ tịch UBND tỉnh Quảng Ngãi, phát biểu tại hội nghị"
    },
    {
      "type": "text",
      "content": "Theo ông Giang, Quảng Ngãi hiện đối mặt với 4 \"điểm nghẽn\" lớn. Thứ nhất, mô hình tăng trưởng và chất lượng phát triển chưa thực sự chuyển mạnh sang chiều sâu; vai trò của năng suất, khoa học - công nghệ và đổi mới sáng tạo chưa được phát huy đầy đủ."
    },
    {
      "type": "text",
      "content": "Thứ hai, hệ thống hạ tầng thiết yếu, đặc biệt là hạ tầng giao thông liên kết vùng, nhất là giữa khu vực phía đông và phía tây của tỉnh, còn nhiều bất cập; giao thông miền núi vẫn gặp không ít khó khăn."
    },
    {
      "type": "text",
      "content": "Thứ ba, công tác quản trị công, thể chế và năng lực thực thi tại địa phương có mặt chưa theo kịp yêu cầu phát triển mới, nhất là trong thu hút đầu tư."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/z7423611963655b673030dfb4b473a4c363c944232f405-17682172551509575745.jpg"
      ],
      "caption": "Đường từ xã Sơn Liên đi xã Măng Bút (Quảng Ngãi) bị sình lầy do sạt lở kéo dài"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, Chủ tịch UBND tỉnh chỉ rõ hạ tầng số vẫn còn chênh lệch giữa khu vực đô thị và nông thôn, giữa đồng bằng và miền núi, ảnh hưởng đến tính đồng bộ trong xây dựng chính quyền số và tiến trình phát triển kinh tế số của tỉnh."
    },
    {
      "type": "h2",
      "content": "Mục tiêu tăng trưởng 10% trong năm 2026"
    },
    {
      "type": "text",
      "content": "Theo đó, Quảng Ngãi đặt mục tiêu tăng trưởng GRDP năm 2026 đạt 10%. \"Tăng trưởng hai con số là thử thách không nhỏ, đòi hỏi các cấp, các ngành, địa phương phải có quyết tâm cao hơn, nỗ lực lớn hơn; chủ động đề xuất các nguồn lực, động lực và năng lực mới cho tăng trưởng\", ông Nguyễn Hoàng Giang nhấn mạnh, đồng thời cho biết mục tiêu tăng trưởng bình quân giai đoạn 2026 - 2030 của tỉnh cũng phấn đấu đạt mức hai con số."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/nha-may-loc-dau-dung-quat-1-17682175519151362660016.jpg"
      ],
      "caption": "Nhà máy lọc dầu Dung Quất"
    },
    {
      "type": "text",
      "content": "Để hiện thực hóa mục tiêu này, Quảng Ngãi xác định tiếp tục tạo điều kiện thuận lợi cho các nhà đầu tư, nhất là trong quá trình xây dựng Đề án Trung tâm lọc hóa dầu và năng lượng quốc gia tại Dung Quất."
    },
    {
      "type": "text",
      "content": "Cùng với đó, tỉnh tập trung đẩy nhanh tiến độ các dự án lớn, mang tính động lực như: nâng cấp, mở rộng Nhà máy lọc dầu Dung Quất; Nhà máy sản xuất ray đường sắt và thép đặc biệt Hòa Phát Dung Quất; Khu liên hợp sản xuất gang thép Hòa Phát Dung Quất 2."
    },
    {
      "type": "text",
      "content": "UBND tỉnh cũng yêu cầu công tác giải ngân vốn đầu tư công năm 2026 phải bảo đảm đúng tiến độ, kế hoạch đề ra. Ngành đất đai và các địa phương được giao nhiệm vụ thực hiện quyết liệt, hiệu quả hơn công tác bồi thường, giải phóng mặt bằng được xác định là \"điểm nghẽn của điểm nghẽn\" trong hoạt động đầu tư hiện nay."
    },
    {
      "type": "h2",
      "content": "Biến khát vọng thành quyết tâm chính trị"
    },
    {
      "type": "text",
      "content": "Phát biểu chỉ đạo tại hội nghị, ông Hồ Văn Niên, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Quảng Ngãi, yêu cầu các ngành, địa phương tập trung triển khai đồng bộ, hiệu quả các nghị quyết lớn của Trung ương và của tỉnh về phát triển kinh tế - xã hội."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/img0499-1768217255261692076853.jpg"
      ],
      "caption": "Ông Hồ Văn Niên, Bí thư Tỉnh ủy Quảng Ngãi, phát biểu tại hội nghị"
    },
    {
      "type": "text",
      "content": "Bí thư Tỉnh ủy nhấn mạnh việc cải thiện mạnh mẽ môi trường đầu tư, kinh doanh; kịp thời tháo gỡ khó khăn, vướng mắc, nhất là trong công tác bồi thường, giải phóng mặt bằng và tái định cư. Đồng thời, đẩy mạnh phân cấp, phân quyền gắn với trách nhiệm người đứng đầu; huy động và sử dụng hiệu quả các nguồn lực cho phát triển."
    },
    {
      "type": "text",
      "content": "Ông Hồ Văn Niên cũng yêu cầu các đơn vị đẩy nhanh tiến độ các dự án trọng điểm, có tính kết nối và lan tỏa, đặc biệt là các dự án giao thông chiến lược như: cao tốc Quảng Ngãi - Kon Tum; nâng cấp, cải tạo QL24; các dự án ven biển, qua đó \"biến khát vọng phát triển thành quyết tâm chính trị cao nhất\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dji202509170936060204d1-1768217255378275631622.jpg"
      ],
      "caption": "Cầu Phước Lộc nối đôi bờ sông Trà Khúc, tạo động lực phát triển hạ tầng giao thông"
    },
    {
      "type": "text",
      "content": "Bên cạnh phát triển kinh tế, Bí thư Tỉnh ủy Quảng Ngãi lưu ý tỉnh cần chú trọng phát triển toàn diện các lĩnh vực văn hóa - xã hội, nâng cao đời sống nhân dân, bảo đảm an sinh xã hội. Năm 2026, Quảng Ngãi phải hoàn thành kế hoạch xây dựng nhà ở xã hội, trường liên cấp tại 4 xã biên giới và tiếp tục triển khai tại các xã còn lại."
    },
    {
      "type": "text",
      "content": "Ngoài ra, tỉnh cần thực hiện hiệu quả các chương trình mục tiêu quốc gia, nhất là tại các xã miền núi, vùng đồng bào dân tộc thiểu số; phát triển du lịch theo hướng bền vững, phát huy giá trị văn hóa truyền thống. Năm 2026 cũng được xác định là năm nâng cao chất lượng đội ngũ cán bộ cơ sở, giảm hội họp, tăng cường đi cơ sở để giải quyết công việc thực chất, hiệu quả hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quang-ngai-ha-tang-giao-thong-lien-ket-dong-tay-con-nhieu-bat-cap-185260112183916254.htm",
  "id": "185260112183916254"
}