{
  "title": "Xử phạt tài xế ô tô sử dụng còi ưu tiên dù không phải xe ưu tiên",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Trạm CSGT Suối Tre (Đồng Nai) đã lập biên bản xử lý vi phạm hành chính đối với lái xe ô tô sử dụng còi ưu tiên khi lưu thông trên quốc lộ 51 dù không phải xe được ưu tiên.",
  "publishDate": "10/01/2026 15:52 GMT+7",
  "author": {
    "name": "Lê Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  lelambtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 9.1, Trạm Cảnh sát giao thông (CSGT) Suối Tre, thuộc Phòng CSGT Công an tỉnh Đồng Nai đã lập biên bản xử phạt vi phạm hành chính đối với ông N.P.Q (37 tuổi, ở Đồng Nai) về hành vi lắp đặt, sử dụng thiết bị phát tín hiệu của xe được quyền ưu tiên khi phương tiện không thuộc diện ưu tiên."
    },
    {
      "type": "text",
      "content": "Trước đó, Phòng CSGT Công an tỉnh Đồng Nai tiếp nhận thông tin phản ánh của người dân về việc chiếc ô tô BS 60K-089.xx khi lưu thông trên quốc lộ 1 đoạn thuộc phường Long Khánh (thuộc địa bàn quản lý của Trạm CSGT Suối Tre) đã sử dụng còi ưu tiên không đúng quy định."
    },
    {
      "type": "text",
      "content": "Qua xác minh, Trạm CSGT Suối Tre xác định ông N.P.Q là người điều khiển phương tiện tại thời điểm xảy ra vụ việc. Làm việc với cơ quan công an, ông N.P.Q đã thừa nhận hành vi vi phạm."
    },
    {
      "type": "text",
      "content": "Trạm CSGT Suối Tre đã lập biên bản vi phạm hành chính, đồng thời tạm giữ giấy phép lái xe và thu giữ thiết bị còi ưu tiên lắp đặt trái phép trên phương tiện để xử lý theo quy định."
    },
    {
      "type": "text",
      "content": "Theo Phòng CSGT Công an tỉnh Đồng Nai, hành vi xe không ưu tiên lắp đặt, sử dụng thiết bị phát tín hiệu của xe được quyền ưu tiên bị phạt tiền 5 triệu đồng và trừ 2 điểm giấy phép lái xe."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xu-phat-tai-xe-o-to-su-dung-coi-uu-tien-du-khong-phai-xe-uu-tien-185260110152518739.htm",
  "id": "185260110152518739"
}