{
  "title": "Cựu Tổng thống Yoon Suk Yeol có thể bị đề nghị án tử hình?",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Reuters ngày 9.1 đưa tin các công tố viên Hàn Quốc có thể đề nghị mức án tử hình hoặc chung thân đối với cựu Tổng thống Yoon Suk Yeol, liên quan vụ xét xử áp đặt thiết quân luật.",
  "publishDate": "10/01/2026 09:06 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dù Hàn Quốc chưa thi hành án tử hình nào từ năm 1997, mức án vẫn ở nằm trong luật định và các công tố viên cho biết có thể đề xuất bản án tử hình với ông Yoon."
    },
    {
      "type": "text",
      "content": "Tại phiên tòa ngày 9.1 ở tòa án quận trung tâm Seoul, các công tố viên cáo buộc ông Yoon cùng cựu Bộ trưởng Quốc phòng Hàn Quốc Kim Yong-hyun bắt đầu lên kế hoạch từ tháng 10.2023 nhằm tạm đình chỉ quốc hội và chiếm quyền lập pháp."
    },
    {
      "type": "text",
      "content": "Cáo trạng nêu rõ ông Yoon tìm cách gán cho các đối thủ chính trị là \"lực lượng phản quốc\" để tiến hành bắt giữ họ, trong đó có lãnh đạo phe đối lập Lee Jae Myung, đương kim Tổng thống Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Cựu Tổng thống Yoon Suk Yeol cũng bị cáo buộc là chủ mưu nổi loạn bằng việc áp dụng thiết quân luật ngày 3.12.2024. Dù chỉ kéo dài khoảng 6 tiếng, sự kiện đã gây chấn động dư luận và chính trường Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Ông Yoon sau đó bác bỏ toàn bộ cáo buộc, khẳng định việc áp dụng thiết quân luật thuộc quyền hạn của ông và nhằm cảnh báo về việc các đảng đối lập cản trở hoạt động chính phủ."
    },
    {
      "type": "text",
      "content": "Trong phiên tòa ngày 9.1, ông Yoon xuất hiện cùng 7 bị cáo khác. Phiên tòa kéo dài đến sau 21 giờ và kết thúc sau khi 7 bị cáo ngoài ông Yoon đã hoàn tất xem xét bằng chứng và đưa ra lập luận sau cùng."
    },
    {
      "type": "text",
      "content": "Ngoài các cáo buộc liên quan thiết quân luật, ông Yoon còn phải đối mặt với nhiều tội danh khác, bao gồm cản trở thi hành lệnh bắt giữ và lạm quyền."
    },
    {
      "type": "text",
      "content": "Yonhap đưa tin phiên tòa sẽ trở lại vào ngày 13.1 để thẩm phán nghe đề xuất bản án từ phía công tố viên, cũng như lập luận sau cùng của ông Yoon. Tòa án dự kiến ra phán quyết vào tháng 2."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuu-tong-thong-yoon-suk-yeol-co-the-bi-de-nghi-an-tu-hinh-185260110082529624.htm",
  "id": "185260110082529624"
}