{
  "title": "FBI bắt đối tượng trong tốp 10 kẻ bị truy nã gắt gao nhất",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Mexico đã bắt được đối tượng nằm trong danh sách 10 kẻ bị Cục Điều tra liên bang Mỹ (FBI) truy nã gắt gao nhất, 10 năm sau khi đối tượng sát hại một đồng nghiệp.",
  "publishDate": "18/01/2026 09:19 GMT+7",
  "author": {
    "name": "Vi Trân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ trưởng An ninh Mexico Omar Garcia Harfuch ngày 17.1 cho biết quân đội và cảnh sát đã bắt được Alejandro Rosales Castillo (27 tuổi, người Mỹ), đối tượng nằm trong danh sách bị truy nã gắt gao nhất của FBI và đã lẩn trốn gần 10 năm qua."
    },
    {
      "type": "text",
      "content": "Castillo bị cáo buộc vào năm 2016 sát hại cô Truc Quan \"Sandy\" Ly Le, đồng nghiệp làm chung tại một nhà hàng ở thành phố Charlotte (bang Bắc Carolina, Mỹ), theo AFP."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/urlhttps3a2f2fvideo-assetsnmascommx2f14744872fsnapshot-176870215841790545512.jpg"
      ],
      "caption": "Alejandro Rosales Castillo bị sa lưới tại Mexico"
    },
    {
      "type": "text",
      "content": "Castillo bị bắt vào ngày 16.1 tại thành phố Pachuca, cách thủ đô Mexico City 80 km về phía đông bắc. FBI đã phát cảnh báo đỏ và ra lệnh bắt giữ để dẫn độ về nước, đồng thời treo thưởng 250.000 USD cho thông tin dẫn đến việc bắt giữ đối tượng."
    },
    {
      "type": "text",
      "content": "Theo truyền thông Mỹ, Castillo có quan hệ tình cảm với nạn nhân khi cả hai làm chung tại một nhà hàng và có mượn tiền của nạn nhân. Cô gái mất tích sau khi đi gặp đối tượng tại một cây xăng ở thành phố Charlotte."
    },
    {
      "type": "text",
      "content": "Các nhà điều tra cho rằng Castillo ép nạn nhân rút tiền tiết kiệm từ ATM cho y, sau đó đưa cô gái (lúc đó 23 tuổi) đến một khu rừng và bắn vào đầu nạn nhân. Thi thể nạn nhân được tìm thấy trong khu rừng vào ngày 17.8.2016 với vết đạn bắn ở đầu. Nghi phạm được phát hiện vượt biên từ bang Arizona sang Mexico vào ngày 16.8.2016."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/18/screenshot-2026-01-18-at-91519am-17687025479441754838197.png"
      ],
      "caption": "Alejandro Rosales Castillo và nạn nhân Sandy Ly Le"
    },
    {
      "type": "text",
      "content": "Tháng 8.2016, Castillo bị truy tố tội giết người và sau đó bị cáo buộc thêm tội bỏ trốn để tránh truy tố. Tháng 10.2017, FBI đưa Castillo vào danh sách 10 đối tượng bị truy nã gắt gao nhất của cơ quan."
    },
    {
      "type": "text",
      "content": "\"Lực lượng hành pháp đã làm việc không biết bao nhiêu thời gian để bồi đắp chứng cứ nhằm định vị Casillo, sau cùng đã tìm ra nơi hắn lẩn trốn trong nhiều năm qua\", FBI cho biết."
    },
    {
      "type": "text",
      "content": "\"Nỗ lực của văn phòng FBI tại Charlotte, các đối tác tiểu bang và địa phương, và cơ quan chức năng Mexico, là vô cùng xuất sắc. Vụ bắt giữ này đã mở cánh cửa đến với công lý cho gia đình Sandy Ly Le sau thời gian quá lâu\", Giám đốc FBI Kash Patel nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/fbi-bat-doi-tuong-trong-top-10-ke-bi-truy-na-gat-gao-nhat-18526011809144197.htm",
  "id": "18526011809144197"
}