{
  "title": "Tàu chiến Nga, Trung Quốc, Iran tham gia tập trận ở Nam Phi",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Một tàu chiến Nga đã đến gần căn cứ hải quân chính của Nam Phi ngày 9.1 để cùng các tàu chiến của Trung Quốc và Iran tham gia cuộc tập trận sắp tới.",
  "publishDate": "09/01/2026 23:58 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Các phóng viên của AFP gần căn cứ hải quân Simon's Town của Nam Phi đã nhìn thấy khinh hạm mang cờ Nga tiến vào vịnh False."
    },
    {
      "type": "text",
      "content": "Một tàu khu trục và tàu tiếp tế của Trung Quốc, cũng như một tàu chiến Iran, đã đi vào vùng biển Nam Phi hồi đầu tuần trước cuộc tập trận kéo dài một tuần, dự kiến bắt đầu vào cuối tuần này, theo AFP."
    },
    {
      "type": "text",
      "content": "Cuộc tập trận mang tên \"Ý chí vì hòa bình 2026\" do Trung Quốc dẫn đầu này có sự tham gia của hải quân từ nhóm BRICS gồm 11 quốc gia đang phát triển. Tổng thống Mỹ Donald Trump đã gọi BRICS là nhóm \"chống Mỹ\", theo AFP."
    },
    {
      "type": "text",
      "content": "Các Tiểu vương quốc Ả Rập thống nhất (UAE) cũng dự kiến sẽ cử tàu tham gia cuộc tập trận, theo Thứ trưởng Quốc phòng Nam Phi Bantu Holomisa nói với đài truyền hình Newzroom Afrika vào tối 8.1."
    },
    {
      "type": "text",
      "content": "Ông Holomisa cho biết thêm các quốc gia khác thuộc BRICS là Indonesia, Ethiopia và Brazil sẽ cử quan sát viên. Những thành viên còn lại của BRICS là Ấn Độ, Ai Cập và Ả Rập Xê Út."
    },
    {
      "type": "text",
      "content": "Lực lượng quốc phòng Nam Phi thông báo cuộc tập trận nói trên sẽ cho phép hải quân \"trao đổi kinh nghiệm tốt nhất và cải thiện khả năng hoạt động chung, góp phần đảm bảo an toàn cho các tuyến đường vận chuyển và ổn định hàng hải khu vực nói chung\"."
    },
    {
      "type": "text",
      "content": "Khi được hỏi về thời điểm diễn ra cuộc tập trận, ông Holomisa nói: \"Cuộc tập trận này đã được lên kế hoạch từ lâu trước khi những căng thẳng chúng ta đang chứng kiến diễn ra\"."
    },
    {
      "type": "text",
      "content": "Lúc đầu, cuộc tập trận được lên kế hoạch vào tháng 11.2025 nhưng đã bị hoãn lại vì trùng với hội nghị thượng đỉnh G20 ở Johannesburg. Do bất đồng với Nam Phi về một loạt các vấn đề quốc tế, Mỹ đã tẩy chay hội nghị thượng đỉnh G20 khi đó."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tau-chien-nga-trung-quoc-iran-tham-gia-tap-tran-o-nam-phi-185260109231939929.htm",
  "id": "185260109231939929"
}