{
  "title": "Chiến sự Ukraine ngày 1.421: Kyiv mất điện giữa mùa đông, diễn biến nóng ở biển Đen",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Nhiều khu vực tại Kyiv bị mất điện và sưởi ấm trong cái lạnh 14 độ C, trong khi hai tàu chở dầu bị tấn công trên biển Đen khi trên đường đến một cảng của Nga.",
  "publishDate": "15/01/2026 04:30 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trang The Kyiv Independent đưa tin nhiều tiếng nổ vang lên vào sáng 14.1 tại trung tâm Kyiv khi Nga tăng cường các cuộc tấn công bằng máy bay không người lái (UAV) và tên lửa vào cơ sở hạ tầng điện và sưởi ấm của thủ đô Ukraine, trong lúc nhiệt độ ngoài trời xuống đến âm 14 độ C."
    },
    {
      "type": "text",
      "content": "Các quan chức địa phương cho biết hệ thống phòng không đã được kích hoạt tại thủ đô do một cuộc tấn công khác bằng UAV của Nga. Họ chưa nêu rõ mục tiêu của Nga là gì trong cuộc tấn công này, cũng như số lượng UAV bị bắn hạ."
    },
    {
      "type": "text",
      "content": "Binh sĩ châu Âu đổ bộ Greenland, Mỹ tuyên bố không ảnh hưởng quyết định"
    },
    {
      "type": "text",
      "content": "Khoảng hai giờ trước cuộc tấn công, ông Tymur Tkachenko, người đứng đầu Cơ quan quân sự thành phố Kyiv, đã báo cáo về mối đe dọa từ UAV đối với thủ đô."
    },
    {
      "type": "text",
      "content": "Ông Vitaliy Zaichenko, Giám đốc điều hành Tập đoàn điện lực Ukrenergo, cáo buộc Nga đang cố gắng cắt đứt nguồn điện của Kyiv và buộc người dân phải rời khỏi thành phố, đồng thời cho biết thêm khoảng 70% thủ đô bị mất điện."
    },
    {
      "type": "text",
      "content": "Thị trưởng Kyiv, Vitali Klitschko, cho biết khoảng 6.000 tòa nhà, chiếm gần một nửa tổng số, bị mất điện sau đợt tấn công hôm 9.1. Đến ngày 12.1, ông cho biết vẫn còn khoảng 800 tòa nhà dân chưa có điện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/afp2026011492lz79ev2highresukrainerussiaconflictwar-17683829820641517147941.jpg"
      ],
      "caption": "Biển báo nhiệt độ âm 14 độ C tại Kyiv hôm 14.1"
    },
    {
      "type": "text",
      "content": "Tại tỉnh Dnipropetrovsk, người đứng đầu chính quyền quân sự thành phố Kryvyi Rih, ông Oleksandr Vilkul, cho biết các UAV của Nga đã tấn công cơ sở hạ tầng ở thành phố, gây ra tình trạng mất điện khẩn cấp cho hơn 45.000 khách hàng và làm gián đoạn nguồn cung cấp nhiệt."
    },
    {
      "type": "text",
      "content": "Liên quan tình hình ở tiền tuyến, Bộ Quốc phòng Nga ngày 14.1 cho hay lực lượng nước này vừa giành quyền kiểm soát làng Komarivka thuộc tỉnh Sumy ở Ukraine."
    },
    {
      "type": "text",
      "content": "Tại vùng Rostov của Nga, các quan chức địa phương cho hay một UAV của Ukraine tấn công khiến một người thiệt mạng, 4 người bị thương và gây cháy tại một cơ sở công nghiệp ở thành phố Rostov-on-Don."
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nga cho biết các hệ thống phòng không nước này đã phá hủy 25 UAV của Ukraine trên khu vực Rostov và 23 chiếc khác trên các khu vực khác của Nga và bán đảo Crimea trong đêm 13.1 và sáng 14.1."
    },
    {
      "type": "text",
      "content": "Nga và Ukraine chưa bình luận về những thông tin trên của đối phương. Hai bên trước nay luôn bác bỏ mọi cáo buộc tấn công nhằm vào dân thường trong xung đột."
    },
    {
      "type": "h2",
      "content": "Tàu dầu bị tấn công ở biển Đen"
    },
    {
      "type": "text",
      "content": "Trên biển Đen, các UAV tấn công hai tàu chở dầu hôm 13.1, trong đó có một tàu do Tập đoàn dầu khí Chevron của Mỹ thuê, khi chúng đang di chuyển về phía một cảng trên bờ biển Nga, theo Reuters."
    },
    {
      "type": "text",
      "content": "Cả hai tàu đều đang trên đường đến cảng Yuzhnaya Ozereyevka, một điểm bốc dỡ khoảng 80% lượng dầu của Kazakhstan dành cho thị trường quốc tế cũng như một số dầu thô của Nga, các nguồn thạo tin tiết lộ."
    },
    {
      "type": "text",
      "content": "\"Toàn bộ thủy thủ đoàn đều an toàn và con tàu vẫn ổn định. Tàu đang di chuyển đến một cảng an toàn, và chúng tôi đang phối hợp với nhà điều hành tàu cùng các cơ quan chức năng liên quan\", Chevron cho biết về tàu chở dầu mà họ thuê."
    },
    {
      "type": "text",
      "content": "Các cuộc tấn công diễn ra khi sản lượng dầu của Kazakhstan giảm mạnh vào đầu tháng 1, trong bối cảnh các tập đoàn dầu khí lớn của Mỹ thống trị ngành dầu mỏ nước này đang gặp khó khăn trong việc vận chuyển dầu thô qua Nga do bão tuyết và thiệt hại cơ sở hạ tầng gây ra bởi một cuộc tấn công bằng UAV của Ukraine trước đó."
    },
    {
      "type": "text",
      "content": "Ukraine đã nhắm mục tiêu vào cơ sở hạ tầng năng lượng của Nga để gây áp lực buộc Moscow chấm dứt chiến sự. Tuy nhiên, vẫn chưa rõ ai đứng sau các vụ tấn công tàu chở dầu hôm 13.1. Chính phủ Ukraine không bình luận về các cuộc tấn công này."
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nga ngày 14.1 cho biết trong 2 tàu nêu trên có tàu dầu Matilda, đã bị 2 UAV của Ukraine tấn công tại khu vực cách thành phố Anapa thuộc vùng Krasnodar của Nga khoảng 100 km, theo Reuters. Ukraine chưa bình luận về thông tin này."
    },
    {
      "type": "h2",
      "content": "Đặc phái viên Mỹ sẽ đến Nga?"
    },
    {
      "type": "text",
      "content": "Theo các nguồn thạo tin Đặc phái viên Mỹ Steve Witkoff và con rể Jared Kushner của Tổng thống Mỹ Donald Trump đang tìm cách đến Moscow để gặp Tổng thống Nga Vladimir Putin."
    },
    {
      "type": "text",
      "content": "Cuộc gặp có thể diễn ra trong tháng này, dù kế hoạch chưa được hoàn thiện và thời gian có thể bị trì hoãn do tình hình bất ổn ở Iran, theo Bloomberg dẫn các nguồn thạo tin."
    },
    {
      "type": "text",
      "content": "Khi được hỏi về thông tin trên, Ngoại trưởng Nga Sergei Lavrov ngày 14.1 nói rằng Tổng thống Putin đã nhiều lần khẳng định sẵn sàng thảo luận nghiêm túc về hòa bình ở Ukraine."
    },
    {
      "type": "text",
      "content": "Ông Lavrov nói thêm rằng sẽ rất hữu ích nếu Washington thông báo cho Moscow về các đề xuất hòa bình mới nhất dành cho Ukraine."
    },
    {
      "type": "text",
      "content": "Liên quan giải pháp cho cuộc xung đột, ông Lavrov cho biết Nga sẵn sàng đàm phán hòa bình về Ukraine nhưng việc bàn về lệnh ngừng bắn trước khi đạt được một thỏa thuận hòa bình toàn diện là không nghiêm túc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1421-kyiv-mat-dien-giua-mua-dong-dien-bien-nong-o-bien-den-185260114212024795.htm",
  "id": "185260114212024795"
}