{
  "title": "Doanh nghiệp Việt tham gia đối thoại chính sách AI toàn cầu về sức khỏe",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Sau chuyến công du tại Việt Nam, Phó Tổng Thư ký Liên Hợp Quốc, Đặc phái viên của Tổng Thư ký Liên Hợp Quốc về công nghệ Amandeep Singh Gill đã có buổi tọa đàm và đối thoại chuyên sâu với cộng đồng doanh nghiệp Việt Nam.",
  "publishDate": "17/01/2026 16:14 GMT+7",
  "author": {
    "name": "Phương Thảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Buổi tọa đàm với chủ đề \"Sức khỏe con người trong Thời đại AI\" diễn ra tối 16.1 tại Hà Nội, do Diễn đàn Toàn cầu Boston (Boston Global Forum - BGF) phối hợp cùng AI World Society (AIWS) và Tập đoàn Hoa Lâm tổ chức. Sự kiện có sự tham gia của PGS-TS Phạm Ngọc Linh - Phó chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam, cùng các nhà hoạch định chính sách, chuyên gia công nghệ, giới học thuật và lãnh đạo doanh nghiệp, tập trung thảo luận về định hướng phát triển trí tuệ nhân tạo (AI) có trách nhiệm, lấy con người làm trung tâm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hl1-17686393561731806441391.png"
      ],
      "caption": "Ban lãnh đạo Tập đoàn Hoa Lâm diện kiến Ngài Amandeep Singh Gill, Phó Tổng Thư ký Liên Hợp Quốc, Đặc phái viên của Tổng Thư ký Liên Hợp Quốc về công nghệ"
    },
    {
      "type": "text",
      "content": "Chủ động đối thoại chính sách sẽ giảm thiểu rủi ro"
    },
    {
      "type": "text",
      "content": "Phát biểu tại tọa đàm, ngài Amandeep Singh Gill, Phó Tổng Thư ký Liên Hợp Quốc, nhấn mạnh vai trò ngày càng quan trọng của khu vực tư nhân trong việc định hình các chuẩn mực đạo đức, nhân văn và trách nhiệm xã hội của AI, đặc biệt trong lĩnh vực y tế và chăm sóc sức khỏe."
    },
    {
      "type": "text",
      "content": "Theo Phó Tổng Thư ký Amandeep Singh Gill, AI không chỉ là câu chuyện công nghệ mà còn là vấn đề quản trị, giá trị và niềm tin xã hội. Việc các doanh nghiệp chủ động tham gia đối thoại chính sách ngay từ giai đoạn triển khai thực tiễn sẽ góp phần bảo đảm AI phục vụ lợi ích chung của con người, thay vì tạo ra những rủi ro mới."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh đó, Tập đoàn Hoa Lâm được đánh giá là một trong những doanh nghiệp Việt Nam tiên phong đưa AI vào thực tiễn ứng dụng, thông qua mô hình chăm sóc sức khỏe ứng dụng AI tại Khu Y tế Kỹ thuật cao TP.HCM trong đó bao gồm Bệnh viện Quốc tế City và Bệnh viện Gia An 115."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hl2-1768639356152724719195.png"
      ],
      "caption": "Ban lãnh đạo Tập đoàn Hoa Lâm tham gia đối thoại chính sách AI toàn cầu với Ngài Amandeep Singh Gill, Phó Tổng Thư ký Liên Hợp Quốc"
    },
    {
      "type": "text",
      "content": "Tập đoàn Hoa Lâm giới thiệu mô hình chăm sóc sức khỏe AI vì con người"
    },
    {
      "type": "text",
      "content": "Tại sự kiện, bà Trần Thị Lâm, Nhà sáng lập Tập đoàn Hoa Lâm, Chủ tịch danh dự hội Khoa học Sức khỏe thành phố Hồ Chí Minh, Trưởng ban Ủy ban Chiến lược khu Y tế TP.HCM, đã chia sẻ về định hướng phát triển mô hình chăm sóc sức khỏe tích hợp AI, trong đó công nghệ đóng vai trò hỗ trợ đội ngũ y tế, nâng cao chất lượng chẩn đoán, theo dõi và phòng ngừa bệnh tật, nhưng con người vẫn là trung tâm của mọi quyết định."
    },
    {
      "type": "text",
      "content": "Bà Trần Thị Lâm chia sẻ: \"Việc ứng dụng AI trong Y tế cần được triển khai một cách thận trọng, tuân thủ nghiêm ngặt các chuẩn mực đạo đức, bảo mật dữ liệu và tôn trọng phẩm giá con người. Doanh nghiệp cam kết phát triển AI như một \"trợ lý thông minh\" cho bác sĩ và người bệnh, không thay thế vai trò con người trong chăm sóc sức khoẻ\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hl3-17686393561261117279592.png"
      ],
      "caption": "Bà Trần Thị Lâm, Nhà sáng lập Tập đoàn Hoa Lâm, Chủ tịch danh dự hội Khoa học Sức khỏe thành phố Hồ Chí Minh, Trưởng ban Ủy ban Chiến lược khu Y tế TP.HCM chia sẻ với Ngài Amandeep Singh Gill về định hướng phát triển mô hình chăm sóc sức khỏe tích hợp AI"
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ sáng kiến này, Tập đoàn Hoa Lâm cũng đang hợp tác với Diễn đàn Toàn cầu Boston để nghiên cứu và phát triển mô hình trợ lý AI chăm sóc sức khỏe toàn diện, hướng đến khả năng hỗ trợ 24/7, theo dõi sức khỏe thể chất - tinh thần và góp phần phát hiện sớm các nguy cơ bệnh lý."
    },
    {
      "type": "h2",
      "content": "Gắn kết sáng kiến doanh nghiệp với tầm nhìn Liên Hợp Quốc"
    },
    {
      "type": "text",
      "content": "Điểm nhấn của tọa đàm là phiên thảo luận bàn tròn cấp cao, tập trung vào việc kết nối các mô hình thử nghiệm của doanh nghiệp với khung chính sách toàn cầu về AI do Liên Hợp Quốc thúc đẩy."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/hl4-1768639356030980285240.png"
      ],
      "caption": "Bà Trần Thị Lâm, Nhà sáng lập Tập đoàn Hoa Lâm, Chủ tịch danh dự hội Khoa học Sức khỏe thành phố Hồ Chí Minh, Trưởng ban Ủy ban Chiến lược khu Y tế TP.HCM đã gửi tặng Ngài Amandeep Singh Gill món quà lưu niệm"
    },
    {
      "type": "text",
      "content": "Phó Tổng Thư ký Amandeep Singh Gill đánh giá cao tinh thần chủ động của các doanh nghiệp Việt Nam trong việc tham gia xây dựng hệ sinh thái AI có trách nhiệm, đồng thời cho rằng những mô hình thực tiễn trong lĩnh vực y tế có thể trở thành nguồn tham khảo quan trọng cho các quốc gia đang phát triển."
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ sự kiện, ngài Amandeep Singh Gill cũng được vinh danh với danh hiệu \"Humanity's Quintessence Laureate 2026 - Tinh hoa Nhân loại 2026\", ghi nhận những đóng góp của ông trong việc thúc đẩy AI vì lợi ích chung của nhân loại."
    },
    {
      "type": "h2",
      "content": "Khẳng định vai trò của doanh nghiệp Việt trong kỷ nguyên AI"
    },
    {
      "type": "text",
      "content": "Buổi tọa đàm với Phó Tổng Thư ký Liên Hợp Quốc được nhìn nhận là minh chứng cho vai trò ngày càng rõ nét của doanh nghiệp Việt Nam trong các cuộc đối thoại toàn cầu về công nghệ và phát triển bền vững."
    },
    {
      "type": "text",
      "content": "Theo tầm nhìn chiến lược của bà Trần Thị Lâm, AI trong y tế không chỉ phục vụ điều trị trước mắt mà hướng tới chăm sóc sức khỏe dài hạn cho người dân, góp phần phòng ngừa bệnh tật, nâng cao chất lượng sống và sức khỏe cộng đồng. Thông qua sự kiện, Tập đoàn Hoa Lâm khẳng định định hướng phát triển dài hạn với tinh thần trách nhiệm toàn cầu, sẵn sàng chia sẻ các kết quả thử nghiệm tiên phong và đóng góp vào những sáng kiến AI nhân văn, phù hợp với tầm nhìn của Liên Hợp Quốc về tương lai số lấy con người làm trung tâm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doanh-nghiep-viet-tham-gia-doi-thoai-chinh-sach-ai-toan-cau-ve-suc-khoe-185260117154825072.htm",
  "id": "185260117154825072"
}