{
  "title": "Tình nguyện viên cõng thí sinh mất tay, chân đi thi tốt nghiệp THPT 2025",
  "categories": [
    "Giới trẻ",
    "Sống - Yêu - Ăn - Chơi"
  ],
  "sapo": "Sáng 26.6, trong ngày thi đầu tiên kỳ thi tốt nghiệp THPT 2025, tại điểm thi Trường THCS Nguyễn Tri Phương (Q.10, TP.HCM), một hình ảnh đẹp của tình nguyện viên đã khiến nhiều người xúc động.",
  "publishDate": "26/06/2025 11:05 GMT+7",
  "author": {
    "name": "Kim Ngọc Nghiên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Cơ hội đặc biệt để đóng góp một điều ý nghĩa"
    },
    {
      "type": "text",
      "content": "Tại điểm thi này, tình nguyện viên Lê Gia Phát, sinh viên năm nhất Trường ĐH Ngoại ngữ - Tin học TP.HCM, cõng thí sinh khuyết tật Nguyễn Gia Lâm vào phòng thi. \"Mình cảm thấy rất tự hào khi được giao nhiệm vụ đặc biệt này\", Phát nói."
    },
    {
      "type": "text",
      "content": "Gia Lâm là học sinh Trường THCS và THPT Diên Hồng (Q.10, TP.HCM), không may mắc bệnh tim bẩm sinh và bị biến chứng sau ca mổ khiến em mất cả tay chân từ nhỏ. Dù vậy, bằng nghị lực phi thường, Lâm vẫn đều đặn đến trường, hoàn thành chương trình học và quyết tâm bước vào kỳ thi tốt nghiệp THPT với ước mơ trở thành sinh viên ngành thiết kế đồ họa."
    },
    {
      "type": "text",
      "content": "Phát chia sẻ: \"Lần đầu tham gia tiếp sức mùa thi nên mình còn nhiều bỡ ngỡ. Khi được giao nhiệm vụ hỗ trợ bạn Lâm, mình rất xúc động và cảm thấy đây là cơ hội đặc biệt để mình đóng góp một điều ý nghĩa\"."
    },
    {
      "type": "text",
      "content": "Từ sáng sớm, Phát đã có mặt trước cổng điểm thi, chờ chị của Gia Lâm đưa em đến. Vừa thấy Lâm, Phát nhanh chóng đến đỡ rồi nhẹ nhàng cõng thí sinh này băng qua sân trường, lên lầu để kịp giờ làm bài thi ngữ văn."
    },
    {
      "type": "h2",
      "content": "Truyền cảm hứng từ một nghị lực phi thường"
    },
    {
      "type": "text",
      "content": "Kết thúc buổi thi, Gia Lâm vui vẻ chia sẻ: \"Em viết chậm, nhưng cố gắng thể hiện được khoảng 95% ý tưởng và nội dung em đã chuẩn bị\". Gương mặt rạng rỡ, nụ cười của Gia Lâm khiến nhiều thầy cô và tình nguyện viên có mặt tại điểm thi không khỏi xúc động."
    },
    {
      "type": "text",
      "content": "Trong lúc chờ người thân đến đón, Phát và các thầy cô luôn ở bên Lâm, trò chuyện, động viên để chàng trai giữ tinh thần thoải mái cho buổi thi tiếp theo vào chiều cùng ngày."
    },
    {
      "type": "text",
      "content": "\"Được gặp và hỗ trợ Lâm khiến mình học được rất nhiều điều. Lâm không chỉ là một thí sinh mà còn là nguồn cảm hứng lớn đối với mình. Từ sự kiên cường, nghị lực vượt lên hoàn cảnh của bạn ấy, bản thân thấy cần sống tốt hơn, biết ơn hơn với những gì mình đang có\", Phát nói."
    },
    {
      "type": "text",
      "content": "Theo Phát, hành trình đến với ước mơ của Gia Lâm vẫn còn dài, nhưng hôm nay, chàng trai không đơn độc. \"Lâm là một người trẻ dẫu không lành lặn nhưng đầy khát vọng vươn lên\", Phát nói."
    },
    {
      "type": "text",
      "content": "Thí sinh mất tứ chi thi tốt nghiệp THPT 2025: ‘Em sẽ tự viết khi làm bài thi môn văn’"
    },
    {
      "type": "text",
      "content": "Phát không giấu được niềm tự hào: \"Ngay từ khi còn học THPT, mình đã mơ một ngày được mặc chiếc áo xanh tình nguyện, được đứng ở cổng trường để hỗ trợ thí sinh. Giờ đây, mình thật sự hạnh phúc vì ước mơ đó đã thành hiện thực\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tinh-nguyen-vien-cong-thi-sinh-mat-tay-chan-di-thi-tot-nghiep-thpt-2025-185250626105438025.htm",
  "id": "185250626105438025"
}