{
  "title": "Mỹ bắt công dân Trung Quốc chụp ảnh trộm căn cứ không quân",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Văn phòng tổng chưởng lý bang Missouri (Mỹ) tuần này thông báo một công dân Trung Quốc bị bắt với cáo buộc chụp ảnh 2 căn cứ không quân Mỹ và các khí tài quân sự, gồm máy bay ném bom B-2.",
  "publishDate": "10/01/2026 15:15 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Cơ quan chức năng tại Mỹ ngày 8.1 xác định nghi phạm là Qilin Wu (Ngô Kỳ Lân), 35 tuổi, bị bắt vào đầu tháng 12.2025. Ngô đã bị buộc tội tại tòa án liên bang ở Missouri, trong đó có 1 tội danh chụp ảnh trái phép cơ sở quân sự trọng yếu và thiết bị của quân đội, Fox News đưa tin hôm 9.1."
    },
    {
      "type": "text",
      "content": "Các điều tra viên phát hiện Ngô lần đầu vào ngày 2.12.2025, khi người này xuất hiện gần căn cứ không quân Whiteman, nơi Mỹ đặt phi đội oanh tạc cơ chiến lược B-2 Spirit. Dù đã được cảnh báo không được quay phim chụp ảnh cơ sở quân sự, Ngô vẫn quay lại căn cứ vào hôm sau. Các sĩ quan tuần tra phát hiện ông Ngô cùng chiếc xe giống hệt hôm trước."
    },
    {
      "type": "text",
      "content": "Trong quá trình kiểm tra, Ngô đã giao nộp điện thoại, trong đó chứa 18 hình ảnh và video chụp máy bay B-2 và khu vực tường rào, thiết bị quân sự quanh căn cứ Whiteman."
    },
    {
      "type": "text",
      "content": "Ông cũng khai nhận đã chụp một căn cứ khác của không quân Mỹ, dù không tiết lộ chi tiết."
    },
    {
      "type": "text",
      "content": "Nếu bị kết tội, ông có thể lãnh án tù đến 1 năm tại nhà tù liên bang."
    },
    {
      "type": "text",
      "content": "Theo hồ sơ tòa án, ông là công dân Trung Quốc và đã nhập cảnh trái phép vào Mỹ hồi tháng 6.2023 ở gần bang Arizona. Ông sau đó được thả, sau khi đồng ý rằng quy trình trục xuất sẽ diễn ra tháng 2.2027."
    },
    {
      "type": "text",
      "content": "Trung Quốc thêm máy phóng UAV lên tàu hàng 'tua tủa' tên lửa?"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-bat-cong-dan-trung-quoc-chup-anh-trom-can-cu-khong-quan-185260110145354333.htm",
  "id": "185260110145354333"
}