{
  "title": "Làm gì để du khách chi tiêu nhiều hơn?: Việt Nam còn nhiều dư địa tăng doanh thu du lịch",
  "categories": [
    "Du lịch"
  ],
  "sapo": "Nếu thành công tăng chi tiêu trung bình trên một du khách, với số lượng khách quốc tế đến VN ngày càng đông, doanh thu du lịch có thể cao hơn rất nhiều so với kế hoạch.",
  "publishDate": "09/01/2026 04:00 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Khoảng cách giữa VN và các nước dần thu hẹp"
    },
    {
      "type": "text",
      "content": "Trước đại dịch Covid-19, khoảng cách giữa số lượng và mức chi tiêu của du khách quốc tế của VN so với Thái Lan rất rõ rệt. Cụ thể, năm 2019, Thái Lan đón gần 40 triệu lượt khách quốc tế, thu về khoảng 60,5 tỉ USD, tương đương khoảng 1,6 triệu tỉ đồng. Bình quân, mỗi du khách quốc tế chi khoảng 36 - 37 triệu đồng/chuyến. Trong khi đó, VN đón hơn 18 triệu lượt khách quốc tế, với doanh thu khoảng 726.000 tỉ đồng (tương đương 31,5 tỉ USD), mức chi tiêu bình quân chỉ khoảng 26 triệu đồng/chuyến. Có thể thấy, Thái Lan không chỉ đón số khách gấp hơn 2 lần VN mà chi tiêu mỗi khách cũng cao hơn khoảng 40%."
    },
    {
      "type": "text",
      "content": "Giai đoạn 2020 - 2021, du lịch quốc tế gần như đóng băng vì đại dịch. VN chỉ đón khoảng 3,8 triệu lượt khách, giảm gần 80% so với năm 2019; doanh thu sụt giảm mạnh. Thái Lan cũng rơi vào tình trạng tương tự, chỉ còn khoảng 6,7 triệu lượt khách quốc tế. Tuy nhiên, điểm khác biệt là chi tiêu bình quân tại Thái Lan vẫn duy trì ở mức cao, ước khoảng 55 triệu đồng/khách, do lượng khách ít nhưng tập trung vào nhóm có khả năng chi trả cao."
    },
    {
      "type": "text",
      "content": "Sau đại dịch, tốc độ, khoảng cách đã có sự thay đổi. Năm 2024, VN đón khoảng 17 triệu lượt khách quốc tế, chi tiêu bình quân đạt khoảng 28 triệu đồng/chuyến. Trong khi đó, Thái Lan phục hồi mạnh hơn với khoảng 35,5 triệu lượt khách, chi tiêu ước tính từ 27 - 39 triệu đồng, tùy phân khúc. Tuy nhiên, cũng có thể thấy khoảng cách chi tiêu giữa hai nước đã thu hẹp đáng kể so với giai đoạn trước năm 2019."
    },
    {
      "type": "text",
      "content": "Sang năm 2025, khoảng cách này một lần nữa được kéo gần. Thái Lan đón khoảng 30 - 33 triệu lượt khách, chi tiêu bình quân mỗi khách ước khoảng 39 triệu đồng/chuyến. Cùng năm, VN lần đầu đạt mốc 21 triệu lượt khách quốc tế, doanh thu dịch vụ lưu trú và ăn uống tăng 2 chữ số, đưa tổng doanh thu du lịch vượt mốc 1 triệu tỉ đồng. Trung bình, mỗi khách quốc tế chi khoảng 32 triệu đồng/chuyến. Dù vẫn thấp hơn Thái Lan, nhưng khoảng cách đã rút ngắn rõ rệt so với giai đoạn trước dịch. Đáng chú ý, phân khúc khách cao cấp tại VN đang tăng nhanh, kéo dài thời gian lưu trú và nâng tổng mức chi tiêu."
    },
    {
      "type": "text",
      "content": "Mở rộng trong khu vực, năm 2025 Malaysia ước đón khoảng 24 - 26 triệu lượt khách quốc tế, với chi tiêu bình quân đạt 37 - 40 triệu đồng/khách, cao hơn VN khoảng 20 - 25% và tiệm cận mức của Thái Lan. Như vậy, xét riêng chi tiêu bình quân, Thái Lan (gần 39 triệu đồng/khách) và Malaysia (37 - 40 triệu đồng/khách) vẫn dẫn đầu ASEAN, còn VN (gần 32 triệu đồng/khách) đang ở nhóm bám đuổi."
    },
    {
      "type": "h2",
      "content": "Tăng dịch vụ cao cấp, giữ chân khách lâu hơn"
    },
    {
      "type": "text",
      "content": "PGS-TS Nguyễn Quyết Thắng (Khoa Quản trị Du lịch - Nhà hàng - Khách sạn, Trường ĐH Công nghệ TP.HCM) nhìn nhận năm 2025 VN đã đón hơn 21 triệu lượt khách quốc tế, đồng thời phục vụ khoảng 135 triệu lượt khách nội địa. Trong bối cảnh đó, việc đặt mục tiêu 25 triệu lượt khách quốc tế, 150 triệu lượt khách nội địa, với doanh thu khoảng 1,125 triệu tỉ đồng là hoàn toàn có cơ sở."
    },
    {
      "type": "text",
      "content": "\"Từ mức gần 22 triệu khách quốc tế năm 2025 lên 25 triệu trong năm 2026 là có thể đạt được nếu duy trì đà tăng trưởng như hiện nay. Tuy nhiên, vấn đề quan trọng không chỉ nằm ở con số, mà ở việc ngành du lịch VN cần giải quyết tốt các điểm nghẽn để có thể hấp thụ và khai thác hiệu quả lượng khách này\", ông Thắng nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Cũng theo PGS-TS Nguyễn Quyết Thắng, những điểm nghẽn lớn hiện nay gồm công tác quảng bá xúc tiến du lịch dù đã được cải thiện nhưng vẫn cần làm sâu hơn, bài bản hơn ở các thị trường trọng điểm; năng lực tiếp nhận và chất lượng phục vụ, từ công suất sân bay, hạ tầng giao thông, cơ sở lưu trú đến chất lượng dịch vụ tại điểm đến, đặc biệt ở các địa phương ngoài trung tâm lớn cần được cải thiện mạnh mẽ hơn nữa. Bên cạnh đó là nguồn nhân lực du lịch, từ kỹ năng, tác phong phục vụ, ngoại ngữ đến đảm bảo an ninh, an toàn cho du khách. Một vấn đề khác không kém phần quan trọng là quản trị sức chứa điểm đến, tránh tình trạng quá tải làm ảnh hưởng hình ảnh du lịch VN."
    },
    {
      "type": "text",
      "content": "Về giải pháp tăng doanh thu, ông Thắng cho rằng yếu tố then chốt là nâng chi tiêu bình quân của du khách và kéo dài thời gian lưu trú. \"Trong du lịch, người ta hay nói vui là làm sao để du khách sẵn sàng \"rút ví\" nhưng thực chất là phải tăng tỷ trọng sản phẩm có hàm lượng giá trị cao. Các sản phẩm như du lịch MICE, nghỉ dưỡng, du lịch sức khỏe, du lịch golf, hay trải nghiệm di sản cao cấp nếu được phát triển bài bản sẽ giúp doanh thu tăng nhanh hơn nhiều so với việc chỉ chạy theo số lượng khách\", ông Thắng gợi ý."
    },
    {
      "type": "text",
      "content": "\"Điều quan trọng hơn là xây dựng lộ trình phát triển du lịch VN bền vững. Khi nền tảng đủ vững, việc bứt phá để gia nhập nhóm các quốc gia du lịch hàng đầu khu vực và châu Á sẽ đến một cách tự nhiên\", ông Thắng nhấn mạnh và nói thêm một vấn đề ít được nói đến nhưng rất quan trọng là chuẩn hóa chất lượng dịch vụ. Dịch vụ phải ổn định, minh bạch, tránh tình trạng lúc ít khách thì phục vụ tốt, lúc đông khách thì chất lượng giảm. Điều này đòi hỏi vai trò quản lý của Nhà nước và trách nhiệm của doanh nghiệp du lịch."
    },
    {
      "type": "text",
      "content": "Có thể thấy, VN đang bám đuổi quyết liệt cả về số lượng lẫn chi tiêu của du khách quốc tế với các nước trong khu vực. Thậm chí ở một vài thị trường gửi khách lớn, VN cho thấy sự bứt phá ngoạn mục. Cộng với hạ tầng cơ sở cho ngành du lịch, một số điểm đến được đầu tư bài bản, cao cấp... thì đóng góp của ngành du lịch vào tăng trưởng chung của kinh tế trong kỷ nguyên mới sẽ ngày càng lớn."
    },
    {
      "type": "text",
      "content": "Mục tiêu du lịch VN năm 2026 là có khả năng đạt được và thậm chí vượt nếu triển khai tốt các giải pháp. Tuy nhiên, chạy theo số lượng hay so sánh con số với các nước khác không quan trọng bằng việc nâng chất lượng, giá trị và tính bền vững của ngành du lịch VN.PGS-TS Nguyễn Quyết Thắng (Trường ĐH Công nghệ TP.HCM)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lam-gi-de-du-khach-chi-tieu-nhieu-hon-viet-nam-con-nhieu-du-dia-tang-doanh-thu-du-lich-185260108222727608.htm",
  "id": "185260108222727608"
}