{
  "title": "Phim 'Thiên đường máu' có Quang Tuấn, Thanh Hương... vượt mốc 100 tỉ đồng",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "'Thiên đường máu' chính thức trở thành phim Việt đầu tiên vượt mốc doanh thu 100 tỉ đồng trong năm 2026. Trong nhiều ngày qua, phim do Hoàng Tuấn Cường đạo diễn liên tiếp dẫn đầu phòng vé, bỏ xa nhiều đối thủ.",
  "publishDate": "12/01/2026 07:41 GMT+7",
  "author": {
    "name": "Hải Duy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenduonghaiduc@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/edit-z74211536426096d4beee97af30147981159c62a09ccda-1768174899079533685216.jpeg"
      ],
      "caption": "Phim có sự tham gia của Quang Tuấn, Thanh Hương... vượt mốc 100 tỉ đồng, góp mặt trong \"câu lạc bộ phim trăm tỉ\""
    },
    {
      "type": "h2",
      "content": "'Thiên đường máu' gia nhập 'câu lạc bộ phim trăm tỉ'"
    },
    {
      "type": "text",
      "content": "Theo thống kê từ đơn vị quan sát phòng vé độc lập Box Office Vietnam, sau hơn hai tuần công chiếu, Thiên đường máu chính thức vượt mốc doanh thu 100 tỉ đồng. Đáng chú ý, riêng dịp cuối tuần qua, bộ phim có sự góp mặt của Quang Tuấn, Thanh Hương… thu về hơn 19 tỉ đồng với khoảng 212.000 vé được bán ra. Chỉ tính riêng ngày 11.1, doanh thu phim đã vượt mốc 7 tỉ đồng (tính đến 22 giờ)."
    },
    {
      "type": "text",
      "content": "Đáng nói, bước vào đường đua phim tết dương lịch, bộ phim có sự tham gia của Quang Tuấn, Hoài Lâm… được đánh giá là \"lép vế\" hơn đối thủ Ai thương ai mến của đạo diễn Thu Trang, nhưng lại đem về chiến thắng ngoạn mục trước dự án này. Mặc dù, ra mắt cùng thời điểm, Thiên đường máu chính thức gia nhập \"câu lạc bộ phim trăm tỉ\" song dự án mới của Thu Trang hiện chỉ ghi nhận doanh thu khoảng 25 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Có thể thấy, trong dịp lễ tết vừa qua, thị trường phòng vé nội địa không ghi nhận quá nhiều sự cạnh tranh khi số lượng phim ra mắt cùng thời điểm khá ít. Ở mảng phim ngoại, dù xuất hiện thêm một số đối thủ mới, phòng vé vẫn chưa chứng kiến nhiều thành tích thật sự ấn tượng, ngoại trừ bom tấn Avatar 3: Lửa và tro tàn. Tuy nhiên, sau hơn hai tuần đổ bộ màn ảnh rộng, tác phẩm toàn cầu của đạo diễn James Cameron đang dần giảm sức hút tại thị trường Việt Nam. Hiện, bộ phim vẫn nằm trong nhóm những tác phẩm ăn khách nhất phòng vé Việt giai đoạn cuối năm 2025 - đầu 2026, với tổng doanh thu xấp xỉ 270 tỉ đồng. Dù vậy, trong bối cảnh ít cạnh tranh, các tác phẩm phim Việt vẫn chưa tạo được những \"cú hích\" nổi bật trên đường đua điện ảnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/edit-anh-man-hinh-2026-01-12-luc-061703-17681749974221751356178.png"
      ],
      "caption": "Dù đạt thành tích 100 tỉ đồng song Thiên đường máu vẫn vấp phải nhiều ý kiến trái chiều"
    },
    {
      "type": "text",
      "content": "Dù đạt được thành tích đáng chú ý về doanh thu, song những ngày qua \"đứa con tinh thần\" của đạo diễn Hoàng Tuấn Cường cũng vấp phải nhiều ý kiến trái chiều. Một bộ phận khán giả cho rằng diễn xuất của một số diễn viên còn thiếu tự nhiên, nhiều tình tiết chưa hợp lý, chưa đủ gay cấn... Bên cạnh đó, bộ phim cũng nhận về nhiều phản hồi tích cực. Nhiều khán giả sau khi dành thời gian thưởng thức đã để lại bình luận: \"Phim tâm lý hơi nặng nhưng nhiều cảnh hành động xem mãn nhãn\", \"Phim hay, không biết thực tế khốc liệt thế nào nhưng phim khiến mình chạm được cảm xúc\", \"Phim lấy hết nước mắt\", \"Nên đi xem và rủ ba mẹ, người thân cùng xem\"..."
    },
    {
      "type": "text",
      "content": "Khi được hỏi về kỳ vọng doanh thu, đạo diễn Hoàng Tuấn Cường cho biết Thiên đường máu được khởi nguồn từ sự đồng cảm sâu sắc trước những vấn nạn nhức nhối đang hiện hữu trong đời sống xã hội. Theo anh, động lực lớn nhất để thực hiện dự án không nằm ở bài toán thương mại mà ở mong muốn đưa những câu chuyện mang giá trị nhân văn, giàu tính cảnh báo đến gần hơn với công chúng. Chính vì vậy, trong quá trình làm phim, ê kíp tập trung truyền tải thông điệp và cảm xúc hơn là đặt nặng áp lực doanh thu, xem sự đồng cảm và đón nhận của khán giả như thước đo quan trọng nhất cho thành công của tác phẩm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/edit-z74211536394680df8a71b49b5c22a89c990d8ad1d1b96-17681751783331085236385.jpeg"
      ],
      "caption": "Thiên đường máu thuộc thể loại hành động - xã hội, tái hiện thực trạng nhiều thanh niên nhẹ dạ tin vào lời mời gọi \"việc nhẹ lương cao\""
    },
    {
      "type": "text",
      "content": "Nam đạo diễn cũng thẳng thắn nhìn nhận đây là \"đề tài không mới nhưng mang tính thời sự\", đòi hỏi tiếp cận và xây dựng một cách cẩn trọng. Anh cho rằng điều khó nhất không phải là tạo kịch tính mà làm sao để câu chuyện chạm đến cảm xúc người xem, đủ chân thật để khơi gợi suy ngẫm. Với Hoàng Tuấn Cường, nếu bộ phim có thể khiến khán giả ở lại rạp đến phút cuối và mang theo những trăn trở sau khi rời rạp, đó đã là một thành công vượt ngoài mong đợi."
    },
    {
      "type": "text",
      "content": "Thiên đường máu thuộc thể loại hành động – xã hội, tái hiện thực trạng nhiều thanh niên nhẹ dạ tin vào lời mời gọi \"việc nhẹ lương cao\" để rồi bị đưa đến các khu vực cách biệt, giam lỏng và ép buộc tham gia các đường dây lừa đảo qua điện thoại. Bộ phim không chỉ mang màu sắc kịch tính mà còn là lời cảnh tỉnh về những cạm bẫy đang bủa vây giới trẻ hiện nay. Dự án điện ảnh của Hoàng Tuấn Cường quy tụ dàn diễn viên như NSƯT Hạnh Thúy, nghệ sĩ Hoàng Trinh, Quang Tuấn, Hoài Lâm, Quách Ngọc Ngoan, Thanh Hương, Sỹ Toàn..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phim-thien-duong-mau-co-quang-tuan-thanh-huong-vuot-moc-100-ti-dong-185260112043959306.htm",
  "id": "185260112043959306"
}