{
  "title": "Đề nghị làm rõ trách nhiệm quản lý nhà nước trong vụ Đồ hộp Hạ Long",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chủ nhiệm Ủy ban Khoa học, Công nghệ - Môi trường Quốc hội Nguyễn Thanh Hải đề nghị làm rõ trách nhiệm quản lý nhà nước trong vụ việc liên quan 130 tấn thịt lợn nhiễm bệnh tại Công ty Đồ hộp Hạ Long.",
  "publishDate": "12/01/2026 15:15 GMT+7",
  "author": {
    "name": "Tuyến Phan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/4/26/edit-4364981328668004549027486161492374184409831n-1714125069205115871723.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 12.1, cho ý kiến vào báo cáo công tác dân nguyện tháng 12.2025 tại phiên họp Ủy ban Thường vụ Quốc hội, Chủ nhiệm Ủy ban Khoa học, Công nghệ - Môi trường Nguyễn Thanh Hải đề cập vụ việc xảy ra tại Công ty cổ phần Đồ hộp Hạ Long, liên quan đến việc sử dụng thịt lợn nhiễm dịch tả châu Phi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-chup-man-hinh-2026-01-12-luc-140740-1768201735887355460297.png"
      ],
      "caption": "Bà Nguyễn Thanh Hải"
    },
    {
      "type": "text",
      "content": "Theo bà Hải, đây là vụ việc gây ảnh hưởng lớn trên phạm vi toàn quốc, cảnh báo mức rất cao trong lĩnh vực an toàn thực phẩm; thể hiện sự bất chấp, coi thường tính mạng người dân của nhãn hàng rất lớn, rất nổi tiếng, rất phổ biến."
    },
    {
      "type": "text",
      "content": "Nữ đại biểu nói ngay gia đình bà cũng sử dụng đồ hộp rất nhiều như thịt lợn đóng hộp, xốt cà chua, thịt bò hầm, patê... Vì thế, bà thấy rất lo lắng."
    },
    {
      "type": "text",
      "content": "Điều đáng nói, giá trị thương hiệu của các sản phẩm thuộc Công ty cổ phần Đồ hộp Hạ Long, song doanh nghiệp vẫn bất chấp thực hiện hành vi vi phạm."
    },
    {
      "type": "text",
      "content": "Dẫn Quy định 4527 năm 2018 của Bộ NN-PTNT (nay là Bộ NN-MT) về kế hoạch ứng phó khẩn cấp với dịch tả lợn châu Phi, bà Hải cho biết đã có quy định rõ tất cả lợn nhiễm bệnh đều phải được tiêu hủy."
    },
    {
      "type": "text",
      "content": "\"Vấn đề đặt ra là có hiện tượng che giấu dịch bệnh hay không? Quản lý việc tiêu hủy như thế nào?\", bà Hải đặt vấn đề."
    },
    {
      "type": "text",
      "content": "Thông tin ban đầu từ lực lượng công an cho thấy, đây là đường dây vi phạm khép kín từ việc thu mua, vận chuyển, chế biến... Bà Hải tiếp tục đặt câu hỏi \"tại sao những con lợn này không được tiêu hủy, quá trình diễn biến thế nào, quản lý nhà nước ra sao?\"."
    },
    {
      "type": "text",
      "content": "Bên cạnh việc bắt giữ lãnh đạo Công ty cổ phần Đồ hộp Hạ Long, bà Hải đề nghị làm rõ đầu mối quản lý nhà nước là ai, chịu trách nhiệm thế nào..."
    },
    {
      "type": "text",
      "content": "Theo Chủ nhiệm Ủy ban Khoa học, Công nghệ - Môi trường, vụ việc nêu trên là hiện tượng \"con sâu làm rầu nồi canh\" nhưng sẽ làm mất lòng tin của người dân vào thị trường, trong đó có sản phẩm đóng hộp, các sản phẩm, thực phẩm chế biến sẵn."
    },
    {
      "type": "text",
      "content": "Do đó, bà đề nghị báo cáo cần làm rõ nét hơn về công tác bảo đảm vệ sinh an toàn thực phẩm; đồng thời tiếp tục rà soát với các loại đồ hộp khác và khẩn trương cảnh báo để người dân được biết."
    },
    {
      "type": "text",
      "content": "Trước đó, hôm 10.1, Công an TP.Hải Phòng bắt khẩn cấp Tổng giám đốc Công ty cổ phần Đồ hộp Hạ Long cùng 3 nhân viên liên quan đến trách nhiệm quản lý chất lượng nguyên liệu đầu vào."
    },
    {
      "type": "text",
      "content": "Từ tháng 9.2025, Phòng Cảnh sát kinh tế Công an TP.Hải Phòng phát hiện 2 ôtô chở 1,2 tấn thịt lợn không rõ nguồn gốc, dương tính với virus dịch tả lợn châu Phi. Tiếp đó, lực lượng chức năng phát hiện khoảng 130 tấn thịt lợn đông lạnh nhiễm bệnh được lưu trữ tại kho của Công ty cổ phần Đồ hộp Hạ Long."
    },
    {
      "type": "text",
      "content": "Từ số thịt này, doanh nghiệp đã chế biến hơn 1,7 tấn pate thành phẩm, tương đương khoảng 14.000 hộp. Ngoài ra, một số sản phẩm khác của công ty cũng dương tính với virus dịch tả lợn châu Phi."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/de-nghi-lam-ro-trach-nhiem-quan-ly-nha-nuoc-trong-vu-do-hop-ha-long-185260112141029835.htm",
  "id": "185260112141029835"
}