{
  "title": "Đối ngoại của Quốc hội trong kỷ nguyên vươn mình của dân tộc",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Hướng về Đại hội XIV của Đảng, Chủ tịch Quốc hội Trần Thanh Mẫn có bài viết 'Đối ngoại của Quốc hội trong kỷ nguyên vươn mình của dân tộc'.",
  "publishDate": "17/01/2026 18:18 GMT+7",
  "author": {
    "name": "Chủ tịch Quốc hội Trần Thanh Mẫn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Báo Thanh Niên trân trọng giới thiệu bài viết của Chủ tịch Quốc hội Trần Thanh Mẫn:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/11/15/edit-tran-thanh-man-1763170273140206403567.jpeg"
      ],
      "caption": "Chủ tịch Quốc hội Trần Thanh Mẫn"
    },
    {
      "type": "text",
      "content": "Trong suốt chặng đường lịch sử 80 năm, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, Quốc hội Việt Nam đã không ngừng lớn mạnh và đổi mới, từng bước nâng cao chất lượng, hiệu lực và hiệu quả hoạt động, ngày càng khẳng định vững chắc vị trí, vai trò là cơ quan đại diện cao nhất của nhân dân, cơ quan quyền lực nhà nước cao nhất của nước Cộng hòa xã hội chủ nghĩa Việt Nam."
    },
    {
      "type": "text",
      "content": "Trong sự phát triển chung đó, đối ngoại Quốc hội đã trở thành một kênh ngoại giao quan trọng, cùng với đối ngoại Đảng, ngoại giao Nhà nước và đối ngoại nhân dân, tạo nên sức mạnh tổng hợp cho nền ngoại giao chuyên nghiệp, hiện đại của Việt Nam; góp phần nâng cao vị thế đất nước trên trường quốc tế, thúc đẩy phát triển nhanh, bền vững, bảo vệ vững chắc chủ quyền quốc gia và lợi ích dân tộc, củng cố nền tảng pháp luật đầy đủ, vững chắc cho tiến trình hội nhập quốc tế sâu rộng."
    },
    {
      "type": "h2",
      "content": "Đối ngoại Quốc hội được triển khai bài bản, toàn diện"
    },
    {
      "type": "text",
      "content": "Thực tiễn thời gian qua cho thấy, hoạt động đối ngoại của Quốc hội được triển khai ngày càng bài bản, toàn diện, với khối lượng công việc lớn và đã đạt nhiều kết quả quan trọng trên các lĩnh vực:"
    },
    {
      "type": "text",
      "content": "Về công tác xây dựng pháp luật và giám sát, Quốc hội đã thông qua nhiều đạo luật, pháp lệnh liên quan trực tiếp đến công tác đối ngoại như: luật Điều ước quốc tế; luật Biên giới quốc gia; luật Biển Việt Nam; luật Thỏa thuận quốc tế; luật Quốc tịch; luật Xuất cảnh, nhập cảnh, quá cảnh và cư trú của người nước ngoài tại Việt Nam; luật Cơ quan đại diện Việt Nam ở nước ngoài; phê chuẩn nhiều hiệp định quan trọng như Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP), Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA); Hiệp định Bảo hộ đầu tư Việt Nam - Liên minh châu Âu (EVIPA) và nhiều hiệp định thương mại tự do thế hệ mới…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/tran-thanh-man-4-1768645814774157913894.jpg"
      ],
      "caption": "Chủ tịch Quốc hội Trần Thanh Mẫn hội kiến Tổng thống Cộng hòa Nam Phi Cyril Ramaphosa tại chuyến thăm cấp Nhà nước Việt Nam, ngày 24.10.2025"
    },
    {
      "type": "text",
      "content": "Qua đó, đã góp phần quan trọng vào việc tạo dựng và từng bước hoàn thiện nền tảng pháp lý vững chắc cho việc triển khai các hoạt động đối ngoại phù hợp điều kiện của đất nước; từng bước đáp ứng yêu cầu hội nhập quốc tế."
    },
    {
      "type": "text",
      "content": "Các ý kiến đánh giá, phản biện của các cơ quan của Quốc hội và các đại biểu Quốc hội về các vấn đề đối ngoại và hội nhập quốc tế ngày càng nhiều, có tính thực tiễn cao, đóng góp thiết thực cho công tác hoạch định và triển khai đường lối chính sách đối ngoại của Đảng và Nhà nước."
    },
    {
      "type": "text",
      "content": "Quan hệ hợp tác nghị viện song phương của Quốc hội được thúc đẩy tích cực, hiệu quả trên nhiều cấp độ, chú trọng quan hệ với các nước láng giềng; đưa quan hệ với các nước đối tác chiến lược đi vào chiều sâu, ổn định; củng cố quan hệ hữu nghị và thúc đẩy thực chất quan hệ với các đối tác lớn và bạn bè truyền thống...; đặc biệt ở cấp cao với sự tham gia tích cực của Chủ tịch Quốc hội và các phó chủ tịch Quốc hội với phương châm chủ động, trách nhiệm, tích cực, linh hoạt và toàn diện trên tất cả các lĩnh vực."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, hoạt động trao đổi đoàn của các ủy ban, cơ quan chuyên môn của Quốc hội Việt Nam với cơ quan lập pháp các nước đã được thiết lập và triển khai có hiệu quả."
    },
    {
      "type": "text",
      "content": "Các lĩnh vực, nội dung hợp tác ngày càng đa dạng; không chỉ dừng ở trao đổi, học hỏi kinh nghiệm về xây dựng pháp luật, thúc đẩy hợp tác giám sát thực thi pháp luật và các cam kết quốc tế, mà còn mở đường cho hợp tác phát triển, giải quyết các vấn đề tồn tại, tạo dựng niềm tin và tăng cường hiểu biết với các nước đối tác, góp phần khẳng định hình ảnh một Quốc hội Việt Nam năng động, đổi mới, chuyên nghiệp và hiệu quả."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/base64-17686483936951498690260.jpeg"
      ],
      "caption": "Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu tại Phiên thảo luận chung của Hội nghị các chủ tịch quốc hội thế giới lần thứ 6, ngày 29.7.2025"
    },
    {
      "type": "text",
      "content": "Cho đến nay, Quốc hội Việt Nam đã thiết lập quan hệ với hơn 140 nghị viện, quốc hội; thành lập hơn 50 nhóm nghị sĩ hữu nghị với quốc hội các nước, triển khai nhiều hoạt động hiệu quả thiết thực."
    },
    {
      "type": "text",
      "content": "Quốc hội Việt Nam đã ký nhiều thỏa thuận hợp tác với các nghị viện, trong đó có những thỏa thuận được ký kết đồng thời với cả thượng viện và hạ viện."
    },
    {
      "type": "text",
      "content": "Việc không ngừng mở rộng và làm sâu sắc quan hệ hợp tác giữa Quốc hội Việt Nam với Cơ quan lập pháp các nước đã góp phần thúc đẩy, tạo điều kiện cho việc triển khai quan hệ ngoại giao nhà nước trên các lĩnh vực chính trị, ngoại giao, quốc phòng - an ninh, kinh tế, thương mại, đầu tư, hợp tác phát triển bền vững, khoa học - công nghệ, văn hóa giáo dục, giao lưu nhân dân."
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ hợp tác nghị viện đa phương, Quốc hội Việt Nam hiện là thành viên của nhiều tổ chức nghị viện khu vực và thế giới như Liên minh Nghị viện thế giới (IPU), Hội đồng Liên nghị viện Hiệp hội các quốc gia Đông Nam Á (AIPA), Diễn đàn Nghị viện châu Á - Thái Bình Dương (APPF), Diễn đàn Nghị viện Pháp ngữ (APF)…"
    },
    {
      "type": "text",
      "content": "Ngoài ra, Quốc hội Việt Nam cũng tham gia một số diễn đàn liên nghị viện hoạt động không thường xuyên khác. Dấu ấn ngoại giao nghị viện đa phương của Quốc hội Việt Nam trong thời gian qua là việc đăng cai tổ chức các hội nghị đa phương quan trọng, mang tầm cỡ quốc tế và khu vực như: Đại hội đồng IPU lần thứ 132 (IPU-132, năm 2015), Hội nghị Diễn đàn Nghị viện châu Á - Thái Bình Dương lần thứ 26 (APPF-26, năm 2018) và Đại hội đồng AIPA 41 (AIPA-41, năm 2020), Hội nghị Nghị sĩ trẻ toàn cầu lần thứ 9 của Liên minh Nghị viện thế giới (năm 2023), Hội nghị Ban Chấp hành APF và Diễn đàn Nghị viện hợp tác Pháp ngữ về nông nghiệp bền vững, an ninh lương thực và ứng phó với biến đổi khí hậu (năm 2025)."
    },
    {
      "type": "text",
      "content": "Hoạt động đối ngoại của Quốc hội đã góp phần khẳng định Việt Nam sẵn sàng là bạn, là đối tác tin cậy; chủ động và tích cực tham gia các diễn đàn nghị viện khu vực và quốc tế, thể hiện trách nhiệm trong tham gia giải quyết các vấn đề khu vực và toàn cầu."
    },
    {
      "type": "text",
      "content": "Tại các cơ chế hợp tác nghị viện đa phương, Quốc hội Việt Nam đã tham gia tích cực, chủ động, đề xuất nhiều sáng kiến thúc đẩy phát triển bền vững, các biện pháp xây dựng lòng tin, ngoại giao phòng ngừa, ngăn ngừa xung đột, giải quyết các tranh chấp bằng biện pháp hòa bình trên cơ sở luật pháp quốc tế… được các nước ủng hộ, đánh giá cao."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, hoạt động đối ngoại của Quốc hội đã thúc đẩy đối thoại, góp phần giải quyết thỏa đáng nhiều vấn đề cụ thể về đối ngoại như biên giới lãnh thổ, đấu tranh trên các vấn đề tôn giáo, dân chủ, nhân quyền, thông tin tuyên truyền đối ngoại, xử lý các tồn tại, vướng mắc về thể chế hoặc các vấn đề phát sinh trong hợp tác song phương."
    },
    {
      "type": "text",
      "content": "Đối ngoại Quốc hội cũng có nhiều đóng góp trong công tác vận động cộng đồng người Việt Nam ở nước ngoài hướng về tổ quốc và chung tay xây dựng quê hương, đất nước."
    },
    {
      "type": "text",
      "content": "Qua các chuyến thăm nước ngoài, trong trao đổi với lãnh đạo nghị viện, quốc hội các nước có đông kiều bào sinh sống, các đoàn công tác của Quốc hội đã luôn quan tâm tìm hiểu thực tế cuộc sống, sinh hoạt của kiều bào ta; tổ chức các cuộc gặp gỡ cộng đồng để trao đổi thông tin, giúp bà con nắm rõ hơn những thành tựu phát triển kinh tế - xã hội của đất nước, những chính sách mới của Đảng và Nhà nước, đặc biệt là chính sách đối với cộng đồng người Việt Nam ở nước ngoài và lắng nghe tâm tư, nguyện vọng, động viên kiều bào hướng về quê hương, đất nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/trn-thanh-man-doi-ngoai-quoc-hoi-1768645814802655650328.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/17/tran-thanh-man-doi-ngoai-quoc-hoi-1768645814800482930270.jpg"
      ],
      "caption": "Chủ tịch Quốc hội Trần Thanh Mẫn tại Diễn đàn Hợp tác Pháp ngữ về nông nghiệp bền vững, ngày 21.1.2025"
    },
    {
      "type": "h2",
      "content": "Đối ngoại Quốc hội tiếp tục phát huy tầm vóc, vị thế, góp phần huy động các nguồn lực đưa đất nước bước vào kỷ nguyên mới"
    },
    {
      "type": "text",
      "content": "Đại hội XIV của Đảng là dấu mốc có ý nghĩa đặc biệt quan trọng đối với con đường phát triển của đất nước trong giai đoạn mới, diễn ra trong bối cảnh thế giới và khu vực tiếp tục có những biến động nhanh chóng, tiềm ẩn nhiều yếu tố khó lường, vừa mở ra các cơ hội phát triển nhưng cũng đặt ra không ít thách thức đối với ngoại giao Việt Nam."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh đó, mục tiêu bao trùm của đối ngoại Quốc hội là cùng với các trụ cột ngoại giao của ta bám sát quyết sách, đường lối đối ngoại của Đảng, kế thừa những thành quả đã đạt được, tiếp tục giữ vững môi trường hòa bình, ổn định, thuận lợi cho sự nghiệp xây dựng, bảo vệ và phát triển đất nước; thực hiện thắng lợi các nhiệm vụ chiến lược về phát triển kinh tế - xã hội, phấn đấu thực hiện mục tiêu phát triển đất nước đến năm 2030, tầm nhìn đến năm 2045; đồng thời kiên quyết, kiên trì bảo vệ vững chắc độc lập, chủ quyền và toàn vẹn lãnh thổ, bảo đảm các lợi ích cốt lõi của ta và phù hợp luật pháp quốc tế."
    },
    {
      "type": "text",
      "content": "Đối ngoại Quốc hội cần phát huy mạnh mẽ hơn nữa vai trò là một trong những thành tố quan trọng của nền ngoại giao toàn diện, hiện đại; chủ động, tích cực và có trách nhiệm tham gia các cơ chế nghị viện đa phương; thúc đẩy quan hệ song phương với nghị viện các nước, đặc biệt là với các đối tác chiến lược và đối tác quan trọng; đồng thời nâng cao chất lượng lập pháp, phê chuẩn và giám sát việc thực hiện các điều ước quốc tế, bảo đảm hài hòa giữa lợi ích quốc gia, dân tộc với các cam kết quốc tế."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh chuyển đổi số và biến động nhanh chóng của môi trường quốc tế, Quốc hội cũng đứng trước yêu cầu phải đổi mới mạnh mẽ phương thức hoạt động đối ngoại để thích ứng với tình hình mới, bao gồm việc tăng cường ứng dụng công nghệ thông tin trong tổ chức các hoạt động, mở rộng hình thức đối thoại và trao đổi trực tuyến, nâng cao tính kịp thời và hiệu quả trong tiếp xúc, kết nối nghị viện."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, việc xây dựng đội ngũ cán bộ làm công tác ngoại giao nghị viện chuyên nghiệp, bản lĩnh, có khả năng sử dụng ngoại ngữ và công nghệ thành thạo, am hiểu luật pháp và thông lệ quốc tế cũng là yếu tố then chốt để nâng cao chất lượng, hiệu quả hoạt động."
    },
    {
      "type": "text",
      "content": "Đặc biệt, theo dõi và nghiên cứu các bài viết, phát biểu chỉ đạo của Tổng Bí thư Tô Lâm về hội nhập quốc tế trong tình hình mới và sứ mệnh của công tác đối ngoại trong kỷ nguyên mới, hành trình tiếp theo của đối ngoại Quốc hội cần tiếp tục phát huy vai trò tích cực trong việc hiện thực hóa tầm nhìn, khát vọng đưa nước ta \"từ hội nhập sâu rộng sang hội nhập đầy đủ, sang trạng thái một quốc gia vươn lên\" như lời Tổng Bí thư Tô Lâm."
    },
    {
      "type": "text",
      "content": "Dưới ánh sáng của Đại hội XIV của Đảng, cùng với đối ngoại Đảng, ngoại giao nhà nước và đối ngoại nhân dân, đối ngoại Quốc hội sẽ tiếp tục phát huy tầm vóc, vị thế đã được khẳng định trong nhiều năm qua, thực hiện đồng bộ các nhóm giải pháp về bảo đảm sự lãnh đạo của Đảng đối với đối ngoại Quốc hội; nâng cao chất lượng công tác tham mưu, tăng tính chuyên nghiệp trong triển khai hoạt động đối ngoại và tiếp tục phát huy vai trò tích cực, chủ động của Quốc hội trên cả kênh song phương và đa phương; góp phần huy động các nguồn lực để đưa đất nước bước vào kỷ nguyên mới, hiện thực hóa khát vọng xây dựng một Việt Nam phồn vinh, hạnh phúc và thịnh vượng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-ngoai-cua-quoc-hoi-trong-ky-nguyen-vuon-minh-cua-dan-toc-185260117173631642.htm",
  "id": "185260117173631642"
}