{
  "title": "U.23 Ả Rập Xê Út lộ rõ 'tử huyệt', U.23 Việt Nam thắng đẹp để dẫn đầu bảng A?",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Trước U.23 Ả Rập Xê Út đang gặp nhiều vấn đề, U.23 Việt Nam đủ khả năng định đoạt chiến thắng nếu khai thác tốt điểm yếu phòng ngự của đối thủ.",
  "publishDate": "11/01/2026 00:00 GMT+7",
  "author": {
    "name": "Hồng Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/8/img6578-16888121214401842466449.jpg",
    "email": "-  nammoc95@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Trận quyết đấu của U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Dù chưa thể sớm đoạt vé vào tứ kết, nhưng U.23 Việt Nam đã ở rất gần ngưỡng cửa vượt qua vòng bảng. Ở lượt hạ màn với U.23 Ả Rập Xê Út diễn ra lúc 23 giờ 30 ngày 12.1, các học trò HLV Kim Sang-sik chỉ cần thua với cách biệt dưới 4 bàn (tránh tỷ số thua 0-3) là chắc chắn có mặt ở vòng sau."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, U.23 Việt Nam sẽ không bước vào trận gặp U.23 Ả Rập Xê Út với tâm lý né thua. Với thực lực hiện tại, Đình Bắc cùng đồng đội đủ sức có điểm, thậm chí thắng trận nếu khai thác điểm yếu phòng ngự đối thủ đã để lộ mênh mông ở trận thua 2-3 trước U.23 Jordan."
    },
    {
      "type": "text",
      "content": "Trở lại thất bại trước U.23 Jordan ở trận thứ hai, U.23 Ả Rập Xê Út đã thua đau dù chỉ cần 1 điểm là đủ để tiến sát tứ kết."
    },
    {
      "type": "text",
      "content": "Đội trẻ có biệt danh \"Chim ưng xanh\" áp đảo thời lượng kiểm soát bóng với 68,4% thời lượng (so với 31,6% của U.23 Jordan), chuyền bóng nhiều gấp đôi (515 đường chuyền so với 237). Thống kê này tưởng như cho thấy U.23 Ả Rập Xê Út làm chủ cuộc chơi, nhưng thực tế, chính U.23 Jordan mới là đội làm chủ thế trận. Các học trò HLV Omar Najhi cầm bóng ít, song lại luân chuyển bóng cực nhanh, luôn hướng bóng lên phía trên và tiếp cận cầu môn U.23 Ả Rập Xê Út với tốc độ nghẹt thở. Nhờ đấu pháp đánh nhanh, thắng nhanh, U.23 Jordan dứt điểm tới 17 lần (trúng đích 8 lần), còn U.23 Ả Rập Xê Út chỉ sút 10 lần (trúng đích 3 lần)."
    },
    {
      "type": "text",
      "content": "Mấu chốt chiến thắng của U.23 Jordan nằm ở chỗ, học trò HLV Najhi đã khai thác triệt để điểm yếu cánh phải nơi hàng thủ đối phương."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam đừng bước vào trận gặp Ả Rập Xê Út với tâm lý cầu hòa"
    },
    {
      "type": "text",
      "content": "Với hậu vệ phải Mohammed Abdulrahman thường xuyên dâng cao, cùng bộ đôi trung vệ Abdulrahman Al Obaid và Mohammed Al Dosari mắc nhiều sai sót cá nhân trong khâu phán đoán truy cản, cánh phải U.23 Ả Rập Xê Út đã bị khai thác triệt để."
    },
    {
      "type": "text",
      "content": "Sơ đồ nhiệt trận đấu cho thấy, U.23 Jordan đã dùng tới 5 cầu thủ thường trực bên cánh trái để gây áp lực, sẵn sàng dùng tốc độ và sức va chạm để khoan thủng cánh phải U.23 Ả Rập Xê Út. Cả hai bàn U.23 Jordan ghi trong hiệp 1 đều đến từ cánh phải đối thủ, trong khi bàn thứ ba đến từ pha khoan cánh trái, nhưng tình huống đập nhả quyết định lại đến khi đảo sang biên phải."
    },
    {
      "type": "text",
      "content": "Quan trọng hơn, U.23 Ả Rập Xê Út dù tấn công tốt, có nhiều mũi nhọn càn lướt và kỹ thuật, nhưng lại không được tổ chức lối chơi chắc chắn. \"Chim ưng xanh\" thường xuyên... \"gãy cánh\" khi đối thủ gây sức ép dồn dập. U.23 Ả Rập Xê Út thiếu sự cân bằng và tỉnh táo, yếu tố then chốt để duy trì thế trận tỉnh táo và ổn định."
    },
    {
      "type": "h2",
      "content": "Phải thắng"
    },
    {
      "type": "text",
      "content": "U.23 Jordan đã thắng U.23 Ả Rập Xê Út nhờ các pha tấn công chớp nhoáng, ít chạm. Học trò HLV Najhi sẵn sàng nhường thế trận, nhưng khi đoạt bóng, U.23 Jordan triển khai phối hợp cực nhanh."
    },
    {
      "type": "text",
      "content": "Cách chơi U.23 Jordan đã thể hiện cũng phảng phất phong cách U.23 Việt Nam. Đội bóng của HLV Kim Sang-sik cũng không chú trọng kiểm soát bóng, mà sử dụng tốc độ đường chuyền và khả năng di chuyển đội hình rất nhanh để tạo ra áp lực lên đối thủ chỉ trong vài giây."
    },
    {
      "type": "text",
      "content": "Nếu tổ chức lối chơi tốt như những gì đã thể hiện ở hai trận đầu, U.23 Việt Nam đủ sức hạ U.23 Ả Rập Xê Út. Trong khi đối thủ yếu ở hành lang phải, ông Kim lại có trong tay những chân chạy rất tốt ở cánh trái để khai thác triệt để, như Đình Bắc, Lê Phát hay Văn Thuận."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam đang tiến bộ dần qua từng trận. Không còn là đội bóng phụ thuộc vào phòng ngự phản công, học trò ông Kim đã chơi đa dạng hơn. Đĩnh đạc cầm bóng ban chuyền giữ nhịp, tăng tốc mở khoảng trống và tạo ra sự rối loạn, tự tin triển khai lối chơi, phá vỡ áp lực của đối thủ, U.23 Việt Nam không chỉ thắng, mà còn thể hiện phong thái của một đội tuyển \"cửa trên\". Chúng ta thắng nhờ thực lực, thay vì trông đợi vào may mắn."
    },
    {
      "type": "text",
      "content": "Thành bại ở trận gặp U.23 Ả Rập Xê Út sẽ phụ thuộc vào tâm thế. Đình Bắc cùng đồng đội sẽ không vào trận với mục tiêu cầu hòa, mà vẫn đá để thắng, rồi điều chỉnh tùy theo diễn biến trận. U.23 Việt Nam có thể nghĩ tới chiến thắng, bởi học trò ông Kim có đẳng cấp. Chúng ta muốn và chúng ta có thể."
    },
    {
      "type": "text",
      "content": "Khi cánh cửa tứ kết đã rộng mở, mỗi trận đấu là một cơ hội tập dượt, học hỏi để mài sắc lối chơi, nhằm sẵn sàng cho thử thách ở vòng sau."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-a-rap-xe-ut-lo-ro-tu-huyet-u23-viet-nam-thang-dep-de-dan-dau-bang-a-185260110195937666.htm",
  "id": "185260110195937666"
}