{
  "title": "Quy tụ anh tài tại một giải pickleball cựu sinh viên Trường ĐH Bách khoa",
  "categories": [
    "Thể thao",
    "Thể thao & Cộng đồng"
  ],
  "sapo": "Qua một giải pickleball của cựu sinh viên Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), ban tổ chức phát hiện ra nhiều VĐV pickleball ở trình độ cao, nhiều kỹ thuật đánh khó và đẹp mắt đã được thể hiện.",
  "publishDate": "14/12/2025 22:56 GMT+7",
  "author": {
    "name": "Bảo Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nằm trong chuỗi các giải đấu thể thao do cựu sinh viên khoa Điện - Điện tử, Trường ĐH Bách khoa, ĐH Quốc gia TP.HCM (BKAEE) tổ chức, giải pickleball cựu sinh viên khoa Điện - Điện tử mở rộng, Cúp Vivadoors 2025 diễn ra ngày 14.12 đã quy tụ đông đảo các cựu sinh viên và cán bộ, giảng viên Trường ĐH Bách khoa."
    },
    {
      "type": "text",
      "content": "Các nội dung thi đấu bao gồm Newbies, Standard. Giải đấu đã kết nối, giao lưu giữa các cựu sinh viên và giảng viên nhà trường, đồng thời lan tỏa phong trào tập luyện pickleball trong Trường ĐH Bách khoa, ĐH Quốc gia TP.HCM."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ khai mạc, PGS-TS Trần Thiên Phúc, Phó hiệu trưởng Trường ĐH Bách khoa ghi nhận sự nỗ lực của ban điều hành cựu sinh viên khoa Điện - Điện tử trong các hoạt động kết nối và giao lưu của BKAEE, đặc biệt khi đưa thêm môn pickleball vào chương trình hoạt động năm 2025. Điều này tạo nên một làn gió mới và thêm một sự lựa chọn luyện tập cho các VĐV."
    },
    {
      "type": "text",
      "content": "Dù là lần đầu tiên tổ chức môn pickleball trong hệ thống các giải đấu thể thao của cựu sinh viên khoa Điện - Điện tử, nhưng với kinh nghiệm nhiều năm tổ chức các sự kiện thể thao, ban tổ chức đã mang lại một giải đấu chuyên nghiệp, sôi động và hấp dẫn."
    },
    {
      "type": "h2",
      "content": "Bất ngờ với tài năng pickleball của các cựu sinh viên Trường ĐH Bách khoa"
    },
    {
      "type": "text",
      "content": "Điều thú vị là qua giải đấu hôm nay, ban tổ chức phát hiện nhiều VĐV chơi pickleball ở trình độ cao. Nhiều kỹ thuật đánh khó và đẹp mắt đã thể hiện trong thi đấu."
    },
    {
      "type": "text",
      "content": "Với thành công của giải đấu thử nghiệm lần này, ban tổ chức tin tưởng trong các năm sau sẽ thu hút nhiều VĐV và sự quan tâm của công chúng, để đưa giải pickleball vào chương trình của cựu sinh viên khoa Điện - Điện tử, nhằm đóng góp cho quỹ học bổng dành cho các em sinh viên của Trường ĐH Bách khoa, ĐH Quốc gia TP.HCM."
    },
    {
      "type": "text",
      "content": "Kết quả chung cuộc, ở hạng mục Newbie seri B, vô địch thuộc về cặp VĐV Quang Trưởng - Doãn Thắm; hạng nhì là Hà Nguyễn - Đường Hùng; hạng ba là Thầy Hoàng - Thi Minh."
    },
    {
      "type": "text",
      "content": "Ở hạng mục Newbie seri A, quán quân là Ngọc Mai - Trung Dũng; hạng nhì là Thầy Xuân - Hoàng Anh; hạng ba là Hữu Phúc - Hoàng Yến."
    },
    {
      "type": "text",
      "content": "Ở nội dung Standard seri A, vô địch là A Tuấn - Quang Hưng; hạng nhì là Đức Thắng - Quốc Cường; hạng ba là Hoàng Hưng - Phương Phạm."
    },
    {
      "type": "text",
      "content": "Ở nội dung Standard seri B, vô địch là Tiến Sỹ - Văn Kính; hạng nhì là Minh Nhựt - Yến Mi; hạng ba là Tiến Lợi - Bình Phương."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quy-tu-anh-tai-tai-mot-giai-pickleball-cuu-sinh-vien-truong-dh-bach-khoa-185251214221129915.htm",
  "id": "185251214221129915"
}