{
  "title": "Bứt phá thi đua, đưa đất nước vào kỷ nguyên phát triển giàu mạnh",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Thay mặt Hội đồng Thi đua - Khen thưởng T.Ư, tại đại hội, Thủ tướng Phạm Minh Chính đã phát động phong trào Thi đua yêu nước với chủ đề: 'Thi đua đổi mới, sáng tạo, tăng tốc, bứt phá đưa đất nước vào kỷ nguyên phát triển giàu mạnh, phồn vinh, văn minh, hạnh phúc'.",
  "publishDate": "28/12/2025 08:00 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Thi đua phải thực chất, tích cực và lan tỏa"
    },
    {
      "type": "text",
      "content": "Thủ tướng Phạm Minh Chính nhấn mạnh: \"Phong trào thi đua giai đoạn 2026 - 2030 được triển khai với một mục tiêu xuyên suốt là vì nền độc lập, tự do của Tổ quốc; vì sự phát triển nhanh và bền vững của đất nước; vì cuộc sống ấm no, hạnh phúc của nhân dân. Đây vừa là điểm tựa tư tưởng, vừa là thước đo đánh giá hiệu quả của mọi phong trào thi đua trong thực tiễn\"."
    },
    {
      "type": "text",
      "content": "Theo Thủ tướng, phong trào Thi đua yêu nước giai đoạn 2026 - 2030 được dẫn dắt bởi 3 đột phá: thi đua thực chất, thi đua tích cực và thi đua lan tỏa."
    },
    {
      "type": "text",
      "content": "Theo đó, thi đua thực chất phải gắn với tiêu chí \"3 thật\": người thật, việc thật, hiệu quả thật; lấy sự hài lòng, sự hưởng ứng và lợi ích thiết thực của người dân làm thước đo. Thủ tướng yêu cầu kiên quyết khắc phục bệnh hình thức, nói nhiều làm ít, không để thi đua trở thành vỏ bọc che giấu yếu kém, tiêu cực."
    },
    {
      "type": "text",
      "content": "Với thi đua tích cực, công tác thi đua - khen thưởng phải bảo đảm công khai tiêu chí, minh bạch kết quả, tôn vinh đúng người, đúng việc, đúng thành tích, đúng thời điểm; quán triệt quan điểm \"thi đua là gieo trồng, khen thưởng là thu hoạch\", tạo động lực thúc đẩy xã hội phát triển."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/27/4-thu-tuong-phat-dong-thi-duattxvn-online-17668522778541994088597.jpg"
      ],
      "caption": "Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng T.Ư, phát động thi đua giai đoạn 2026 - 2030"
    },
    {
      "type": "text",
      "content": "Đột phá thứ ba là thi đua lan tỏa, chuyển từ bị động sang chủ động phát hiện, xây dựng và nhân rộng các điển hình tiên tiến, mô hình hay, cách làm hiệu quả, những tấm gương người tốt, việc tốt; lấy tích cực đẩy lùi tiêu cực, lấy cái đẹp dẹp cái xấu, lan tỏa giá trị tốt đẹp trong toàn xã hội."
    },
    {
      "type": "text",
      "content": "Trên nền tảng 3 đột phá, Thủ tướng chỉ rõ 5 trọng tâm của phong trào Thi đua yêu nước giai đoạn 2026 - 2030."
    },
    {
      "type": "text",
      "content": "Trọng tâm thứ nhất là thi đua xây dựng Đảng thật sự là đạo đức, là văn minh; xây dựng Nhà nước pháp quyền XHCN liêm chính, kiến tạo, phục vụ nhân dân; xây dựng hệ thống chính trị tinh, gọn, mạnh, hoạt động hiệu năng, hiệu lực, hiệu quả."
    },
    {
      "type": "text",
      "content": "Thứ hai, thi đua phát triển nền kinh tế thị trường định hướng XHCN; phát huy vai trò chủ đạo của kinh tế nhà nước; coi kinh tế tư nhân là một trong những động lực quan trọng nhất của nền kinh tế; thúc đẩy cơ cấu lại nền kinh tế gắn với tăng trưởng xanh, kinh tế số, kinh tế tuần hoàn, dựa trên KH-CN, đổi mới sáng tạo và chuyển đổi số."
    },
    {
      "type": "text",
      "content": "Thứ ba, thi đua tạo đột phá phát triển đất nước nhanh và bền vững với 3 đột phá chiến lược về hoàn thiện thể chế; phát triển nguồn nhân lực chất lượng cao; xây dựng kết cấu hạ tầng đồng bộ, hiện đại, thông minh."
    },
    {
      "type": "text",
      "content": "Thứ tư, thi đua phát triển văn hóa trở thành nền tảng tinh thần, sức mạnh nội sinh và động lực phát triển; xây dựng nền giáo dục quốc dân hiện đại, công bằng, hội nhập; bảo đảm tiến bộ, công bằng xã hội, không hy sinh an sinh xã hội và môi trường để chạy theo tăng trưởng đơn thuần."
    },
    {
      "type": "text",
      "content": "Thứ năm, thi đua củng cố quốc phòng, an ninh; xây dựng và bảo vệ vững chắc Tổ quốc; tạo đột phá phát triển công nghiệp quốc phòng, an ninh theo hướng tự chủ, tự lực, tự cường; đồng thời đẩy mạnh hội nhập quốc tế và đối ngoại trong kỷ nguyên mới."
    },
    {
      "type": "h2",
      "content": "Lấy nhân dân làm trung tâm, biến khát vọng thành hiện thực"
    },
    {
      "type": "text",
      "content": "Hưởng ứng phong trào thi đua, thay mặt Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN, bà Nguyễn Thị Thu Hà, Phó chủ tịch, Tổng thư ký Ủy ban T.Ư MTTQ VN, khẳng định quyết tâm chính trị mạnh mẽ trong việc tổ chức, triển khai hiệu quả phong trào Thi đua yêu nước trong toàn hệ thống Mặt trận và các tổ chức thành viên."
    },
    {
      "type": "text",
      "content": "Theo bà Hà, MTTQ VN sẽ tiếp tục phát huy vai trò tập hợp, đoàn kết các tầng lớp nhân dân, các dân tộc, tôn giáo và người VN ở nước ngoài; lấy nhân dân làm trung tâm, làm chủ thể của các phong trào thi đua. Các phong trào, cuộc vận động sẽ gắn chặt với việc giải quyết những vấn đề thiết thực của đời sống xã hội; chăm lo người nghèo, người yếu thế; kiên định mục tiêu \"không để ai bị bỏ lại phía sau\"."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, Mặt trận sẽ đổi mới mạnh mẽ nội dung, phương thức hoạt động; đẩy mạnh chuyển đổi số, xây dựng xã hội số và công dân số; tham gia xây dựng Đảng, xây dựng Nhà nước; thực hành dân chủ; tăng cường giám sát và phản biện xã hội; kịp thời phát hiện, bồi dưỡng và tôn vinh các điển hình tiên tiến, tạo sức lan tỏa sâu rộng trong cộng đồng."
    },
    {
      "type": "text",
      "content": "\"Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN bày tỏ quyết tâm cùng toàn Đảng, toàn dân, toàn quân, đoàn kết, chung sức đồng lòng, biến thi đua thành hành động, biến niềm tin thành sức mạnh, biến khát vọng thành hiện thực, vì cuộc sống ấm no, hạnh phúc của nhân dân, vì tương lai tươi sáng của dân tộc VN\", bà Hà khẳng định."
    },
    {
      "type": "text",
      "content": "Anh hùng Lao động Thái Hương, nhà sáng lập Tập đoàn sữa TH, cho rằng hạnh phúc lớn nhất của doanh nghiệp là được mang lại lợi ích thiết thực cho cộng đồng. Theo bà Hương, VN có nguồn lực xã hội rất lớn, với nhiều con người có tâm, có tầm, đủ bản lĩnh để cùng đất nước gánh vác những trọng trách lớn lao trong giai đoạn phát triển mới. \"Mỗi chúng ta ai cũng có ước mơ và hoài bão. Nhưng chúng ta phải hun đúc, phải nuôi dưỡng để ước mơ, hoài bão đó thành khát vọng\", bà Thái Hương chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/but-pha-thi-dua-dua-dat-nuoc-vao-ky-nguyen-phat-trien-giau-manh-1852512272334327.htm",
  "id": "1852512272334327"
}