{
  "title": "Một nhạc sĩ nhận hơn 4 tỉ đồng tiền tác quyền trong năm 2025",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "Đây là thông tin được NSƯT Đinh Trung Cẩn - Tổng giám đốc Trung tâm Bảo vệ quyền tác giả âm nhạc Việt Nam (VCPMC) cung cấp, tại sự kiện tổng kết hoạt động năm 2025.",
  "publishDate": "12/01/2026 16:22 GMT+7",
  "author": {
    "name": "Lạc Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dsc06396-1768208149166797130669.jpg"
      ],
      "caption": "NSƯT Đinh Trung Cẩn chia sẻ thông tin của Trung tâm Bảo vệ quyền tác giả âm nhạc Việt Nam về hoạt động năm 2025"
    },
    {
      "type": "h2",
      "content": "Thu hơn 424 tỉ đồng tiền tác quyền âm nhạc năm 2025"
    },
    {
      "type": "text",
      "content": "Hội nghị tổng kết hoạt động năm 2025 của Trung tâm Bảo vệ quyền tác giả âm nhạc Việt Nam (VCPMC) diễn ra sáng 12.1 tại Hà Nội. NSƯT Đinh Trung Cẩn - Tổng giám đốc VCPMC cho biết, tổng số tác giả hội viên ủy quyền tại VCPMC đến nay là 7.207 người. Tính riêng trong năm 2025, số lượng tác giả ủy quyền tại VCPMC là 696 tác giả, tăng 11% so với năm trước."
    },
    {
      "type": "text",
      "content": "Trong năm 2025, tổng số tiền sử dụng quyền tác giả âm nhạc mà VCPMC đã thu là hơn 424 tỉ đồng, tăng 8% so với năm 2024. Trong đó, số tiền bản quyền thu tại khu vực phía bắc là hơn 211 tỉ đồng, số tiền bản quyền thu tại chi nhánh phía nam là hơn 212 tỉ đồng."
    },
    {
      "type": "text",
      "content": "VCPMC thực hiện 4 kỳ phân phối mỗi năm, kể cả trong nước và quốc tế, theo quy tắc phân phối của CISAC, sử dụng phần mềm lưu trữ và phân phối quốc tế để thực hiện nhập liệu và phân chia tiền bản quyền. Sau khi hoàn tất dữ liệu phân phối của mỗi quý, VCPMC tiến hành chi trả bằng chuyển khoản hoặc tiền mặt cho các tác giả, chủ sở hữu quyền tác giả trong tháng đầu tiên của quý liền kề."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/dsc06238-1768208514827328168535.jpg"
      ],
      "caption": "Trong năm 2025, tổng số tiền sử dụng quyền tác giả âm nhạc mà VCPMC đã thu là hơn 424 tỉ đồng"
    },
    {
      "type": "text",
      "content": "Trong năm 2025, VCPMC đã thực hiện các kỳ phân phối, chi trả đến các chủ sở hữu quyền tác giả với tổng số tiền hơn 268 tỉ đồng, tăng 5% so với cùng kỳ 2024. Dự kiến số tiền phân phối của quý 4/2025 sẽ được chi trả đến các tác giả, chủ sở hữu quyền tác giả trước Tết Nguyên đán 2026, khoảng 120 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, trong năm 2025, nhiều nhạc sĩ nhận tiền tác quyền âm nhạc rất cao. Ông Đinh Trung Cẩn cho biết có một nhạc sĩ nhận tiền tác quyền âm nhạc hơn 4 tỉ đồng/năm. Không chỉ có nhạc sĩ nhận tiền tỉ tác quyền mà còn có bài hát thu được số tiền gần 1 tỉ đồng. Tuy nhiên, phía VCPMC từ chối tiết lộ danh tính của tác giả cũng như ca khúc vì các điều khoản trong hợp đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-man-hinh-2026-01-12-luc-154028-1768207249493734387884.png"
      ],
      "caption": "Biểu đồ tỷ lệ nhóm các lĩnh vực thu tiền bản quyền tác giả âm nhạc"
    },
    {
      "type": "text",
      "content": "Tổng giám đốc VCPMC cũng cho biết, năm 2025 đánh dấu hành trình phát triển mạnh mẽ của trung tâm với nhiều thành tựu nổi bật. Năm 2025 lần đầu tiên Việt Nam chính thức nằm trong Top 50 quốc gia có doanh thu bản quyền âm nhạc cao nhất thế giới, đồng thời nằm trong Top 10 quốc gia có doanh thu bản quyền kỹ thuật số cao nhất khu vực châu Á - Thái Bình Dương."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, VCPMC cho biết đã tăng cường khảo sát, thu thập tài liệu, chứng cứ, khởi kiện ra tòa các vụ việc xâm phạm quyền tác giả ở các lĩnh vực sử dụng quyền biểu diễn, quyền sao chép, quyền phát sóng, truyền đạt. Trung tâm cũng thường xuyên phối hợp với tác giả rà soát, cảnh báo để thu, truy thu các trường hợp link, kênh vi phạm trên môi trường trực tuyến."
    },
    {
      "type": "text",
      "content": "Trong năm, VCPMC tiếp tục đẩy mạnh hoạt động hội nhập quốc tế thông qua việc tăng cường ký kết và duy trì các thỏa thuận song phương với các tổ chức quản lý tập thể quyền tác giả trên toàn thế giới. Đến nay, Trung tâm đã thiết lập quan hệ ủy quyền với 92 tổ chức quản lý tập thể quyền tại 163 quốc gia và vùng lãnh thổ, tạo nền tảng quan trọng cho việc bảo hộ và khai thác hiệu quả quyền tác giả của hội viên Việt Nam ở phạm vi toàn cầu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-nhac-si-nhan-hon-4-ti-dong-tien-tac-quyen-trong-nam-2025-185260112161005802.htm",
  "id": "185260112161005802"
}