{
  "title": "Phương Anh Đào nói về tin đồn tình cảm với Tuấn Trần",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Cặp sao Phương Anh Đào - Tuấn Trần tái xuất điện ảnh với dự án 'Báu vật trời cho' sau thành công của 'Mai' do Trấn Thành đạo diễn. Tại sự kiện ra mắt dự án, nữ diễn viên đã có chia sẻ về mối quan hệ của mình và Tuấn Trần.",
  "publishDate": "17/01/2026 00:31 GMT+7",
  "author": {
    "name": "Hải Duy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenduonghaiduc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 16.1, sự kiện ra mắt phim điện ảnh Báu vật trời cho đã diễn ra tại TP.HCM, thu hút sự quan tâm của giới truyền thông. Buổi họp báo quy tụ dàn diễn viên gồm nghệ sĩ Trung Dân, Phương Anh Đào, Khương Lê, Tạ Lâm, Hưng Nguyễn, Thư Đan, Khuyến Dương… Trong khi đó, Tuấn Trần và Quách Ngọc Ngoan vắng mặt do bận lịch trình riêng."
    },
    {
      "type": "text",
      "content": "Bộ phim dự kiến ra rạp vào ngày 17.2.2026 (mùng 1 Tết Nguyên đán), chính thức gia nhập đường đua phim tết khi “đối đầu” với Trấn Thành, Trường Giang…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/16/img2323-17685735154861479002797.jpeg"
      ],
      "caption": "Dàn diễn viên phim Báu vật trời cho"
    },
    {
      "type": "text",
      "content": "Thuộc thể loại gia đình – tình cảm, Báu vật trời cho xoay quanh câu chuyện về một cậu bé sáu tuổi sống trong gia đình đơn thân, vô tình tìm thấy “người cha trời cho” của mình. Từ cuộc gặp gỡ tưởng chừng ngẫu nhiên ấy, hàng loạt bí mật và những mối nhân duyên trớ trêu dần được hé lộ, buộc mỗi nhân vật phải đối diện với câu hỏi: điều gì mới thực sự là “báu vật” mà cuộc đời ban tặng?"
    },
    {
      "type": "text",
      "content": "Chia sẻ về việc ra mắt phim đúng dịp mùng 1 tết và phải cạnh tranh với những “ông lớn” của dòng phim tết, đạo diễn Lê Thanh Sơn thừa nhận không tránh khỏi áp lực. Tuy nhiên, anh cho rằng sự thành công liên tiếp của các phim tết trong những năm gần đây là tín hiệu tích cực cho điện ảnh Việt. “Chất lượng phim tết của Trấn Thành, Trường Giang đều rất tốt, thể hiện rõ qua việc lượng khán giả đến rạp năm sau luôn đông hơn năm trước. Là ‘tân binh’ ở mảng phim tết, tôi có phần lo lắng, nhưng hoàn toàn tự tin vào chất lượng của Báu vật trời cho”, nam đạo diễn chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo Lê Thanh Sơn, bên cạnh hai gương mặt anh đặc biệt tin tưởng là Tuấn Trần và Phương Anh Đào, bộ phim còn tạo nhiều “đất diễn” cho các diễn viên khác cùng tỏa sáng. Anh kỳ vọng tác phẩm sẽ mang đến cho khán giả một câu chuyện ấm áp, giàu cảm xúc, phù hợp với không khí sum vầy của những ngày đầu năm mới."
    },
    {
      "type": "h2",
      "content": "Phương Anh Đào nói về tin đồn tình cảm"
    },
    {
      "type": "text",
      "content": "Tại sự kiện, Phương Anh Đào gây chú ý khi chia sẻ thẳng thắn về quá trình lựa chọn kịch bản. Nữ diễn viên cho biết cô khá khắt khe với các dự án điện ảnh, đặc biệt là những vai diễn mang lại cảm giác lặp lại, thiếu sự mới mẻ về cảm xúc. Chính vì vậy, khán giả có thể nhận thấy có những giai đoạn kéo dài hai đến ba năm, cô gần như “vắng bóng” trên màn ảnh rộng. Với Phương Anh Đào, điện ảnh không đơn thuần là công việc, mà là hành trình liên tục làm mới bản thân, tìm kiếm những rung cảm khác biệt qua từng vai diễn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/980/528068263637045248/2026/1/16/img2366-1768573515498941590912.jpeg"
      ],
      "caption": "Phương Anh Đào nói về tin đồn tình cảm với diễn viên Tuấn Trần"
    },
    {
      "type": "text",
      "content": "Theo nữ diễn viên, Báu vật trời cho là dự án hiếm hoi trong thời gian gần đây đủ sức thuyết phục cô trở lại. Vai diễn trong phim mang đến những cảm xúc mới, khác với những gì cô từng trải qua, từ đó tạo động lực để cô “gật đầu” tham gia. “Khoảng một, hai năm nay tôi không nhận phim. Tôi rất cảm ơn những lời mời của các anh chị làm phim, nhưng tôi muốn được biến hóa. Tôi muốn mỗi lần xuất hiện đều hấp dẫn, mới lạ, bởi với tôi, mỗi lần xuất hiện cũng đồng nghĩa với một cơ hội mất đi”, Phương Anh Đào bày tỏ."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, phim do Lê Thanh Sơn đạo diễn còn đánh dấu màn tái hợp của Phương Anh Đào và Tuấn Trần sau ba năm kể từ thành công của bộ phim Mai do Trấn Thành đạo diễn. Trước đó, sự ăn ý trên màn ảnh của cặp đôi từng khiến họ trở thành tâm điểm chú ý, liên tục được người hâm mộ “đẩy thuyền”, kéo theo nhiều tin đồn xoay quanh mối quan hệ “phim giả tình thật”."
    },
    {
      "type": "text",
      "content": "Trả lời câu hỏi liên quan đến những đồn đoán này, Phương Anh Đào cho biết, cô và Tuấn Trần cảm thấy vui nếu có thể mang đến cho khán giả những cảm xúc tích cực về tình yêu. Tuy nhiên, nữ diễn viên khẳng định câu chuyện của hai nhân vật trong Báu vật trời cho sẽ rất khác so với những gì khán giả từng thấy trước đây. “Nếu có ai đó cho rằng chúng tôi đang ngầm khẳng định điều gì, thì tôi chỉ mong khán giả hiểu rằng chúng tôi hy vọng sẽ còn tiếp tục đồng hành cùng nhau trong nhiều dự án khác, để mang đến những màu sắc mới mẻ hơn”, cô chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phuong-anh-dao-noi-ve-tin-don-tinh-cam-voi-tuan-tran-185260116214126834.htm",
  "id": "185260116214126834"
}