{
  "title": "Ủy ban Nghiên cứu chính sách tài chính châu Á công bố khuyến nghị khung pháp lý tài sản số",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Với dòng kiều hối xấp xỉ 20 tỉ USD mỗi năm, tỷ trọng kim ngạch xuất khẩu lớn và xây dựng trung tâm tài chính quốc tế... việc quản lý tài sản số ở Việt Nam trở thành vấn đề nóng hơn bao giờ hết.",
  "publishDate": "12/01/2026 15:24 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 12.1, tại Đại học Kinh tế TP.HCM (UEH), Ủy ban Nghiên cứu chính sách tài chính châu Á (ASFRC) phối hợp Viện Nghiên cứu kinh doanh (IBR - UEH) tổ chức hội nghị lần thứ 41 và chính thức công bố Tuyên bố Chính sách năm 2026 với chủ đề \"Khung pháp lý cho tài sản loại Stablecoin tại châu Á: Trọng tâm Việt Nam\"."
    },
    {
      "type": "text",
      "content": "Tuyên bố năm nay được đưa ra trong bối cảnh các thị trường tài chính lớn như Mỹ và Hồng Kông (Trung Quốc) đã ban hành các đạo luật quan trọng về Stablecoin (GENIUS Act và Stablecoins Bill)."
    },
    {
      "type": "text",
      "content": "Phát biểu tại sự kiện, PGS-TS Bùi Quang Hùng - Phó giám đốc phụ trách UEH - chia sẻ: \"Việc UEH đồng tổ chức và công bố tuyên bố này cùng ASFRC thể hiện trách nhiệm xã hội của một đại học trọng điểm. Hy vọng các khuyến nghị khoa học, khách quan này sẽ là cơ sở tham khảo giá trị cho các nhà làm luật trong quá trình hoàn thiện hành lang pháp lý cho kinh tế số tại Việt Nam\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/zan0141-17681897112701580192654.jpg"
      ],
      "caption": "Việc UEH đồng tổ chức và công bố khuyến nghị khung pháp lý tài sản số thể hiện trách nhiệm xã hội của trường"
    },
    {
      "type": "text",
      "content": "Theo Viện Nghiên cứu kinh doanh, với dòng kiều hối xấp xỉ 20 tỉ USD mỗi năm; là một quốc gia xuất khẩu có tỷ trọng kim ngạch lớn hơn 200% GDP và chiến lược xây dựng trung tâm tài chính quốc tế, việc quản lý tài sản số tại Việt Nam trở thành vấn đề nóng hơn bao giờ hết."
    },
    {
      "type": "text",
      "content": "GS-TS Võ Xuân Vinh - Viện trưởng Viện Nghiên cứu kinh doanh cho rằng, Việt Nam đang đứng trước bối cảnh chuẩn bị cho các hoạt động tài chính sáng tạo. Về mặt thể chế, Việt Nam đã đưa ra luật Công nghiệp công nghệ số 2025. Chính phủ cũng có Nghị quyết 5 và thành lập Trung tâm Tài chính quốc tế tại TP.HCM và TP.Đà Nẵng cũng như việc cho phép thí điểm các sàn giao dịch tài sản số."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/zan0137-1768189698862433191904.jpg"
      ],
      "caption": "Khung pháp lý cho tài sản số tại châu Á, đặt trọng tâm Việt Nam"
    },
    {
      "type": "text",
      "content": "\"ASFRC đưa ra khuyến nghị cho các cơ quan thiết lập chính sách phải có sự chuẩn bị quan trọng. Một mặt tạo điều kiện cho sự phát triển của các loại tài sản số, mặt khác phòng ngừa các rủi ro về mặt an ninh tài chính tiền tệ. Do vậy, báo cáo này cũng đưa ra các chi tiết về các khuyến nghị đó\", GS-TS Võ Xuân Vinh nhấn mạnh."
    },
    {
      "type": "text",
      "content": "ASFRC là một tổ chức độc lập, tập hợp các chuyên gia hàng đầu trong lĩnh vực kinh tế tài chính tại khu vực châu Á - Thái Bình Dương; hoạt động độc lập, có công trình công bố quốc tế và kinh nghiệm thực tiễn... ASFRC từng công bố nhiều tuyên bố chính sách (policy statements) về chuẩn mực Basel II, phát triển thị trường vốn, huy động vốn cho hạ tầng, quản lý khủng hoảng tài chính; được công nhận là một trong những diễn đàn học thuật và chính sách có uy tín, giữ vai trò định hướng và tạo ảnh hưởng đối với chính sách tài chính tại khu vực châu Á - Thái Bình Dương."
    },
    {
      "type": "text",
      "content": "Sự kiện có sự tham dự của PGS-TS Bùi Quang Hùng - Phó giám đốc phụ trách UEH; GS-TS Nguyễn Đông Phong - Chủ tịch Hội đồng chiến lược; GS-TS Sử Đình Thành - Chủ tịch Hội đồng Khoa học và Đào tạo; GS-TS Võ Xuân Vinh - Viện trưởng Viện Nghiên cứu Kinh doanh (IBR); PGS-TS Phạm Khánh Nam và PGS-TS Phạm Dương Phương Thảo (Ban Nghiên cứu phát triển và gắn kết toàn cầu); TS Thái Kim Phụng...Về phía ASFRC, có sự tham dự của GS Martin Young, GS Sun Qian cùng các thành viên cao cấp của Ủy ban.Đây là lần thứ hai UEH đăng cai tổ chức sự kiện uy tín này, khẳng định vai trò tiên phong của UEH trong việc kết nối tri thức toàn cầu và tư vấn chính sách vĩ mô."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/uy-ban-nghien-cuu-tai-chinh-chau-a-cong-bo-khuyen-nghi-khung-phap-ly-tai-san-so-1852601121001432.htm",
  "id": "1852601121001432"
}