{
  "title": "Tỉ phú Phạm Nhật Vượng, Nguyễn Thị Phương Thảo 'bội thu' năm 2025",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Các tỉ phú USD của Việt Nam như ông Phạm Nhật Vượng, bà Nguyễn Thị Phương Thảo đã có một năm \"bội thu\".",
  "publishDate": "02/01/2026 16:32 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo cập nhật của Forbes đến hiện tại, Việt Nam có 5 tỉ phú USD với tổng tài sản hơn 38 tỉ USD. Dẫn đầu vẫn là tỉ phú Phạm Nhật Vượng - Chủ tịch Tập đoàn Vingroup - có tài sản trị giá 29,9 tỉ USD. So với tài sản ở mức 6,5 tỉ USD vào đầu năm 2025, tổng cộng một năm qua tài sản của ông đã tăng hơn 23 tỉ USD. Đáng chú ý, thứ hạng trên bảng xếp hạng của tỉ phú Phạm Nhật Vượng cũng tăng vọt từ vị trí 535 lên thứ 72 trong danh sách tỉ phú USD thế giới do Forbes bình chọn. Với khối tài sản này, tỉ phú Phạm Nhật Vượng cũng đã vượt qua mặt tỉ phú Jack Ma từ Trung Quốc - sáng lập tập đoàn Alibaba - hiện có tài sản 29,3 tỉ USD và đứng thứ 75 trên danh sách người giàu thế giới."
    },
    {
      "type": "text",
      "content": "Tài sản tỉ phú Phạm Nhật Vượng tăng vọt trong năm 2025 khi cổ phiếu các doanh nghiệp thuộc Tập đoàn Vingroup trên sàn chứng khoán đồng loạt lên cao. Trong năm qua, tập đoàn này cũng liên tiếp đề xuất và xúc tiến các dự án có quy mô đặc biệt lớn. Nổi bật là ý tưởng phát triển Khu đô thị thể thao Olympic ở phía nam Hà Nội, với tổng mức đầu tư ước tính lên tới khoảng 925.000 tỉ đồng, một con số chưa từng có đối với một dự án đô thị; dự án Khu đô thị du lịch lấn biển Cần Giờ với tổng diện tích 2.870 ha được phát triển theo mô hình đô thị cấp tiến nhất thế giới hiện nay; khởi công tuyến tàu điện cao tốc Bến Thành - Cần Giờ..."
    },
    {
      "type": "text",
      "content": "Không chỉ riêng tỉ phú Phạm Nhật Vượng, tài sản nữ tỉ phú Nguyễn Thị Phương Thảo của hãng hàng không Vietjet cũng lên cao trong năm vừa qua. Bà hiện có tài sản 4,9 tỉ USD, tăng khoảng 2,1 tỉ USD so với đầu năm 2025. Điều này cũng đưa thứ hạng của nữ tỉ phú này từ vị trí 1.305 lên đến 828. Thứ ba là tỉ phú Trần Đình Long - Chủ tịch Tập đoàn Hòa Phát - sở hữu tài sản 2,4 tỉ USD, tăng 200 triệu USD so với một năm trước và xếp thứ 1.513 và không thay đổi so với đầu năm 2025. Thứ tư là ông Hồ Hùng Anh, Chủ tịch HĐQT Ngân hàng Techcombank với tài sản 2,3 tỉ USD, tăng 300 triệu USD sau một năm và có thứ hạng 1.696, tăng từ vị trí 1.763 của năm trước. Cuối cùng là tỉ phú Nguyễn Đăng Quang - Chủ tịch Tập đoàn Masan - có tài sản trị giá 1,1 tỉ USD, tăng 100 triệu USD sau một năm và đứng thứ 2.990 trong danh sách tỉ phú thế giới."
    },
    {
      "type": "text",
      "content": "Trong khi đó, danh sách tỉ phú USD thế giới khi kết thúc năm 2025 do tạp chí Forbes bình chọn vẫn ghi nhận ông Elon Musk - CEO Tesla và SpaceX - tiếp tục giữ vững vị trí người giàu nhất thế giới với khối tài sản ròng ước tính khoảng 726 tỉ USD - là người giàu nhất từ trước đến nay. Đáng chú ý, so với đầu năm 2025, tài sản của tỉ phú này đã tăng thêm khoảng 384 tỉ USD, đây là mức tăng chưa từng có trong lịch sử xếp hạng. Tỉ phú giàu thứ hai thế giới là Larry Page, đồng sáng lập Google (Alphabet), với khối tài sản hơn 256 tỉ USD, tăng khoảng 112 tỉ USD so với đầu năm 2025. Xếp thứ ba là ông Larry Ellison, đồng sáng lập Tập đoàn Oracle, với tài sản 245 tỉ USD, tăng hơn 50 tỉ USD so với đầu năm 2025. Đứng thứ tư là ông Jeff Bezos, nhà sáng lập Amazon, với khối tài sản khoảng 242,4 tỉ USD, tăng hơn 27 tỉ USD so với đầu năm 2025. Tài sản của Jeff Bezos tiếp tục được hỗ trợ bởi đà tăng trưởng của thương mại điện tử, điện toán đám mây và các khoản đầu tư chiến lược khác..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ti-phu-pham-nhat-vuong-nguyen-thi-phuong-thao-boi-thu-nam-2025-185260102161411258.htm",
  "id": "185260102161411258"
}