{
  "title": "Thủ tướng phát động phong trào Thi đua yêu nước giai đoạn 2026 - 2030",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Mục tiêu xuyên suốt của phong trào Thi đua yêu nước giai đoạn 2026 - 2030 là vì nền độc lập, tự do của Tổ quốc; vì sự phát triển nhanh và bền vững của đất nước; vì cuộc sống ấm no, hạnh phúc của nhân dân.",
  "publishDate": "27/12/2025 12:50 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại Đại hội Thi đua yêu nước toàn quốc lần thứ 11 sáng nay 27.12, Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng T.Ư, đã phát động phong trào Thi đua yêu nước giai đoạn 2026 - 2030."
    },
    {
      "type": "h2",
      "content": "Bứt phá đưa đất nước vào kỷ nguyên phát triển giàu mạnh"
    },
    {
      "type": "text",
      "content": "Thay mặt Hội đồng Thi đua - Khen thưởng T.Ư, Thủ tướng Phạm Minh Chính tiếp thu ý kiến chỉ đạo quan trọng, sâu sắc và toàn diện của Tổng Bí thư Tô Lâm, đồng thời phát động phong trào Thi đua yêu nước với chủ đề: \"Thi đua đổi mới, sáng tạo, tăng tốc, bứt phá đưa đất nước vào kỷ nguyên phát triển giàu mạnh, phồn vinh, văn minh, hạnh phúc\"."
    },
    {
      "type": "text",
      "content": "Thủ tướng nhấn mạnh, phong trào thi đua giai đoạn 2026 - 2030 được triển khai với \"một mục tiêu xuyên suốt, 3 đột phá và 5 trọng tâm\". Mục tiêu xuyên suốt của phong trào thi đua yêu nước là vì nền độc lập, tự do của Tổ quốc; vì sự phát triển nhanh và bền vững của đất nước; vì cuộc sống ấm no, hạnh phúc của nhân dân."
    },
    {
      "type": "text",
      "content": "3 đột phá của phong trào thi đua yêu nước trong giai đoạn tới, gồm: thực chất, tích cực và lan tỏa."
    },
    {
      "type": "text",
      "content": "Trong đó, thi đua thực chất phải gắn với tiêu chí \"3 thật\" là người thật - việc thật - hiệu quả thật; lấy sự hài lòng và sự hưởng ứng của người dân làm thước đo giá trị của phong trào. Đồng thời, kiên quyết khắc phục các biểu hiện hình thức, qua loa, đại khái, kém hiệu quả, nói nhiều làm ít, nói không đi đôi với làm trong thi đua."
    },
    {
      "type": "text",
      "content": "Thi đua tích cực được thực hiện theo quy trình công khai tiêu chí - minh bạch kết quả - thực chất tôn vinh. Công tác khen thưởng phải đúng người, đúng việc, đúng thành tích, đúng thời điểm, bảo đảm quan điểm \"thi đua là gieo trồng, khen thưởng là thu hoạch\". Việc gieo trồng phải đúng, trúng, kịp thời, phù hợp; thu hoạch phải nhanh, gọn, hiệu quả, lan tỏa, đúng tầm. Thủ tướng nhấn mạnh không để thi đua, khen thưởng trở thành vỏ bọc của tiêu cực, không để bệnh thành tích trú ẩn trong thi đua."
    },
    {
      "type": "text",
      "content": "Thi đua lan tỏa là chuyển từ trạng thái bị động sang chủ động phát hiện, xây dựng, lan tỏa và tôn vinh các điển hình tiên tiến, mô hình hay, cách làm hiệu quả, gương người tốt việc tốt trong toàn xã hội; lấy tích cực đẩy lùi tiêu cực, lấy cái đẹp dẹp cái xấu; coi sáng kiến, kinh nghiệm là của quý chung cho cả dân tộc như Chủ tịch Hồ Chí Minh từng căn dặn."
    },
    {
      "type": "h2",
      "content": "5 trọng tâm của phong trào thi đua"
    },
    {
      "type": "text",
      "content": "Thủ tướng Phạm Minh Chính nêu rõ 5 trọng tâm của phong trào thi đua yêu nước giai đoạn 2026 - 2030."
    },
    {
      "type": "text",
      "content": "Thứ nhất, thi đua xây dựng Đảng thật sự là đạo đức, là văn minh; xây dựng Nhà nước pháp quyền liêm chính, kiến tạo, phục vụ nhân dân; xây dựng hệ thống chính trị tinh, gọn, mạnh, hiệu năng, hiệu lực, hiệu quả; đẩy mạnh phân cấp, phân quyền, trao quyền nhiều hơn cho cơ sở."
    },
    {
      "type": "text",
      "content": "Thứ hai, thi đua phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa; phát huy vai trò chủ đạo của kinh tế Nhà nước; phát triển kinh tế tư nhân là một động lực quan trọng nhất của nền kinh tế; đẩy mạnh cơ cấu lại nền kinh tế gắn với mô hình tăng trưởng xanh, số, tuần hoàn, dựa trên khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số."
    },
    {
      "type": "text",
      "content": "Thứ ba, thi đua tạo đột phá phát triển đất nước nhanh và bền vững với 3 đột phá chiến lược về hoàn thiện thể chế; phát triển nguồn nhân lực chất lượng cao, nhất là các ngành công nghệ chiến lược; xây dựng kết cấu hạ tầng đồng bộ, thông minh, hiện đại."
    },
    {
      "type": "text",
      "content": "Thứ tư, thi đua phát triển văn hóa trở thành nền tảng tinh thần, sức mạnh nội sinh và động lực phát triển; xây dựng nền giáo dục quốc dân hiện đại, công bằng, hội nhập; bảo đảm công bằng, tiến bộ xã hội, không hy sinh an sinh xã hội và môi trường để chạy theo tăng trưởng đơn thuần."
    },
    {
      "type": "text",
      "content": "Thứ năm, thi đua củng cố quốc phòng, an ninh; xây dựng và bảo vệ vững chắc Tổ quốc; tạo đột phá phát triển công nghiệp quốc phòng, an ninh tự chủ, tự lực, tự cường; đẩy mạnh hội nhập và đối ngoại trong kỷ nguyên mới."
    },
    {
      "type": "text",
      "content": "Với quyết tâm biến khẩu hiệu thành hành động, biến thi đua thành phong trào lan tỏa, Thủ tướng kêu gọi toàn thể đồng bào, đồng chí, chiến sĩ cả nước và đồng bào Việt Nam ở nước ngoài tiếp tục ra sức phấn đấu, tích cực thi đua, chung sức đồng lòng đưa đất nước tiến nhanh, tiến mạnh, tiến vững chắc trong kỷ nguyên \"Độc lập - tự do - ấm no - hạnh phúc và chủ nghĩa xã hội\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thu-tuong-phat-dong-phong-trao-thi-dua-yeu-nuoc-giai-doan-2026-2030-185251227120819458.htm",
  "id": "185251227120819458"
}