{
  "title": "Nhiều việc làm đang cần tuyển gấp, có mức lương đến 25 triệu đồng/tháng",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Với 3.127 vị trí tuyển dụng trống từ công nhân, nhân viên kinh doanh, chăm sóc nội thất,… đang cần tìm người làm. Nhiều nhà tuyển dụng cho biết họ sẽ trả lương rất cao, lên đến 25 triệu đồng/tháng, cho ứng viên đạt yêu cầu.",
  "publishDate": "18/09/2025 12:49 GMT+7",
  "author": {
    "name": "An Vy",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 18.9, tại Trung tâm Bảo trợ dạy nghề và tạo việc làm TP.HCM đã diễn ra ngày hội việc làm cho tất cả mọi người."
    },
    {
      "type": "text",
      "content": "Ông Huỳnh Mẫn Đạt, Quản lý đội ngũ tuyển dụng Công ty TNHH Vòng tròn đỏ (Circle K Việt Nam), chia sẻ về nhu cầu tuyển dụng nhân viên bán hàng tại khu vực miền Nam."
    },
    {
      "type": "text",
      "content": "Theo ông Đạt, công ty cần 100-150 nhân viên tại TP.HCM. Yêu cầu cơ bản là từ 18 tuổi trở lên, biết đọc, viết và tính toán. Công việc bao gồm thu ngân, sắp xếp hàng hóa và phục vụ đồ ăn nhanh. Mức lương khởi điểm từ 5,2 triệu đồng/tháng, kèm phụ cấp gửi xe và các phúc lợi như bảo hiểm xã hội."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi không yêu cầu ứng viên phải có kỹ năng cao ngay từ đầu. Chỉ cần các bạn cố gắng, nhiệt huyết, công ty sẽ đào tạo từ đầu, ví dụ như giao tiếp, tính toán…\", ông Đạt chia sẻ."
    },
    {
      "type": "text",
      "content": "Trong khi đó, bà Nguyễn Hoàng Thiên Kim, Giám đốc điều hành Công ty TNHH Sản xuất và xuất khẩu Thủ công mỹ nghệ Sen Sanctuary Việt Nam, chia sẻ về nhu cầu tuyển dụng 20 nhân viên cho các công việc liên quan đến đan móc và decor nội thất bằng len."
    },
    {
      "type": "text",
      "content": "Bà Kim chia sẻ công ty bà không đặt ra yêu cầu khắt khe, chỉ cần ứng viên yêu thích công việc đan móc và đáp ứng được yêu cầu của khách hàng. \"Chúng tôi không yêu cầu gì nhiều, chỉ cần đam mê. Lương sẽ dựa trên năng lực, cao nhất có thể từ 15 triệu đồng/tháng trở lên nếu đạt tiêu chuẩn. Các bạn có thể làm việc tại nhà, miễn là đảm bảo đúng thời hạn\", bà Kim nói."
    },
    {
      "type": "text",
      "content": "Điểm đặc biệt ở ngày hội này là nhiều doanh nghiệp đặt bàn với mong muốn tìm kiếm ứng viên là những người khuyết tật. Họ đưa ra mức lương hấp dẫn, dao động từ 5 - 25 triệu đồng/tháng, tùy theo năng lực và vị trí."
    },
    {
      "type": "text",
      "content": "Ông Ngô Đức Bình, Phó giám đốc Công ty cổ phần xã hội Tiếp Lửa (TP.HCM), chia sẻ công ty ông đang tìm kiếm các ứng viên là người khuyết tật cho vị trí nhân viên kinh doanh online trên các sàn thương mại điện tử. Mức lương dao động từ 5 triệu đến 20 triệu đồng/tháng, tùy theo năng lực và thời gian làm việc."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi tìm kiếm lao động chăm chỉ, có thời gian rảnh từ 3-6 giờ đồng hồ mỗi ngày để làm việc. Đây là cơ hội tốt để người khiếm khuyết có thu nhập ổn định\", ông Bình chia sẻ."
    },
    {
      "type": "text",
      "content": "Chị Tạ Xuân Quỳnh, quản lý hỗ trợ tuyển dụng Phở Thái Hưng (TP.HCM), đang tìm kiếm ứng viên cho dự án việc tạo việc làm cho người khuyết tật yêu thích ẩm thực. Có nhiều vị trí để mọi người lựa chọn từ phục vụ, phụ bếp."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi sẽ hỗ trợ đào tạo nghề với mức lương trung bình từ 5-7 triệu đồng/tháng cho phục vụ và 8-10 triệu đồng/tháng cho phụ bếp, tùy theo ca làm. Đây là dự án được nghệ nhân ẩm thực phở Mai Hà Trà Dung ấp ủ đã lâu, nên mong muốn tìm các bạn có đam mê với ẩm thực, ý chí vượt qua hoàn cảnh. Kỹ năng có thể được đào tạo, nhưng sự tự tin và dấn thân là yếu tố quan trọng\", chị Quỳnh chia sẻ."
    },
    {
      "type": "text",
      "content": "Chị Lại Thị Minh Thúy, phụ trách tuyển dụng Công ty TNHH Saitex International Đồng Nai, đang cần tuyển gấp nhân viên lao động phổ thông, đặc biệt là người khuyết tật, để sản xuất hàng may mặc xuất khẩu sang châu Âu. Mức lương từ 8,5 triệu đồng/tháng, chưa kể các phụ cấp. \"Ứng viên chỉ cần vượt qua phỏng vấn là có thể bắt đầu làm ngay. Chúng tôi không yêu cầu cao, chỉ cần sự chăm chỉ\", chị Thúy nói."
    },
    {
      "type": "text",
      "content": "Chị Lương Thị Kiều Thúy, giám đốc Giặt Là Sáng – Tiệm giặt là của người điếc, chia sẻ bên chị là một mô hình đặc biệt với đội ngũ nhân viên chủ yếu là người điếc và khiếm thính. Hiện, Giặt Là Sáng đã có 5 cơ sở trên toàn quốc. Vì thế, tiệm đang tìm kiếm thêm nhân viên cho các vị trí như vận hành, chăm sóc nhân sự, kế toán… Mức lương học nghề từ 4,28 triệu đồng/tháng, lương chính thức từ 5,35 triệu đồng/tháng, kèm phụ cấp, bảo hiểm và phụ cấp KPI nếu làm tốt. \"Chúng tôi ưu tiên thái độ hơn năng lực. Chỉ cần chăm chỉ, yêu thích công việc giặt ủi, các bạn đều được chào đón\", chị chủ tâm sự."
    },
    {
      "type": "text",
      "content": "Anh Phù Chí Huy Khang, Trưởng phòng tuyển dụng Công ty TNHH VietNam Concentrix Services, cho biết công ty anh đang tìm kiếm ứng viên phù hợp cho vị trí chăm sóc khách hàng liên quan đến xe ôm công nghệ và mạng xã hội, với mức lương từ 7-9 triệu đồng/tháng. Ứng viên biết tiếng Anh có thể nhận lương 9-13 triệu đồng/tháng, còn biết tiếng Nhật hoặc Hàn có thể lên đến 25-30 triệu đồng/tháng. Yêu cầu là có bằng THPT. Còn với những người học hết THCS, công ty cung cấp vị trí chăm sóc khách hàng sau vay, lương từ 9-15 triệu đồng/tháng, thậm chí đạt 20-25 triệu/tháng nếu làm tốt."
    },
    {
      "type": "text",
      "content": "Chị Huỳnh Thị Mỹ Huệ, nhân viên phòng nhân sự, cần tuyển dụng nhân viên ngành hàng, nhân viên thu ngân, nhân viên hậu mãi, nhân viên ngân quỹ cho siêu thị MM Mega Market. Ca làm việc sớm nhất bắt đầu từ 6 giờ sáng, kết thúc lúc 22 giờ. Làm việc 6 ngày/tuần, nghỉ 1 ngày bất kỳ theo sắp xếp của quản lý. Lương từ 5.400.000 – 6.300.000 đồng/tháng, tùy vị trí. Chưa kể còn phụ cấp cơm 25.000 đồng/ngày, lương tháng 13, tham gia đầy đủ bảo hiểm, 15 ngày phép/năm."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, chị Huệ cần tuyển nhân viên bán hàng cho các chi nhánh B's mart tại TP.HCM. Nhân viên bán hàng sẽ chào hỏi, hỗ trợ khách hàng, thanh toán, giới thiệu sản phẩm, chương trình khuyến mãi, vệ sinh hàng hóa, quầy kệ… Cố định ca 8 giờ đồng hồ/ngày, làm việc 6 ngày/tuần. Lương 5.310.000 đồng/tháng, phụ cấp cơm 15.000 đồng/ca ngày, 20.000 đồng/ca đêm, phụ cấp ca đêm 40%, giữ xe… \"Yêu cầu chung từ 18-50 tuổi. Có thể tự túc di chuyển, giao tiếp được với khách hàng, không yêu cầu kinh nghiệm, chăm chỉ, năng động và yêu thích công việc chung\", chị Huệ nói."
    },
    {
      "type": "text",
      "content": "Bà Huỳnh Xuân Mai Phương, Trưởng phòng kinh doanh Công ty Bảo hiểm nhân thọ AIA Việt Nam – Văn phòng Hồ Chí Minh 3, cho biết bà đang tìm kiếm các ứng viên cho vị trí làm bán thời gian và toàn thời gian. Với vị trí toàn thời gian, thu nhập trung bình từ 15-20 triệu đồng/tháng, thậm chí không giới hạn nếu chăm chỉ. Công việc yêu cầu sử dụng công nghệ, biết đọc viết, có kỹ năng trình bày và am hiểu tài chính là lợi thế. \"Chúng tôi tìm kiếm những bạn có khả năng tư vấn và tinh thần làm việc tốt. Thu nhập sẽ dựa trên kết quả lao động, kèm hoa hồng và thưởng định kỳ\", bà Phương cho biết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhieu-viec-lam-dang-can-tuyen-gap-co-muc-luong-den-25-trieu-dong-thang-185250918123239246.htm",
  "id": "185250918123239246"
}