{
  "title": "Việc lớn khó thành",
  "categories": [
    "Thế giới",
    "Góc nhìn"
  ],
  "sapo": "EU coi cuộc gặp cấp cao cuối cùng trong năm nay là một trong những cuộc gặp cấp cao quan trọng nhất và quyết định nhất đối với khối trong nhiều năm.",
  "publishDate": "19/12/2025 09:25 GMT+7",
  "author": {
    "name": "PHẠM LỮ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chương trình nghị sự có hai chủ đề lớn là hậu thuẫn Ukraine về tài chính và thông qua thỏa thuận về khu vực mậu dịch tự do với 4 thành viên khối Mercosur là Argentina, Brazil, Paraguay và Uruguay. EU đã sửa đổi cơ sở pháp lý để không thành viên nào có quyền phủ quyết và để quyết sách sẽ được thông qua với đa số ít nhất là 15 thành viên đại diện cho ít nhất 65% tổng số dân hiện tại trong EU."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/2025-12-18t113446z1120447961rc2xiiaop8etrtrmadp3ukraine-crisis-eu-summit-17660731618281016517439.jpg"
      ],
      "caption": "Thủ tướng Ý Giorgia Meloni"
    },
    {
      "type": "text",
      "content": "Kế hoạch tài chính viện trợ cho Ukraine có nhiều triển vọng dễ được EU thông qua hơn so với thỏa thuận thương mại tự do với Mercosur. Sau hơn 25 năm đàm phán, mãi đến đầu tháng 12, hai bên mới đạt được sự nhất trí cần thiết. Cả hai bên đều ý thức được rằng thỏa thuận này có tầm quan trọng đặc biệt vì sẽ giúp họ ứng phó hiệu quả hơn chính sách của Tổng thống Mỹ Donald Trump, giúp Mersocur có thêm đối tác quan trọng và EU có được ưu thế trong cạnh tranh với các đối tác khác ở Mỹ Latin."
    },
    {
      "type": "text",
      "content": "Vấn đề đối với EU là muốn vậy nhưng có thành viên lại không, EU nhằm tới lợi ích chiến lược chung cho tương lai nhưng có thành viên lại ưu tiên lợi ích riêng hiện tại. Pháp, Ba Lan và Hungary đã công khai tuyên bố không đồng ý. Thành bại bây giờ phụ thuộc vào Ý mà lãnh đạo nước này chưa chốt. Thủ tướng Giorgia Meloni không thuận theo thì việc lớn của EU không thể thành. Nếu nhà lãnh đạo này đồng thuận với EU thì hiệp định thương mại tự do được thông qua nhưng sẽ bị Pháp và các thành viên khác tiếp tục phản đối. Khi sự phân rẽ nội bộ thêm nghiêm trọng thì sẽ còn những chuyện lớn khác nữa của EU không thành."
    },
    {
      "type": "text",
      "content": "EU định sử dụng tài sản đóng băng của Nga để hỗ trợ Ukraine thế nào?"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/viec-lon-kho-thanh-185251218212803481.htm",
  "id": "185251218212803481"
}