{
  "title": "",
  "categories": [],
  "sapo": "",
  "publishDate": "",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nếu như giai đoạn 1 sân bay Long Thành (tỉnh Đồng Nai) có công suất 25 triệu hành khách và 1,2 triệu tấn hàng hóa mỗi năm thì khi hoàn thành toàn bộ 3 giai đoạn đầu tư xây dựng, con số này sẽ lên tới 100 triệu hành khách và 5 triệu tấn hàng hóa."
    },
    {
      "type": "text",
      "content": "Theo kế hoạch, ngay khi đi vào khai thác thương mại vào nửa đầu năm 2026, sân bay Long Thành sẽ lập tức giảm tải cho sân bay Tân Sơn Nhất (TP.HCM); đồng thời sẽ dần định hình vị thế địa chiến lược của Việt Nam trên bản đồ hàng không châu Á - Thái Bình Dương."
    },
    {
      "type": "text",
      "content": "Trước đó, dự án cảng hàng không quốc tế Long Thành khởi công năm 2021, trên diện tích hơn 5.000 ha (50 km2) tại xã Long Thành (Đồng Nai), cách TP.HCM 40 km về phía đông. Với tổng mức đầu tư khoảng 336.630 tỉ đồng, \"siêu sân bay\" Long Thành thậm chí có quy mô tài chính lớn hơn nhiều so với cả trục cao tốc xương sống Bắc - Nam phía Đông (khoảng 247.000 tỉ đồng) từ cửa khẩu Hữu Nghị (Lạng Sơn) tới Đất Mũi (Cà Mau)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/25/title-1-17666521361301233868218.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Theo đề xuất từ Bộ Xây dựng, khi khai thác thương mại vào nửa đầu năm 2026, sân bay Long Thành sẽ đảm nhận toàn bộ các đường bay quốc tế từ 1.000 km trở lên và các đường bay khác theo lựa chọn của hãng hàng không. Đối với nội địa, Long Thành sẽ khai thác theo nhu cầu của các hãng hàng không Việt Nam và dự kiến vận chuyển 10 - 12% sản lượng trên trục Hà Nội/Đà Nẵng - TP.HCM."
    },
    {
      "type": "text",
      "content": "Trong khi đó, sân bay Tân Sơn Nhất sẽ tập trung vào các đường bay quốc tế dưới 1.000 km (chủ yếu là Thái Lan, Campuchia, Lào) chiếm 15 - 17% tổng lượng khách quốc tế đến TP.HCM. Các đường bay nội địa còn lại sẽ tiếp tục do các hãng hàng không Việt Nam khai thác tại Tân Sơn Nhất."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/img-8-17667423805142042165488.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Với phân luồng này, sân bay Long Thành sẽ đảm nhận khoảng 80% chuyến bay quốc tế và 10% chuyến bay nội địa, trong khi sân bay Tân Sơn Nhất sẽ khai thác 20% chuyến bay quốc tế và 90% nội địa. Nhà nước sẽ chủ động điều phối, phân định tỷ lệ quốc tế/nội địa tại từng cảng theo từng thời kỳ; đồng thời, tiêu chí phân chia sẽ được xem xét, điều chỉnh sau 5 năm khai thác thực tế."
    },
    {
      "type": "text",
      "content": "Sự phân chia này sẽ giảm tải tức thì cho Tân Sơn Nhất - nơi vốn đang phải gồng gánh lượng khách gấp đôi công suất thiết kế (30 triệu so với 15 triệu); đồng thời biến sân bay Long Thành thành cửa ngõ chuyên dụng cho các chuyến bay đường dài đi Mỹ, châu Âu và Úc…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/map-1766740856229674786284.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/title-2-1766740934081631437705.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Ngay khi giai đoạn 1 đang hoàn thiện các hạng mục cuối cùng, Chính phủ đã có những động thái quyết liệt để triển khai nhanh giai đoạn 2 nhằm tối ưu hóa hiệu quả đầu tư."
    },
    {
      "type": "text",
      "content": "Trước đó, tại kỳ họp thứ 10, Quốc hội khóa XV, Chính phủ đã trình việc điều chỉnh Nghị quyết 94/2015/QH13, cho phép phê duyệt báo cáo nghiên cứu khả thi giai đoạn 2 theo thẩm quyền để đẩy sớm mốc đầu tư từ 2028 - 2032 lên ngay sau giai đoạn 1."
    },
    {
      "type": "text",
      "content": "Việc triển khai sớm hơn giai đoạn 2 với đường cất hạ cánh thứ 3 và nhà ga hành khách số 2 (công suất 25 triệu khách) sẽ giúp tận dụng nhân công, thiết bị sẵn có, tiết kiệm chi phí và tránh ô nhiễm tiếng ồn khi sân bay đã vận hành."
    },
    {
      "type": "text",
      "content": "Hiện tại, giai đoạn 1 dự án cũng đã ghi nhận những mốc tiến độ ấn tượng. Trong đó, khu bay, đường cất hạ cánh số 1 đã đón tàu bay thân rộng Boeing 787 vào ngày 15.12.2025. Trái tim dự án là nhà ga hành khách đang bước vào giai đoạn lắp đặt thiết bị để sẵn sàng khai thác vào năm 2026. Trong khi các tuyến giao thông nội cảng và kết nối đã cơ bản hoàn thành."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/layout-1-1766722048687739949277.jpg"
      ],
      "caption": "Phó thủ tướng Thường trực Nguyễn Hòa Bình ở trên máy bay vẫy tay chào mọi người"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/info-1-new-176676125805149532665.jpg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/25/title-3-1766657359073995867325.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Cảng hàng không quốc tế Long Thành được quy hoạch là dự án trọng điểm quốc gia với mục tiêu trở thành trung tâm trung chuyển hàng không hàng đầu khu vực. Theo Nghị quyết số 94/2015/QH13 của Quốc hội, dự án này được triển khai lộ trình qua 3 giai đoạn."
    },
    {
      "type": "text",
      "content": "Giai đoạn 1: Tập trung xây dựng 1 nhà ga hành khách cùng các hạng mục phụ trợ và hệ thống đường cất hạ cánh (hiện đang được đẩy nhanh tiến độ để có 2 đường băng) với công suất 25 triệu hành khách và 1,2 triệu tấn hàng hóa mỗi năm. Mục tiêu hoàn thành và đưa vào khai thác chậm nhất là ngày 31.12.2026."
    },
    {
      "type": "text",
      "content": "Giai đoạn 2: Tiếp tục đầu tư xây dựng thêm 1 đường cất hạ cánh cấu hình mở và 1 nhà ga hành khách để đạt công suất 50 triệu hành khách/năm và 1,5 triệu tấn hàng hóa/năm."
    },
    {
      "type": "text",
      "content": "Giai đoạn 3: Hoàn thiện toàn bộ các hạng mục để đáp ứng công suất cực đại 100 triệu hành khách và 5 triệu tấn hàng hóa/năm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/info-3-1766722735724253608782.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Dự án sân bay Long Thành còn gắn liền với một hệ sinh thái hạ tầng đồng bộ, kết nối trực tiếp với cao tốc TP.HCM - Long Thành - Dầu Giây (mở rộng 8 làn), đường sắt tốc độ cao Bắc - Nam và tuyến metro số 1 Bến Thành - Suối Tiên... Đây chính là tiền đề để hình thành vùng đô thị dịch vụ, logistics hiện đại tại xã Long Thành (tỉnh Đồng Nai), khẳng định năng lực tự chủ hạ tầng và sức hút mạnh mẽ cho du lịch quốc tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/title-4-17667425148411573920687.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Điểm đặc biệt của sân bay Long Thành không chỉ là quy mô mà còn là sự tích hợp một hệ sinh thái công nghệ số hiện đại do người Việt tự chủ công nghệ lõi, tránh sự phụ thuộc vào các đối tác quốc tế."
    },
    {
      "type": "text",
      "content": "Đầu tiên là trải nghiệm hành khách số, thông qua ứng dụng VNeID và iACV, hành khách có thể đăng ký sinh trắc học để đi qua cửa kiểm soát tự động (E-Gate) chỉ trong vài giây. Tiếp đến với Trung tâm điều hành sân bay (Smart APOC) đóng vai trò \"bộ não\" tập trung, giám sát toàn bộ hệ thống ICT, an ninh và giao thông nội cảng."
    },
    {
      "type": "text",
      "content": "Thứ ba là với hệ thống soi chiếu CT 3D tạo ảnh đa chiều giúp hành khách không cần lấy thiết bị điện tử ra khỏi hành lý. Các máy Full Body Scanner hiện đại cho phép quét toàn thân hành khách mà không cần tiếp xúc vật lý."
    },
    {
      "type": "text",
      "content": "Tại khu vực khởi hành, Robot AI đa ngôn ngữ sẽ hỗ trợ dẫn đường, tra cứu chuyến bay và vận chuyển hành lý xách tay... Ngoài ra hệ thống xử lý hành lý với công nghệ khay độc lập ICS đảm bảo tốc độ vận chuyển và độ tin cậy cao nhất trong lĩnh vực hàng không hiện nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/26/info-4-17667227611521569758108.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Đặc biệt, khi hoàn thành, so với các sân bay đình đám tại Đông Nam Á, sân bay Long Thành sẽ mang một tầm vóc ấn tượng nhất là về quỹ đất quy hoạch. Với diện tích 5.000 ha (50 km²), Long Thành rộng gấp đôi sân bay Changi (Singapore) ngay cả khi quốc đảo này đã hoàn tất dự án lấn biển Changi East (đưa tổng diện tích lên khoảng 25 km²). So với sân bay sầm uất Suvarnabhumi (Thái Lan) vốn có diện tích khoảng 32,4 km², Long Thành cũng lớn hơn đáng kể (gấp 1,5 lần)."
    },
    {
      "type": "text",
      "content": "Theo bảng xếp hạng 15 sân bay lớn nhất thế giới theo diện tích của WorldAtlas (trang thông tin địa lý và dữ liệu toàn cầu), sân bay Long Thành có thể soán vị trí thứ 6 của sân bay Washington Dulles (IAD) của Mỹ rộng 47,8 km2. Tại châu Á, xét về diện tích, sân bay Long Thành chắc chắn cũng sẽ lọt vào top những sân bay rộng nhất."
    },
    {
      "type": "text",
      "content": "Về năng lực phục vụ, mục tiêu 100 triệu hành khách/năm và 5 triệu tấn hàng hóa của Long Thành khi hoàn thiện toàn bộ các giai đoạn sẽ đưa Việt Nam vào nhóm các trung tâm trung chuyển hàng đầu thế giới."
    },
    {
      "type": "text",
      "content": "Việc xây dựng mới hoàn toàn trên diện tích đất sạch rộng lớn cũng cho phép Long Thành quy hoạch 4 đường băng song song đáp ứng các dòng máy bay khổng lồ như Airbus A380 hay Boeing 777X."
    },
    {
      "type": "text",
      "content": "Khi hoàn thiện, Long Thành được kỳ vọng là \"hub\" trung chuyển chiến lược, tạo lợi thế cạnh tranh trực tiếp với các \"hub\" hàng không đã quá tải trong khu vực; đồng thời đưa Việt Nam vào nhóm các quốc gia có năng lực vận tải hàng không hàng đầu khu vực."
    },
    {
      "type": "text",
      "content": "Tác giả: Đình Tuyển - Lê Lâm"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sieu-san-bay-long-thanh-tang-toc-cho-cot-moc-dac-biet-2026-18525122515444731.htm",
  "id": "18525122515444731"
}