{
  "title": "Google Maps trên Android có thay đổi lớn về giao diện",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Người dùng Android thở phào sau khi Google Maps xóa sổ giao diện 'thảm họa' nhất lịch sử.",
  "publishDate": "11/01/2026 06:37 GMT+7",
  "author": {
    "name": "Phong Đỗ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/25/edit-z4293920028403473eac0dba30cc3304cdff3ec25db916-1682410543320942271626.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo 9to5Google, nếu từng cảm thấy 'lạc lối' khi cố gắng tìm kiếm một tùy chọn đơn giản trong menu Settings (Cài đặt) của Google Maps, thì bạn không cô đơn. Trong nhiều năm, Google đã liên tục nhồi nhét hàng chục tính năng, nút bật/tắt và thậm chí là những biểu tượng cảm xúc ngẫu nhiên vào một danh sách dài vô tận, biến mục này thành một 'mớ bòng bong' thực sự trên Android."
    },
    {
      "type": "h2",
      "content": "Google đại tu giao diện cho ứng dụng Google Maps trên Android"
    },
    {
      "type": "text",
      "content": "Trong bản cập nhật mới nhất đang được triển khai, Google đã quyết định đập đi xây lại toàn bộ khu vực này. Thay vì danh sách cuộn dài dằng dặc như trước, toàn bộ thiết lập giờ đây được gom gọn gàng vào 7 danh mục chính, đi kèm biểu tượng minh họa trực quan và mô tả ngắn gọn. Phong cách thiết kế mới này mang hơi hướng của ứng dụng Google (Google Search), hiện đại và sạch sẽ hơn."
    },
    {
      "type": "text",
      "content": "7 danh mục mới bao gồm:"
    },
    {
      "type": "text",
      "content": "Việc phân nhóm này giúp người dùng định vị tính năng cần thiết nhanh chóng hơn. Tuy nhiên, khi truy cập sâu vào các mục con (như Điều hướng hay Bản đồ ngoại tuyến), giao diện bên trong vẫn giữ nguyên như cũ, chỉ có lớp vỏ tổ chức bên ngoài là được làm mới."
    },
    {
      "type": "text",
      "content": "Giao diện mới này được phát hiện trên phiên bản 25.49 của Google Maps (kênh ổn định). Tuy nhiên, đây là bản cập nhật từ phía máy chủ, nghĩa là Google sẽ kích hoạt dần dần cho từng nhóm người dùng. Do đó, có thể bạn sẽ cần chờ thêm một thời gian ngắn để thấy sự thay đổi này trên thiết bị Android của mình."
    },
    {
      "type": "text",
      "content": "Ngoài ra, người dùng iOS cũng bắt đầu nhận được giao diện mới, dù thực tế phiên bản Maps trên iPhone vốn đã được đánh giá là ngăn nắp hơn so với phiên bản trên Android từ trước đến nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/google-maps-tren-android-co-thay-doi-lon-ve-giao-dien-185260110214506064.htm",
  "id": "185260110214506064"
}