{
  "title": "Cho thuê phòng trọ nộp thuế có khác cho thuê nhà hay không?",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Vẫn còn nhiều cá nhân, hộ kinh doanh chưa rõ cách kê khai, nộp thuế đối với hoạt động cho thuê nhà kể từ đầu năm nay.",
  "publishDate": "17/01/2026 10:08 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Cho thuê phòng trọ có khác với cho thuê nhà hay không?"
    },
    {
      "type": "text",
      "content": "Trên một số hội, nhóm trao đổi liên quan đến chính sách thuế từ đầu năm 2026, nhiều cá nhân, hộ kinh doanh vẫn còn nhiều thắc mắc xoay quanh việc kê khai, nộp thuế đối với hoạt động cho thuê tài sản, cho thuê nhà. Đặc biệt rất nhiều cá nhân có cho thuê phòng trọ cho người lao động, sinh viên vẫn \"mù mờ\" việc kê khai, tính thuế này."
    },
    {
      "type": "text",
      "content": "Trong đó, nhiều câu hỏi được nêu ra như gia đình cho thuê phòng trọ thì có khai báo giống như cho thuê nhà hay không? Gia đình chia nhà thành những phòng nhỏ, mỗi phòng gồm đầy đủ giường, tủ, bếp, vệ sinh và hợp đồng thuê từ 6 -12 tháng. Vậy có phải là hoạt động cho thuê tài sản không ạ? Mình cho thuê phòng ở dài hạn 6 tháng, 1 năm và có cung cấp dịch vụ (điện, nước, thu gom rác, wifi, bảo vệ...) thì khi kê khai có tính tổng số tiền thu vào gồm tiền điện, nước hay chỉ khai tiền thuê nhà?"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/base64-17198188469771676201392-17686172075211192380414.jpeg"
      ],
      "caption": "Cho thuê phòng trọ đối với công nhân, sinh viên kê khai nộp thuế giống như cho thuê nhà nguyên căn"
    },
    {
      "type": "text",
      "content": "Trên một số diễn đàn, cũng có nhiều câu trả lời các thắc mắc này từ một số thành viên làm kế toán, từ những đơn vị tư vấn thuế... Chẳng hạn, trên group về \"Thuế cho hộ kinh doanh\", khi trả lời câu hỏi \"Gia đình cho thuê phòng trọ thì có khai báo giống như cho thuê nhà hay không?\" thì sẽ nhận được câu trả lời rằng, nếu đơn giản chỉ là cho thuê nhà, cho thuê không gian dài hạn và người thuê hoàn toàn sử dụng thì đó là hoạt động cho thuê tài sản. Còn nếu có các dịch vụ khác đi kèm như dọn phòng hằng ngày, thay chăn ga gối đệm, ăn uống, lễ tân... thì lúc đó sẽ chuyển sang dịch vụ lưu trú. Bởi theo quy định, việc cho thuê tài sản như cho thuê nhà, mặt bằng... sẽ kê khai và đóng thuế khác với dịch vụ lưu trú (như khách sạn, phòng cho thuê ngắn hạn kèm dịch vụ). Tuy nhiên, vẫn có nhiều cá nhân, hộ kinh doanh chưa nắm rõ được cách thức kê khai cụ thể."
    },
    {
      "type": "h2",
      "content": "Phân biệt cho thuê tài sản với dịch vụ lưu trú"
    },
    {
      "type": "text",
      "content": "Giải đáp một số thắc mắc này, chuyên gia về thuế, luật sư Trần Xoa - Giám đốc Công ty luật Minh Đăng Quang phân tích: Chính sách thuế đã có quy định rõ và cá nhân, hộ kinh doanh cần phân biệt 2 khái niệm. Thứ nhất, cá nhân cho thuê tài sản là cá nhân có phát sinh doanh thu từ cho thuê tài sản bao gồm cho thuê nhà, mặt bằng, cửa hàng, nhà xưởng, kho bãi không bao gồm dịch vụ lưu trú. Thứ hai, dịch vụ lưu trú không tính vào hoạt động cho thuê tài sản gồm cung cấp cơ sở lưu trú ngắn hạn cho khách du lịch, khách vãng lai khác; cung cấp cơ sở lưu trú dài hạn không phải là căn hộ cho sinh viên, công nhân và những đối tượng tương tự; cung cấp cơ sở lưu trú cùng dịch vụ ăn uống hoặc các phương tiện giải trí. Như vậy, cá nhân hay hộ kinh doanh cho thuê phòng trọ đối với công nhân, sinh viên thì kê khai thuế ngành nghề dịch vụ lưu trú. Trường hợp cho thuê phòng trọ theo tháng có cộng dịch vụ khác đi kèm như dọn phòng, giặt ủi... thì sẽ kê khai theo ngành nghề dịch vụ lưu trú. Đối với người cho thuê phòng trọ và chủ nhà thu tiền cộng cả tiền, điện, nước thì kê khai doanh thu sẽ phải tính chung tất cả."
    },
    {
      "type": "text",
      "content": "Theo quy định, mức thuế ngành nghề cho thuê tài sản gồm thuế giá trị gia tăng 5% nhân doanh thu và thuế thu nhập cá nhân 5% trên doanh thu tính thuế. Đối với ngành nghề dịch vụ lưu trú thì thuế giá trị gia tăng 5% và thuế thu nhập cá nhân là 2% trên doanh thu tính thuế."
    },
    {
      "type": "text",
      "content": "Ví dụ, nếu người cho thuê nhà, cho thuê phòng trọ với công nhân, sinh viên với số tiền dưới 40 triệu đồng/tháng (tương đương dưới 500 triệu đồng/năm) thì sẽ không phải nộp thuế thu nhập cá nhân và thuế giá trị gia tăng. Nếu cá nhân này cho thuê nhà hay cho thuê nhiều phòng trọ với doanh thu 50 triệu đồng/tháng, tương đương 600 triệu đồng/năm thì phải đóng thuế thu nhập cá nhân bằng: (600 triệu - 500 triệu đồng) x 5% = 5 triệu đồng; nộp thuế giá trị gia tăng: 600 triệu x 5% = 30 triệu đồng. Tổng cộng số thuế phải nộp là 35 triệu đồng/năm."
    },
    {
      "type": "text",
      "content": "Từ 2026, hộ kinh doanh cho thuê nhà nộp thuế bao nhiêu?"
    },
    {
      "type": "text",
      "content": "Trường hợp cá nhân cho thuê phòng trọ ngắn hạn đối với khách vãng lai, cho thuê phòng trọ theo tháng và có kèm theo dịch vụ lau dọn vệ sinh, giặt ủi... có số tiền 50 triệu đồng/tháng, tương đương 600 triệu đồng/năm thì phải đóng thuế thu nhập cá nhân bằng: (600 triệu - 500 triệu đồng) x 2% = 2 triệu đồng; nộp thuế giá trị gia tăng: 600 triệu x 5% = 30 triệu đồng. Tổng cộng số thuế phải nộp là 32 triệu đồng/năm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cho-thue-phong-tro-nop-thue-co-khac-cho-thue-nha-hay-khong-185260116150317279.htm",
  "id": "185260116150317279"
}