{
  "title": "Jennifer Lawrence mất vai diễn vào tay Margot Robbie vì 'không đủ xinh đẹp'?",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Trong cuộc trò chuyện mới đây, Jennifer Lawrence thẳng thắn chia sẻ rằng mình đã để tuột mất vai diễn lớn ở Hollywood sau những bình luận cho rằng cô 'không đủ xinh đẹp'.",
  "publishDate": "17/01/2026 12:56 GMT+7",
  "author": {
    "name": "Thanh Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/a1-1768625613918348517509.jpeg"
      ],
      "caption": "Jennifer Lawrence và Margot Robbie từng gây bàn tán về việc cạnh tranh cho vai nữ chính trong Once Upon a Time in Hollywood"
    },
    {
      "type": "text",
      "content": "Xuất hiện trên podcast Happy Sad Confused do Josh Horowitz dẫn dắt, Jennifer Lawrence gây chú ý khi tiết lộ mình đã bỏ lỡ cơ hội đóng vai chính trong bộ phim Once Upon a Time in Hollywood (2019) của đạo diễn Quentin Tarantino. Ngôi sao này thừa nhận Tarantino đã rất muốn làm việc với cô trong dự án kể trên nhưng sau đó, những cuộc bàn tán trên mạng nổ ra, nhiều người cho rằng nữ diễn viên 9X không đủ xinh đẹp để vào vai cố minh tinh Sharon Tate. Khi MC không tin vào điều đó, minh tinh 35 tuổi phân trần: \"Tôi khá chắc là đúng. Hoặc cũng có thể là tôi đã kể câu chuyện này quá lâu đến mức tự mình tin là như vậy. Hoặc cũng có khả năng là ông ấy chưa từng cân nhắc tôi cho vai diễn đó và dân mạng chỉ cố tình lao vào chê bai tôi\"."
    },
    {
      "type": "text",
      "content": "Vai diễn Sharon Tate trong Once Upon a Time in Hollywood cuối cùng được giao cho Margot Robbie. Cơ hội này giúp bông hồng Úc sánh vai cạnh Brad Pitt và Leonardo DiCaprio đồng thời nhận được nhiều sự tán dương tại các giải thưởng điện ảnh uy tín."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/a3-17686256140161303416524.jpg"
      ],
      "caption": "Jennifer Lawrence tin rằng cô vuột mất vai diễn lớn vì \"không đủ xinh đẹp\""
    },
    {
      "type": "text",
      "content": "Trước khi bộ phim ra mắt vào năm 2019, em gái của Sharon Tate là Debra Tate, đã thừa nhận trong một cuộc phỏng vấn với TMZ rằng bà sẽ chọn Margot Robbie thay vì Jennifer Lawrence. \"Cả hai đều là những nữ diễn viên vô cùng tài năng, nhưng tôi phải nói rằng tôi sẽ chọn Margot. Đơn giản vì vẻ đẹp hình thể và phong thái của cô ấy rất giống với Sharon\", bà chia sẻ. Vị này tiếp tục: \"Tôi không để ý đến Jennifer Lawrence lắm, không phải là tôi có ác cảm gì với cô ấy. Tôi không biết sao nữa, chỉ là cô ấy không đủ xinh đẹp để đóng vai Sharon. Nói vậy nghe có vẻ tệ, nhưng tôi có tiêu chuẩn riêng của mình\"."
    },
    {
      "type": "text",
      "content": "Khi phim được ra mắt, Debra Tate chia sẻ với Vanity Fair rằng vai diễn của Margot Robbie đã khiến bà khóc vì \"thực sự đã được gặp lại chị gái của mình sau gần 50 năm\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/a4-1768625613828830652548.png"
      ],
      "caption": "Margot Robbie trong Once Upon a Time in Hollywood"
    },
    {
      "type": "text",
      "content": "Trên podcast WTF with Marc Maron hồi tháng 6.2021, đạo diễn Quentin Tarantino từng đề cập đến những cuộc tranh luận quanh việc Jennifer Lawrence và Margot Robbie cạnh tranh cho vai Sharon Tate. Nhà làm phim tài danh này cho biết ông đã cân nhắc Lawrence cho vai Squeaky Fromme trong phim thay vì vai Sharon Tate. Cuối cùng, vai này thuộc về Dakota Fanning."
    },
    {
      "type": "text",
      "content": "\"Ngay từ đầu, tôi đã xem xét ý tưởng Jennifer Lawrence đóng vai Squeaky. Cô ấy đã đến nhà tôi để đọc kịch bản vì tôi không muốn tiết lộ… Cô ấy đọc xong và sau đó chúng tôi nói chuyện một chút về nó. Lawrence rất muốn tham gia, nhưng cuối cùng thì không thành. Cô ấy là một người rất tốt và tôi quý mến cô ấy, tôi tôn trọng cô ấy với tư cách là một diễn viên\", ông chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/a5-17686261890131352869424.jpg"
      ],
      "caption": "Jennifer Lawrence sớm có sự nghiệp thành công ở Hollywood"
    },
    {
      "type": "text",
      "content": "Jennifer Lawrence sinh năm 1990, cô là một trong những nữ diễn viên thế hệ 9X tài năng nhất của màn ảnh Hollywood. Ngôi sao này được biết đến với các tác phẩm như: loạt phim X-men, loạt phim The Hunger Games (Đấu trường sinh tử), Silver Linings Playbook, American Hustle, Passengers, Red Sparrow, Don't Look Up… Các bộ phim mà cô tham gia đã đem về khoản doanh thu hơn 6 tỉ USD đồng thời cô nhiều lần góp mặt trong danh sách những diễn viên được trả lương cao nhất thế giới. Đến nay, nữ diễn viên đã giành 1 giải Oscar, 3 giải Quả cầu vàng cùng nhiều giải thưởng danh giá khác."
    },
    {
      "type": "text",
      "content": "Về đời tư, Jennifer Lawrence kết hôn với Cooke Maroney hồi 2019, đón hai con trai lần lượt vào năm 2022 và 2025. Mới đây, cô chia sẻ rằng cô tự coi mình là một bà mẹ nội trợ hơn là một diễn viên đang làm việc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/jennifer-lawrence-mat-vai-dien-vao-tay-margot-robbie-vi-khong-du-xinh-dep-185260117122916796.htm",
  "id": "185260117122916796"
}