{
  "title": "Ngọc Trinh gợi cảm trên thảm đỏ ra mắt phim",
  "categories": [
    "Giải trí",
    "Phim"
  ],
  "sapo": "Tại thảm đỏ ra mắt phim 'Con kể ba nghe', sự xuất hiện của dàn nghệ sĩ gồm NSND Kim Xuân, nghệ sĩ Phi Phụng, nghệ sĩ Lê Giang, người mẫu Ngọc Trinh... được nhiều người quan tâm.",
  "publishDate": "13/01/2026 05:25 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, phim điện ảnh Con kể ba nghe chính thức ra mắt khán giả tại TP.HCM. Ngoài dàn diễn viên gồm Kiều Minh Tuấn, Hạo Khang, Phương Thanh, Quốc Khánh, Lê Lộc… thảm đỏ sự kiện còn thu hút sự quan tâm của các nghệ sĩ như NSND Kim Xuân, nghệ sĩ Lê Giang, diễn viên Vân Trang, ca sĩ Ngô Kiến Huy, HIEUTHUHAI, Lê Dương Bảo Lâm, Anh Tú Atus, Karik…"
    },
    {
      "type": "text",
      "content": "Nhìn lại hành trình tạo nên Con kể ba nghe, đạo diễn Đỗ Quốc Trung chia sẻ: \"Lấy đề tài là một vấn đề nóng trong xã hội hiện nay, bộ phim không cổ súy, cũng không lên án bất kỳ ai. Điều mà tôi mong muốn là sau khi xem xong, khán giả sẽ cảm thấy được đây là một vấn đề đáng quan tâm. Hy vọng bộ phim đem lại cảm xúc, có thể như một cái ôm đến khán giả, và biết đâu có thể sẽ thay đổi được quyết định tiêu cực của ai đó dù chỉ là một người\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/der08220-17682304058561872869352.jpg"
      ],
      "caption": "Dàn diễn viên Con kể ba nghe tại sự kiện ra mắt phim"
    },
    {
      "type": "text",
      "content": "Tại sự kiện, Kiều Minh Tuấn bật khóc khi nhận được câu hỏi về hành trình tìm chất liệu cho nhân vật. Anh tâm sự: \"Tuấn mất cha từ sớm, kỷ niệm giữa hai cha con quá ít. Bản thân Tuấn cũng chưa có con, nên để hóa thân vai người cha, Tuấn chỉ có thể quan sát từ những người xung quanh. Xem phim Tuấn lại nhớ ba nên không kìm được cảm xúc\"."
    },
    {
      "type": "text",
      "content": "Kiều Minh Tuấn cũng chia sẻ về quyết tâm đóng các cảnh mạo hiểm dù đang trong quá trình giảm cân nghiêm ngặt, rất tốn sức. Trong các cảnh quay, anh cũng hạn chế sử dụng cascadeur (diễn viên đóng thế) nhất có thể để có được những phân đoạn chân thật và cảm xúc cho khán giả."
    },
    {
      "type": "text",
      "content": "Khi xem phim, Hạo Khang cũng không kìm được nước mắt ở nhiều phân cảnh: \"Xem phim em lại nhớ đến ba, cũng có nhiều trăn trở, không biết lỡ mình có hư như Minh trong phim thì có nhận được sự đồng hành từ ba với mình như ông Thái hay không\"."
    },
    {
      "type": "h2",
      "content": "Dàn sao đổ bộ thảm đỏ phim 'Con kể ba nghe'"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/kho03409-17682304059581446454022.jpg"
      ],
      "caption": "Ngọc Trinh diện váy trắng nữ tính nhưng không kém phần gợi cảm trong lần xuất hiện này. Thời gian qua, cô tập trung cho công việc kinh doanh, đặc biệt là việc livestream bán hàng. Ở tuổi ngoài 35, nữ người mẫu vẫn giữ nhan sắc trẻ trung khiến nhiều người ngưỡng mộ"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus03703-17682304055991630413349.jpg"
      ],
      "caption": "Lê Giang và Anh Tú Atus tại sự kiện. Nữ diễn viên Nhà bà nữ đến chúc mừng con gái Lê Lộc có thêm một vai diễn trong sự nghiệp phim ảnh. Thời gian qua, thông tin về tình hình sức khỏe của Lê Giang cũng được nhiều người quan tâm"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus03522-1768230405231520454023.jpg"
      ],
      "caption": "NSND Kim Xuân rạng rỡ tại sự kiện. Ở tuổi 70, bà vẫn miệt mài với các hoạt động nghệ thuật, ngồi ghế nóng một số cuộc thi để truyền kinh nghiệm cho thế hệ đàn em"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus03649-17682304054471397063897.jpg"
      ],
      "caption": "Phan Mạnh Quỳnh đưa vợ hot girl đến mừng phim mới của Kiều Minh Tuấn. Cả hai giữ mối quan hệ thân thiết sau show thực tế Chiến sĩ quả cảm"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus03332-1768231031129247719848.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus03301-17682310311681374506168.jpg"
      ],
      "caption": "Ngô Kiến Huy và Lê Dương Bảo Lâm gắn bó với Kiều Minh Tuấn qua nhiều gameshow. Trong ngày nam diễn viên ra mắt phim mới, các nghệ sĩ này cũng có mặt để ủng hộ"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus03413-17682304044071960060743.jpg"
      ],
      "caption": "Hieuthuhai được khán giả vây quanh khi có mặt tại sự kiện. Anh và Kiều Minh Tuấn thân thiết sau chương trình 2 ngày 1 đêm"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus028101-1768230404093467603889.jpg"
      ],
      "caption": "Nghệ sĩ Phi Phụng và nghệ sĩ Phương Dung diện áo dài đổ bộ thảm đỏ phim Con kể ba nghe"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus03287-1768230404294622337976.jpg"
      ],
      "caption": "Vân Trang được khen ngợi ngày càng nhuận sắc sau khi lập gia đình, sinh con. Mới đây, người đẹp 9X vừa tổ chức tiệc kỷ niệm ngày cưới với chồng doanh nhân"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/der08212-17682313180891120047938.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus02956-1768231318054520911418.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/cus03475-17682313181301070038026.jpg"
      ],
      "caption": "Những người bạn thân thiết có mặt để ủng hộ dự án mới của Kiều Minh Tuấn"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ngoc-trinh-goi-cam-tren-tham-do-ra-mat-phim-185260112222644206.htm",
  "id": "185260112222644206"
}