{
  "title": "Lực bất tòng tâm",
  "categories": [
    "Thế giới",
    "Góc nhìn"
  ],
  "sapo": "Trong cuộc gặp cấp cao hồi cuối năm ngoái, EU tưởng như đã giải quyết ổn thỏa việc đáp ứng nhu cầu tài chính cấp thiết của Ukraine.",
  "publishDate": "16/01/2026 11:44 GMT+7",
  "author": {
    "name": "PHẠM LỮ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2026-01-07t141942z864019808rc2cwiayx4dprtrmadp3ukraine-crisis-eu-zelenskiy-cyprus-17685382851801683615977.jpg"
      ],
      "caption": "Tổng thống Ukraine cùng các lãnh đạo EU và Tổng thống Đảo Síp"
    },
    {
      "type": "text",
      "content": "Trong cuộc gặp cấp cao hồi cuối năm ngoái, EU tưởng như đã giải quyết ổn thỏa việc đáp ứng nhu cầu tài chính cấp thiết của Ukraine. Theo giải pháp đã có, EU cho Ukraine vay trước mắt 90 tỉ euro mà 2/3 trong số này là để mua sắm vũ khí nhằm tăng cường tiềm lực quân sự. Điều kiện của EU là Ukraine chỉ được dùng số tiền này mua sắm các loại vũ khí do các nước thành viên của khối sản xuất, tức là không được dùng để thanh toán những vũ khí mà Ukraine muốn mua của Mỹ hoặc được Mỹ bán cho."
    },
    {
      "type": "text",
      "content": "Nội bộ EU đã bị phân rẽ sâu sắc về việc đứng ra bảo lãnh cho Ukraine vay khoản tài chính này bởi ai cũng biết Ukraine hiện tại cũng như trong tương lai khó có khả năng trả nợ."
    },
    {
      "type": "text",
      "content": "Những tưởng ổn thỏa thì hiện lại nảy sinh vấn đề mới là trong EU không có đủ vũ khí mà Ukraine cần mua để không bị lép vế so với Nga trên chiến trường và cũng không biết đến khi nào nền công nghiệp quân sự và quốc phòng trong khối mới đủ khả năng đáp ứng đầy đủ nhu cầu của Ukraine. Nói cách khác, Ukraine hiện tại và cả trong tương lai vẫn phải mua vũ khí của Mỹ thì mới có thể cầm cự trên chiến trường, mà muốn được vậy thì phải sử dụng nguồn tài chính nói trên."
    },
    {
      "type": "text",
      "content": "EU không muốn Ukraine dùng tiền EU để mua vũ khí Mỹ vì vừa muốn hậu thuẫn Ukraine vừa muốn thông qua đó phát triển mạnh mẽ ngành công nghiệp quân sự và quốc phòng. Nội bộ EU thêm khó xử về tình cảnh này. Nó làm cho tình trạng lực bất tòng tâm trong EU thêm trầm trọng và làm cho Ukraine được EU giúp đấy mà không thể hùng mạnh thêm trên thực tế."
    },
    {
      "type": "text",
      "content": "Ukraine thừa nhận gặp khủng hoảng nhân lực nghiêm trọng"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/luc-bat-tong-tam-185260115222345817.htm",
  "id": "185260115222345817"
}