{
  "title": "Chiến sự Ukraine ngày 1.419: Nga gây áp lực ở Chasiv Yar, đẩy mạnh xâm nhập Pokrovsk",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Theo quân đội Ukraine, lực lượng Nga đang đẩy mạnh chiến dịch tấn công vào thị trấn Chasiv Yar, tìm cách tăng cường quân số và triển khai thêm nhiều loại vũ khí, trong khi áp lực cũng tăng mạnh theo hướng Pokrovsk.",
  "publishDate": "13/01/2026 04:31 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/hinh-2-176822965306152131200.png"
      ],
      "caption": "Các thành viên của Lữ đoàn Cơ giới số 24 hoạt động gần Chasiv Yar"
    },
    {
      "type": "h2",
      "content": "Diễn biến ở Chasiv Yar, Pokrovsk"
    },
    {
      "type": "text",
      "content": "Việc siết chặt quyền kiểm soát đối với thị trấn miền núi Chasiv Yar ở miền đông tỉnh Donetsk sẽ cho phép quân Nga gia tăng áp lực đối với các thành phố và thị trấn do Ukraine kiểm soát gần đó, như Kostiantynivka và Kramatorsk, nhờ tận dụng vị thế trên cao."
    },
    {
      "type": "text",
      "content": "Theo báo The Kyiv Independent, quân Nga đang tìm cách tập trung lực lượng và triển khai nhiều loại vũ khí, bao gồm cả hệ thống rốc két phóng loạt."
    },
    {
      "type": "text",
      "content": "Kể từ khi giành được Bakhmut vào tháng 5 năm 2023, quân đội Nga đã từng bước tiến về Chasiv Yar bằng cách chiếm các làng xung quanh trước rồi từ từ tiến vào thị trấn. Nga tuyên bố đã kiểm soát được Chasiv Yar vào tháng 7.2025. Tuy nhiên Kyiv đã bác bỏ tuyên bố này."
    },
    {
      "type": "text",
      "content": "Nga công bố mục tiêu của tên lửa Oreshnik ở Ukraine, Mỹ lên án"
    },
    {
      "type": "text",
      "content": "The Kyiv Independent dẫn thông tin từ Lữ đoàn Cơ giới số 24, đơn vị đảm nhiệm phòng thủ Chasiv Yar, cho biết trong tuần qua đã tiếp tục gây nhiều tổn thất cho quân đội Nga tại Chasiv Yar, cả về binh sĩ lần vũ khí, trang thiết bị. Cũng trong ngày 12.1, Quân đoàn Phản ứng nhanh số 7 của Ukraine thông tin phía Nga đang tăng cường nỗ lực xâm nhập vào khu vực phía bắc thành phố Pokrovsk. Tuy nhiên, nỗ lực này đã bị quân đoàn chặn đứng bằng UAV và pháo binh."
    },
    {
      "type": "text",
      "content": "Điều kiện thời tiết mùa đông đang gây khó khăn cho cả hai phía. Tuy nhiên, Ukraine cho hay số thương vong của phía Nga trong vòng 24 giờ là khoảng 1.060 người."
    },
    {
      "type": "text",
      "content": "Nga chưa bình luận về các thông tin trên."
    },
    {
      "type": "h2",
      "content": "Chỉ huy Nga mô tả bắn hạ F-16 ở Ukraine"
    },
    {
      "type": "text",
      "content": "Một chỉ huy quân đội Nga cho biết đơn vị của ông đã bắn hạ một tiêm kích F-16 do Mỹ sản xuất và phía Ukraine vận hành bằng hệ thống phòng không S-300."
    },
    {
      "type": "text",
      "content": "Phát biểu trên Đài Russia 1 hôm 11.1, vị chỉ huy chỉ được biết với biệt danh \"Sever\", nhận xét chiếc tiêm kích F-16 là \"mục tiêu thú vị nhất\" mà đơn vị của ông từng đối mặt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/hinh-1-1768229057845336017695.png"
      ],
      "caption": "Tổng thống Ukraine Volodymyr Zelensky phát biểu bên cạnh một tiêm kích F-16 ở Ukraine vào ngày 4.8.2024"
    },
    {
      "type": "text",
      "content": "Ông kể lại khẩu đội S-300 đã phóng hai tên lửa vào chiếc F-16. Quả đầu tiên khiến máy bay bị hư hại, và quả thứ hai giáng đòn kết liễu."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi mất nhiều thời gian để chuẩn bị cho chiến dịch này. Chúng tôi theo dõi và chờ máy bay đến. Đối phương khoe khoang rằng những chiếc máy bay trên là vô phương phá hủy. Hóa ra chúng cũng rơi khỏi bầu trời như những dòng máy bay khác\", theo ông Sever, nhưng không tiết lộ thời điểm bắn hạ."
    },
    {
      "type": "text",
      "content": "Từ tháng 8.2024, Ukraine bắt đầu tiếp nhận các tiêm kích F-16 và đến nay xác nhận tổn thất 4 chiếc trong các hoạt động tác chiến."
    },
    {
      "type": "text",
      "content": "Theo Business Insider, Kyiv chính thức tiếp nhận 44 trong số 87 tiêm kích đã hứa từ các đồng minh châu Âu."
    },
    {
      "type": "text",
      "content": "Nga bắn hạ F-16, Ukraine đưa vũ khí Mỹ vào tác chiến?"
    },
    {
      "type": "h2",
      "content": "EU nói chưa đến lúc đối thoại với ông Putin"
    },
    {
      "type": "text",
      "content": "Hôm 12.1, Liên minh châu Âu nhận định rằng hiện chưa hội đủ điều kiện để tiến hành đối thoại với Tổng thống Nga Vladimir Putin về cuộc xung đột tại Ukraine, sau khi các lãnh đạo Pháp và Ý cho rằng đến lúc châu Âu cần tái khởi động việc tiếp xúc với Moscow."
    },
    {
      "type": "text",
      "content": "\"Đến một thời điểm nào đó sẽ có đối thoại, cũng với Tổng thống Putin, và hiện có nhiều công việc đang được triển khai. Không may là chúng tôi chưa thấy bất kỳ dấu hiệu nào cho thấy Tổng thống Putin sẵn sàng tham gia đối thoại\", AFP dẫn lời người phát ngôn của EU Paula Pinho."
    },
    {
      "type": "text",
      "content": "Thủ tướng Ý Giorgia Meloni hôm 9.1 cho rằng đã đến lúc để EU nối lại đối thoại cấp cao với Nga, và cần phải thiết lập vị trí đặc phái viên cho nỗ lực này."
    },
    {
      "type": "text",
      "content": "Trước đó, hồi tháng 12.2025, Tổng thống Pháp Emmanuel Macron kêu gọi châu Âu nên tìm kiếm một khuôn khổ để tiếp cận Điện Kremlin trong những tuần tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chien-su-ukraine-ngay-1419-nga-gay-ap-luc-o-chasiv-yar-day-manh-xam-nhap-pokrovsk-185260112205000715.htm",
  "id": "185260112205000715"
}