{
  "title": "SISU Christmas: Khi Giáng sinh Phần Lan bừng sáng giữa lòng TP.HCM",
  "categories": [
    "Giáo dục",
    "Du học"
  ],
  "sapo": "Ánh đèn khán phòng dịu xuống, Cây thông SISU - được tạo nên từ những thành tựu học tập của học sinh Finest Future tại Phần Lan - dần được thắp sáng. Khoảnh khắc ấy mở ra SISU Christmas - Journey to the Hometown of Santa, một trải nghiệm Giáng sinh Phần Lan được tái hiện trọn vẹn tại Việt Nam.",
  "publishDate": "22/12/2025 20:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngay sau đó, không khí khán phòng lắng lại trong một khoảnh khắc rất khác. Trên màn hình LED, hình ảnh các em học sinh Finest Future đang học tập tại Phần Lan hiện lên qua cuộc gọi video trực tiếp. Những lời chào, nụ cười và ánh mắt quen thuộc khiến nhiều phụ huynh không giấu được xúc động. Khoảng cách hàng nghìn cây số dường như được rút ngắn, khi cả khán phòng cùng chứng kiến một khoảnh khắc rất thật của hành trình giáo dục - nơi niềm tin, sự tự hào và tình cảm gia đình giao thoa."
    },
    {
      "type": "text",
      "content": "Hai khoảnh khắc ấy đã thể hiện trọn vẹn tinh thần của SISU Christmas: Một Giáng sinh sôi động, giàu cảm xúc và được kể bằng trải nghiệm thật."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/2-17664031084861022661934.jpg"
      ],
      "caption": "Khoảnh khắc ông Peter Vesterbacka - Chủ tịch Finest Future thắp sáng cây thông SISU"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/3-1766403108445757749748.jpg"
      ],
      "caption": "Du học sinh Phần Lan gọi điện bất ngờ cho phụ huynh đang tham dự tiệc"
    },
    {
      "type": "h2",
      "content": "Giáng sinh Phần Lan ngay tại Việt Nam"
    },
    {
      "type": "text",
      "content": "Trước khi chương trình chính thức bắt đầu, không gian sự kiện đã nhanh chóng trở thành điểm hẹn nhộn nhịp của các gia đình. Khu check-in với hình ảnh ông già Noel, xe tuần lộc và sắc xanh - trắng Bắc Âu liên tục rộn ràng tiếng cười. Trẻ em hào hứng tạo dáng chụp ảnh, trong khi phụ huynh dừng chân khám phá các khu trưng bày được thiết kế theo tinh thần Phần Lan."
    },
    {
      "type": "text",
      "content": "Một trong những khu vực thu hút nhiều sự quan tâm nhất là bức tường SISU, nơi tinh thần nội lực đặc trưng của người Phần Lan được giới thiệu bằng hình ảnh, từ khóa và những câu chuyện ngắn gọn, dễ tiếp cận. Phụ huynh và học sinh dừng lại đọc, trao đổi, chụp ảnh như một cách ghi nhớ và mang theo tinh thần ấy cho hành trình của riêng mình."
    },
    {
      "type": "text",
      "content": "Song song đó, khu trưng bày văn hóa Phần Lan mang đến không khí lễ hội sôi động với ẩm thực, trang phục và các trò chơi truyền thống. Trẻ em hào hứng tham gia các hoạt động trải nghiệm, còn phụ huynh thích thú khi lần đầu được \"chạm\" vào những nét văn hóa Bắc Âu theo cách gần gũi, sinh động và giàu tính tương tác."
    },
    {
      "type": "h2",
      "content": "Khi cộng đồng Phần Lan cùng hội tụ"
    },
    {
      "type": "text",
      "content": "SISU Christmas cũng đánh dấu một khoảnh khắc kết nối đặc biệt của cộng đồng doanh nghiệp và tổ chức giáo dục Phần Lan tại Việt Nam. Sự hiện diện của Nokia, Suunto, Konecranes, Oivan và Trường Quốc tế Việt Nam - Phần Lan (VFIS) bên cạnh Finest Future mang đến cho sự kiện một bức tranh toàn cảnh về hệ sinh thái Phần Lan đang hoạt động và đóng góp tích cực tại Việt Nam."
    },
    {
      "type": "text",
      "content": "Tại các gian hàng, khách mời có cơ hội tìm hiểu về hoạt động, giá trị và hành trình của các doanh nghiệp Phần Lan thông qua những cuộc trò chuyện cởi mở, những sản phẩm trưng bày và sự giao lưu trực tiếp. Không khí thân thiện, gần gũi khiến ranh giới giữa doanh nghiệp - phụ huynh - học sinh dần được xóa nhòa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/4-1766403108410550459227.jpg"
      ],
      "caption": "Cộng đồng doanh nghiệp Phần Lan kết nối tại SISU Christmas"
    },
    {
      "type": "h2",
      "content": "Giáng sinh của niềm vui, kết nối và cảm hứng"
    },
    {
      "type": "text",
      "content": "Sau nghi thức thắp sáng cây thông SISU, chương trình sân khấu tiếp tục được dẫn dắt bằng những nội dung giàu năng lượng. Những chia sẻ giàu cảm xúc từ ban lãnh đạo Finest Future giúp người tham dự nhìn lại hành trình một năm đã qua, những cột mốc đáng nhớ và sự đồng hành của phụ huynh, học sinh và đối tác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/22/5-1766403108376189084102.jpg"
      ],
      "caption": "Các bé nhỏ viết thư cho ông già Noel"
    },
    {
      "type": "text",
      "content": "Xuyên suốt SISU Christmas là những khoảnh khắc rất đời thường: gia đình chụp ảnh cùng nhau, phụ huynh trò chuyện cùng đội ngũ tư vấn, học sinh tự tin bước lên sân khấu nhận vinh danh. Những hình ảnh ấy tạo nên một bức tranh Giáng sinh tràn đầy năng lượng tích cực, nơi giáo dục, văn hóa và con người cùng hòa quyện."
    },
    {
      "type": "text",
      "content": "Khi chương trình khép lại bằng hoạt động viết điều ước gửi ông già Noel và bức ảnh tập thể, SISU Christmas đã hoàn thành trọn vẹn sứ mệnh của mình: Tái hiện một Giáng sinh Phần Lan sôi động, giàu cảm xúc ngay tại Việt Nam."
    },
    {
      "type": "h2",
      "content": "Đêm Giáng sinh khép lại, nhưng câu chuyện vẫn tiếp tục được kể"
    },
    {
      "type": "text",
      "content": "SISU Christmas khép lại, nhưng dư âm của sự kiện vẫn còn đọng lại qua những nụ cười, những câu chuyện được chia sẻ và cảm hứng lan tỏa. Với Finest Future, đây không chỉ là một đêm Giáng sinh thành công, mà còn là một dấu mốc cho hành trình kết nối Việt Nam - Phần Lan bằng trải nghiệm thật, giá trị thật và con người thật."
    },
    {
      "type": "text",
      "content": "Và với nhiều gia đình tham dự, Giáng sinh năm nay có lẽ sẽ được nhớ đến như lần đầu tiên Giáng sinh Phần Lan \"bừng sáng\" ngay giữa lòng TP.HCM."
    },
    {
      "type": "text",
      "content": "Finest Future là tổ chức giáo dục Phần Lan hoạt động tại nhiều quốc gia, trong đó có Việt Nam, với sứ mệnh kết nối học sinh toàn cầu với hệ thống giáo dục trung học phổ thông và nghề chất lượng cao của Phần Lan & Estonia.Finest Future tin rằng giáo dục không chỉ là học tập, mà còn là hành trình xây dựng nhân cách, hạnh phúc và bản lĩnh - phẩm chất cốt lõi giúp thế hệ trẻ bước vào tương lai bằng sự tự tin và lòng tử tế."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sisu-christmas-khi-giang-sinh-phan-lan-bung-sang-giua-long-tphcm-18525122218363711.htm",
  "id": "18525122218363711"
}