{
  "title": "Làng mai tết: Kẻ khóc người cười",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chỉ còn hơn một tháng nữa là đến Tết Nguyên đán Bính Ngọ 2026, nhưng nhiều người trồng mai ở phía tây Gia Lai đang trĩu nặng nỗi lo bởi sương muối và thời tiết thất thường khiến hàng ngàn chậu mai héo lá, cháy nụ.",
  "publishDate": "13/01/2026 06:15 GMT+7",
  "author": {
    "name": "Trần Hiếu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Những ngày đầu năm 2026, cái lạnh len lỏi khắp cao nguyên. Đáng ra đây là thời điểm các nhà vườn mai rộn ràng vặt lá, tỉa cành, chuẩn bị cho mùa hoa tết. Nhưng năm nay những đợt sương muối dày đặc đã đốt cháy chồi non và nụ mai đúng vào giai đoạn quyết định."
    },
    {
      "type": "h2",
      "content": "Nỗi buồn phủ kín vườn mai"
    },
    {
      "type": "text",
      "content": "Trong khu vườn rộng gần 2.000 m² ở thôn Ia Rok (P.Hội Phú), ông Lê Văn Tiếp đi chậm rãi giữa những chậu mai xếp san sát. Hơn 800 chậu mai, bao gồm cả cây của khách gửi chăm, nay chỉ còn chưa đến 200 chậu có nụ để hy vọng chơi tết. \"Nhìn vườn mà nản quá. Công cả năm coi như mất trắng\", ông Tiếp ngậm ngùi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/1-vuon-mai-cua-ong-le-van-tiep-voi-hon-800-cay-mai-chi-co-chung-200-cay-co-nu-choi-tetanh-tran-hieu-17682238467522014918748.jpg"
      ],
      "caption": "Vườn mai của ông Lê Văn Tiếp với hơn 800 cây mai, hiện chỉ có chừng 200 cây có nụ"
    },
    {
      "type": "text",
      "content": "Những chiếc lá mai bị cháy rìa, nụ khô lại trước khi kịp lớn. Không chỉ là cây cảnh, đó còn là kế sinh nhai của cả gia đình. Chi phí phân bón, thuốc dưỡng, nhân công… vẫn phải trả đủ, nhưng mùa tết năm nay xem như lỗ nặng đối với người trồng mai như ông Tiếp."
    },
    {
      "type": "text",
      "content": "Không xa đó, các vườn của anh Trung, anh Hoàng, mỗi vườn từ 400 - 500 chậu mai cũng chung tình cảnh. Nhiều chậu mai khách gửi chơi tết nay nụ ít, thậm chí không có. Anh Trung cho biết chỉ mong khách thông cảm: \"Cây nào có hoa thì mới tính tiền đủ. Còn lại chỉ xin chút tiền phân, thuốc. Trời không cho lộc thì chịu\"."
    },
    {
      "type": "text",
      "content": "Người chơi mai cũng buồn không kém. Anh Trần Văn Hoàng gửi ba chậu mai lớn, năm nào cũng nở vàng rực, nhưng năm nay chỉ còn một cây có nụ. Dù vậy, anh vẫn trả đủ tiền chăm vì anh hiểu chủ vườn đâu ai muốn thất mùa."
    },
    {
      "type": "h2",
      "content": "Mai rừng cũng thất nụ"
    },
    {
      "type": "text",
      "content": "Xã Gào (trước đây là xã Ia Kênh, Gia Lai) vốn nổi tiếng là \"thủ phủ\" mai rừng. Người dân đồng bào thiểu số thu mua mai rừng về hoặc giâm cành, gieo hạt trồng ở rẫy cà phê, hàng rào quanh nhà. Nhiều hộ nhờ nghề này mà có của ăn của để, người trồng ít thì vài chục, người nhiều có cả ngàn gốc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/2-hang-ngan-cay-mai-rung-o-xa-gao-nam-nay-it-nu-so-voi-moi-namanh-tran-17682238467861922416557.jpg"
      ],
      "caption": "Hàng ngàn cây mai rừng ở xã Gào năm nay ít nụ so với mọi năm"
    },
    {
      "type": "text",
      "content": "Mỗi độ xuân về, nơi đây tấp nập kẻ bán người mua. Sản phẩm mai rừng phong phú đủ loại từ bán cành đến bán cây, nhiều cây mai lớn được bán với giá vài chục đến cả trăm triệu đồng. Song năm nay do thời tiết bất lợi, mai rừng cũng rất ít nụ so với những năm trước."
    },
    {
      "type": "text",
      "content": "Gia đình ông Ralan Luih, một trong những hộ trồng nhiều mai nhất xã, cũng không tránh khỏi ảnh hưởng. \"Có năm được, năm mất, nhưng năm nay lạ quá. Đến tháng 12 mà còn mưa, cây yếu thấy rõ\", ông Luih nói."
    },
    {
      "type": "text",
      "content": "Không chỉ người trồng mai rừng, những nhà chơi mai lâu năm ở đô thị cũng chung tâm trạng. Anh Nguyễn Hoàng Huy (P.Diên Hồng) chia sẻ: \"Vườn gần trăm cây mà không cây nào đạt. Lá, nụ cháy hết\"."
    },
    {
      "type": "text",
      "content": "Thực tế, cây mai vốn rất khó tính. Chỉ cần chăm sóc sai cách, cây có thể tươi tốt một thời gian rồi bất ngờ suy kiệt, chết dần. Việc bón phân, phun thuốc, xử lý nụ… đòi hỏi kinh nghiệm và tay nghề cao. Mỗi nghệ nhân chăm mai lại có bí quyết riêng, điều không dễ \"học lỏm\" với người ngoài nghề."
    },
    {
      "type": "h2",
      "content": "Điểm sáng hiếm hoi"
    },
    {
      "type": "text",
      "content": "Giữa bức tranh u ám đó, vườn mai của anh Lê Văn Thảo ở P.Thống Nhất lại là ngoại lệ. Hơn 1.000 chậu mai trong vườn xanh mướt, ken đầy nụ. Nhân công tất bật vặt lá, chăm cây, không khí rộn ràng hẳn lên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/3-cay-mai-tri-gia-hon-1-ti-dong-cua-anh-le-van-thaoanh-tran-hieu-17682238468291027524798.jpg"
      ],
      "caption": "Cây mai trị giá hơn 1 tỉ đồng của anh Lê Văn Thảo"
    },
    {
      "type": "text",
      "content": "Trong số đó có những chậu mai trị giá tiền tỉ. Các gốc mai cổ thụ, thân lượn uốn theo tạo hình nghệ thuật, vanh gốc to bản… toát lên vẻ sung mãn và được chăm sóc bài bản, hứa hẹn một mùa hoa tết ưng ý."
    },
    {
      "type": "text",
      "content": "\"Tôi từ Bình Định lên đây mang theo cả nghề trồng mai từ hơn 20 năm nay. Hiện gia đình tôi có khoảng 200 chậu, còn lại là của khách gửi. Nhiều đại gia và người có tiếng trong vùng từ nhiều năm nay cứ trước tết đã đến vườn thuê cây về chơi hoặc gửi mai từ cả năm trước, đến tết lại mang về chưng mấy ngày, ra tết mang gửi lại. Phải đặt trước mới có cây ưng ý\", anh Thảo cho hay."
    },
    {
      "type": "text",
      "content": "Giá thuê cây của anh Thảo thấp thì vài ba triệu, cây đẹp vài chục triệu đồng. Riêng giá chăm mỗi cây phải từ hai triệu đồng trở lên. Anh chỉ vào cây mai lùn lực có vành gốc khá lớn, cho biết cây này giá trên dưới một tỉ đồng và đã có doanh nghiệp thuê chơi tết với giá 50 triệu đồng."
    },
    {
      "type": "text",
      "content": "Khi được hỏi tại sao các vườn mai khác năm nay đều kém nụ hay cháy nụ, cháy lá mà vườn anh lại xanh mướt đầy nụ, anh Thảo chỉ trả lời ngắn gọn: \"Còn tùy\". Có lẽ đây chính là bí quyết mà những nghệ nhân chăm mai không muốn chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lang-mai-tet-ke-khoc-nguoi-cuoi-185260112202157783.htm",
  "id": "185260112202157783"
}