{
  "title": "Thức đến 2 giờ đêm để… tập văn nghệ cho tiệc cuối năm",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Nghe tới tập văn nghệ cho tiệc cuối năm, nhiều người lao động chỉ muốn “né” vì thêm việc sau giờ làm. Thế nhưng, có những bạn trẻ lại chủ động đăng ký, tập luyện hăng say, thậm chí thức đến khuya để hoàn thành tiết mục.",
  "publishDate": "17/01/2026 14:38 GMT+7",
  "author": {
    "name": "Thảo Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phuongthao01bctt@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Khi văn nghệ cuối năm không còn là sự phiền toái"
    },
    {
      "type": "text",
      "content": "Trái với tâm lý e ngại hay cảm thấy phiền toái, anh Tô Hữu Chương (31 tuổi), ngụ tại đường Trần Quốc Vượng, P.Ngũ Hành Sơn, TP.Đà Nẵng (trước đây là Q.Ngũ Hành Sơn), lại tham gia tập văn nghệ cuối năm với tâm thế thoải mái, vui vẻ."
    },
    {
      "type": "text",
      "content": "“Với mình, văn nghệ cuối năm là dịp để ‘nhân cách khác’ của bản thân và đồng nghiệp được lộ diện. Bên cạnh công việc chuyên môn, chúng mình rất đam mê văn hóa nghệ thuật, mê cảm giác tất cả anh chị em, không kể chức vụ, cùng nhau hòa mình vào không khí hoan ca cuối năm”, anh Chương nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2300687083266353247-17686336150601484181800.jpg"
      ],
      "caption": "Đội hình biểu diễn của nhóm anh Chương trong một buổi tiệc cuối năm"
    },
    {
      "type": "text",
      "content": "Theo anh Chương, từ khi gia nhập công ty, anh hầu như chưa bỏ lỡ dịp văn nghệ cuối năm nào. “Từ sự kiện của phòng ban đến sự kiện chung của công ty, mình và đồng đội tranh thủ tập vào giờ nghỉ trưa, sau giờ làm hành chính hoặc cuối tuần. Thời gian tập có khi kéo dài cả tháng, có khi chỉ 1–2 tuần, tùy quy mô tiết mục”, anh cho biết."
    },
    {
      "type": "text",
      "content": "Với anh Chương, văn nghệ không đơn thuần là biểu diễn. “Chúng mình làm quần quật cả năm rồi, cũng là con người chứ không phải máy móc. Cho nên đây là dịp để mọi người xóa nhòa khoảng cách, bung xõa trong một đêm vui đúng nghĩa”, anh Chương chia sẻ."
    },
    {
      "type": "text",
      "content": "Cùng tinh thần đó, Ninh Vũ Hải An (26 tuổi), làm việc tại khu công nghệ cao, P.Tăng Nhơn Phú, TP.HCM (trước đây là TP.Thủ Đức), cho biết năm nào cô cũng tham gia văn nghệ cho tiệc cuối năm, chưa từng ngồi ở vị trí khán giả."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-1768633705857843716889.jpeg"
      ],
      "caption": "Có những bạn trẻ hăng say tham gia tập luyện văn nghệ cuối năm"
    },
    {
      "type": "text",
      "content": "“Lý do đơn giản là vì mình ham vui và vì tình yêu dành cho công ty. Ngoài ra còn có giải thưởng hấp dẫn. Quan trọng nhất là cảm giác cả nhóm cùng nhau tỏa sáng trên sân khấu, mình thấy rất hãnh diện và hạnh phúc. Đại diện cho đơn vị tham gia nên ai cũng muốn cố gắng hết mình để mang đến một tiết mục chỉn chu, tràn năng lượng”, Hải An chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo cô chia sẻ có những buổi tập kéo dài đến 1–2 giờ đêm. “Mệt thì có mệt, nhưng càng tập lại càng thấy vui. Có hôm tập say mê quá, nhìn đồng hồ mới giật mình đã khuya từ lúc nào không hay”, Hải An kể."
    },
    {
      "type": "h2",
      "content": "Cơ hội để gắn kết với nhau"
    },
    {
      "type": "text",
      "content": "Với Hải An, điều đọng lại sau mỗi mùa văn nghệ không chỉ là tiết mục biểu diễn. “Qua từng buổi tập, mọi người hiểu và thân nhau hơn, có khi còn phát hiện ra những ‘tài năng tiềm ẩn’ mà ngày thường đi làm không ai biết. Những kỷ niệm đó mới là thứ ở lại lâu nhất”, cô nói."
    },
    {
      "type": "text",
      "content": "Chia sẻ thêm góc nhìn của người trong cuộc, chị Nguyễn Thị Thu Hiền (31 tuổi), làm việc tại Công ty phần mềm FPT (Tập đoàn FPT), cho biết nhóm của chị thường tranh thủ khoảng 2 tiếng sau giờ làm để tập luyện, mỗi tuần khoảng 2 buổi."
    },
    {
      "type": "text",
      "content": "“Khó khăn là tất cả đều phải làm việc với khách hàng mỗi ngày, vừa phải sắp xếp lịch tập, vừa phải nhớ bài, chạy đội hình. Nhóm mình dùng nhiều đạo cụ, chuyển đội hình liên tục nên cần đủ người mới hoàn chỉnh tiết mục”, chị Hiền chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2105881681059881325-1768633614979965984269.jpg"
      ],
      "caption": "Chị Hiền và cả nhóm trong một buổi tập luyện chuẩn bị cho tiết mục văn nghệ cuối năm"
    },
    {
      "type": "text",
      "content": "Theo chị, thời điểm tập luyện rơi vào cuối năm, nhiều người có lịch nghỉ phép hoặc nghỉ lễ nên rất khó tập đủ đội hình. Thế nhưng, thay vì mệt mỏi hay e ngại, chị Hiền lại cảm thấy hào hứng. “Công ty đông người, nhiều khi anh em không có dịp gặp hay biết nhau. Mình thấy văn nghệ là cơ hội tốt để giao lưu, kết nối”, chị Hiền chia sẻ."
    },
    {
      "type": "text",
      "content": "Tương tự, Nguyễn Minh Phương (27 tuổi), làm việc tại một công ty trên đường Phạm Văn Bạch, P.Cầu Giấy, Hà Nội (trước đây là Q.Cầu Giấy), cho biết cuối năm nào cũng tham gia tập văn nghệ. “Một năm chỉ có một vài dịp được lên sân khấu ‘lột xác’ cùng anh chị em thì phải hết mình. Mình thường tranh thủ tập vào giờ nghỉ trưa, tuy khá mệt nhưng lúc nào cũng tràn ngập tiếng cười”, Phương nói."
    },
    {
      "type": "text",
      "content": "Ở góc độ người tổ chức, Phan Nguyễn Hoàng Nam (26 tuổi), làm việc tại Ban Văn hoá, Hội nhập và Trải nghiệm nhân viên tại một công ty phần mềm ở TP.HCM, cho biết công ty luôn khuyến khích và tạo điều kiện cho các hoạt động văn nghệ. Trước mỗi sự kiện, công ty đều hỗ trợ kinh phí để các đội có sự chuẩn bị tốt nhất, đồng thời giải thưởng cũng có giá trị cao và được lãnh đạo trực tiếp tài trợ."
    },
    {
      "type": "text",
      "content": "“Cá nhân mình từng làm việc ở nhiều nơi và thấy rằng ở không ít công ty, văn nghệ bị xem là ‘cực hình’ vì nhân viên cảm giác bị ép buộc. Tuy nhiên, các hoạt động văn nghệ, đặc biệt vào dịp cuối năm chính là cơ hội để mọi người gắn kết và hiểu nhau hơn sau một năm làm việc bận rộn”, Nam chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thuc-den-2-gio-dem-de-tap-van-nghe-cho-tiec-cuoi-nam-185260117141843161.htm",
  "id": "185260117141843161"
}