{
  "title": "Một tình huống, hai cái kết",
  "categories": [
    "Blog phóng viên"
  ],
  "sapo": "Không ít người từng vô tình nhận tiền chuyển nhầm vào tài khoản, nhưng cách hành xử của mỗi người sẽ quyết định cái kết của câu chuyện.",
  "publishDate": "16/01/2026 15:57 GMT+7",
  "author": {
    "name": "Nguyễn Phúc",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/avatar-nguyen-phuc_LASG.jpg",
    "email": "-  nguyenphuctn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Như Thanh Niên đã thông tin, tối 12.1, ông Nguyễn Thế Lữ (36 tuổi, trú ở P.Quảng Trị, tỉnh Quảng Trị) đã bị cơ quan chức năng khởi tố, bắt tạm giam và khám xét nơi ở để điều tra hành vi chiếm giữ trái phép tài sản. Sự tham lam vô cớ và thái độ bất hợp tác đã dẫn người đàn ông này vào vòng lao lý."
    },
    {
      "type": "text",
      "content": "Không phải đến khi bị bắt chuyện của bị can Lữ mới ồn ào, mà hơn 2 tháng qua, cách hành xử của người đàn ông này đã gây bất bình lớn cho dư luận địa phương. Chuyện rằng ngày 10.11.2025, chị T. (ở Lao Bảo, một bạn hàng của ông Lữ) đã chuyển nhầm vào tài khoản của bị can này số tiền gần 500 triệu đồng. Thay vì trả lại cho khổ chủ như hầu hết người từng rơi vào tình cảnh này đều làm thì bị can Lữ chọn cách… khó hơn, đó là tắt máy, chặn số, mặc cho chị T. nhiều lần đến tận nhà van xin, nài nỉ."
    },
    {
      "type": "text",
      "content": "Bất lực, chị T. báo công an nhưng dù cơ quan chức năng gửi giấy mời nhiều lần, bị can Lữ vẫn chây ì, không đến làm việc. Thậm chí khi cơ quan công an đến tận nhà, bị can cùng người thân đã phản ứng dữ dội, bất hợp tác thậm chí tung clip lên mạng xã hội."
    },
    {
      "type": "text",
      "content": "Ngay từ đầu theo dõi vụ việc, nhiều người cho rằng \"cái kết\" của bị can Lữ chỉ là chuyện sớm muộn…"
    },
    {
      "type": "text",
      "content": "Trái lại, cũng tại Quảng Trị, ông Trần Văn Sơn (52 tuổi, trú thôn An Hòa 2, xã Cửa Tùng) đã trình báo việc tài khoản ngân hàng của ông nhận được 205 triệu đồng từ người lạ. Ngay sau đó, cơ quan chức năng đã xác định được chủ nhân số tiền là ông Nguyễn Hồng Thái (40 tuổi, trú Đồng Nai) để trả lại chủ cũ."
    },
    {
      "type": "text",
      "content": "Pha xử lý \"nhanh, gọn, đẹp\" của ông Sơn đã được cộng đồng vinh danh. Cá nhân ông Sơn thì cho rằng hành động của mình chẳng có gì phải nói đến nhiều vì đó là hành động bình thường nhất của một con người trung thực."
    },
    {
      "type": "text",
      "content": "Vậy nên, 2 câu chuyện trên nhắc chúng ta một điều hết sức giản đơn mà khi học lớp vỡ lòng, mọi đứa trẻ đều được dạy, đó là: Cái gì không phải của mình thì đừng lấy!"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-tinh-huong-hai-cai-ket-185260115170445338.htm",
  "id": "185260115170445338"
}