{
  "title": "Miền Bắc rét khô, nhiệt độ chênh lệch 10 độ C, nguy cơ ảnh hưởng sức khỏe",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Thời tiết ở các tỉnh miền Bắc đang ở trạng thái rét khô, chênh lệch nhiệt độ ngày và đêm hơn 10 độ C gây ra nguy cơ ảnh hưởng sức khỏe. Dự báo thời tiết 10 ngày tới, vùng núi miền Bắc sẽ đón đợt mưa rào kéo dài khoảng 3 ngày.",
  "publishDate": "11/01/2026 08:12 GMT+7",
  "author": {
    "name": "Phan Hậu",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Dự báo thời tiết hôm nay 11.1, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, các tỉnh miền Bắc đang ở trong trạng thái rét khô. Đây là hình thái thời tiết đặc trưng có sự kết hợp giữa nhiệt độ thấp và độ ẩm không khí giảm mạnh thường xảy ra khi ngày nắng hanh, đêm không mưa."
    },
    {
      "type": "text",
      "content": "Cập nhật nhiệt độ đo lúc 5 giờ 30 sáng nay 11.1, Mù Cang Chải (Lào Cai) có nhiệt độ thấp nhất là 1,1 độ C. So với ngày hôm qua 10.1, nhiệt độ tại các trạm đo ở 18 tỉnh, thành phố miền Bắc, Bắc Trung bộ đã tăng lên, trời ấm hơn. Cụ thể, vùng núi phía bắc trong khoảng 7 - 12 độ C, khu vực trung du và đồng bằng 12 - 15 độ C."
    },
    {
      "type": "text",
      "content": "Cũng theo Trung tâm Dự báo khí tượng thủy văn quốc gia, trong điều kiện thời tiết rét khô, nhiệt độ các tỉnh miền Bắc có sự chênh lệch lớn giữa ban ngày và ban đêm."
    },
    {
      "type": "text",
      "content": "Dự báo tại khu vực Tây bắc, nhiệt độ trong ngày thấp nhất từ 9 - 11 độ C, cao nhất từ 20 - 23 độ C."
    },
    {
      "type": "text",
      "content": "Nhiệt độ Hà Nội hôm nay thấp nhất 11 - 13 độ C nhưng ban ngày khi trời có nắng sẽ tăng lên 20 - 23 độ C."
    },
    {
      "type": "text",
      "content": "Ở các tỉnh Đông Bắc bộ, nhiệt độ thấp nhất từ 11 - 14 độ C, vùng núi 7 - 10 độ C, có nơi dưới 6 độ C. Ban ngày trời nắng, nhiệt độ cao nhất tăng lên từ 20 - 23 độ C. Trời ít mây, ngày nắng, đêm không mưa, sáng sớm có sương mù và sương mù nhẹ rải rác. Vùng núi và trung du trời rét đậm, có nơi rét hại; vùng núi cao đề phòng xảy ra băng giá, sương muối."
    },
    {
      "type": "text",
      "content": "Theo các chuyên gia, việc nhiệt độ ngày và đêm chênh lệch rất lớn (thường hơn 10 độ C) khiến cơ thể khó thích nghi kịp thời, sẽ ảnh hưởng đến hệ hô hấp khi độ ẩm thấp làm khô niêm mạc mũi và họng, gây nứt nẻ, viêm họng, viêm xoang và tăng nguy cơ mắc các bệnh phổi."
    },
    {
      "type": "text",
      "content": "Ngoài ra, nhiệt độ giảm sâu về đêm và sáng sớm khiến mạch máu co lại, dễ dẫn đến đột quỵ hoặc tăng huyết áp đột ngột ở người già. Không khí khô hanh làm da mất nước, gây nứt nẻ, ngứa và các bệnh ngoài da."
    },
    {
      "type": "text",
      "content": "Thời tiết TP.HCM se lạnh đến khi nào?"
    },
    {
      "type": "h2",
      "content": "Mưa rào 3 ngày chấm dứt rét khô ở miền Bắc"
    },
    {
      "type": "text",
      "content": "Cơ quan khí tượng cũng dự báo, trong 10 ngày tới, thời tiết miền Bắc, Bắc Trung bộ tiếp tục có rét nhưng sẽ có một đợt mưa rào chấm dứt trạng thái rét khô."
    },
    {
      "type": "text",
      "content": "Dự báo từ nay đến ngày 14.11, khu vực Bắc bộ và Bắc Trung bộ đêm không mưa, sáng sớm có sương mù và sương mù nhẹ rải rác, ngày nắng. Từ đêm 14.1, trời có mưa vài nơi."
    },
    {
      "type": "text",
      "content": "Trong đó, vùng núi Bắc bộ từ chiều tối và đêm 15.1 - 17.1 có mưa, mưa rào rải rác. Trời rét, vùng núi có nơi rét đậm."
    },
    {
      "type": "text",
      "content": "Thời tiết từ Quảng Trị đến Đà Nẵng và phía đông các tỉnh từ Quảng Ngãi đến Gia Lai từ 12 - 20.1 có mưa rào vài nơi, phía bắc đêm và sáng sớm trời rét."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mien-bac-ret-kho-nhiet-do-chenh-lech-10-do-c-nguy-co-anh-huong-suc-khoe-185260111074220428.htm",
  "id": "185260111074220428"
}