{
  "title": "Chạm vào cảm xúc từ những câu chuyện tử tế",
  "categories": [
    "Văn hóa",
    "Sống đẹp"
  ],
  "sapo": "\"5 năm - một hành trình dài đầy ý nghĩa, cuộc thi liên tục khơi dậy ngọn lửa Sống đẹp trong cộng đồng. Sự diệu kỳ của lòng nhân ái - bằng những câu chuyện tử tế, sưởi ấm biết bao số phận kém may mắn và thắp thêm niềm tin yêu trong xã hội, dù cuộc sống thường nhật vẫn nhiều lo toan\", nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, chia sẻ.",
  "publishDate": "19/12/2025 06:00 GMT+7",
  "author": {
    "name": "Lê Công Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/le-cong-son_EJME.jpg?width=500",
    "email": "-  lecongsontn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 18.12 tại TP.HCM, Báo Thanh Niên tổ chức lễ tổng kết và trao giải cuộc thi Sống đẹp lần thứ 5, với chủ đề Sự diệu kỳ của lòng nhân ái. Tham dự buổi lễ có ông Nguyễn Huy Ngọc - Vụ trưởng Vụ Địa phương 3 (Ban Tuyên giáo và Dân vận T.Ư), ông Trần Trọng Dũng - Phó chủ tịch Hội Nhà báo VN phụ trách phía nam, cùng đại diện các thương hiệu đồng hành: ông Nguyễn Văn Đại - Phó tổng giám đốc Công ty CP Tôn Đông Á; bà Chế Ngọc Bảo Trân, Chủ tịch HĐQT Hệ thống giáo dục NQH; ông Hồ Phú Bạc - Cố vấn chuyên môn Hệ thống giáo dục NQH, Phó chủ tịch Hội Khuyến học TP.HCM."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/photo-1766070926279-17660709271131002760103.jpeg"
      ],
      "caption": "Nhà báo Nguyễn Ngọc Toàn - Phó chủ tịch T.Ư Hội LHTN VN, Tổng biên tập Báo Thanh Niên - Trưởng ban tổ chức cuộc thi Sống đẹp, phát biểu tại lễ tổng kết, trao giải"
    },
    {
      "type": "text",
      "content": "Các khách mời có: Chủ tịch Tổng công ty Đối Tác Chân Thật Vũ Thị Tú Uyên, Giám đốc OSI Vietnam TS Lê Bảo Thắng. Ban giám khảo cuộc thi có: Nghệ sĩ nhiếp ảnh Lê Xuân Thăng - nguyên Phó chủ tịch Hội Nhiếp ảnh VN và hai nhà văn: Phan Hồn Nhiên, Cao Việt Quỳnh."
    },
    {
      "type": "text",
      "content": "Về phía Ban tổ chức có nhà báo Nguyễn Ngọc Toàn - Phó chủ tịch T.Ư Hội LHTN VN, Tổng biên tập Báo Thanh Niên - Trưởng ban tổ chức cuộc thi Sống đẹp; nhà báo Lâm Hiếu Dũng - Phó tổng biên tập Báo Thanh Niên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/photo-1766071208213-1766071209061843292642.jpeg"
      ],
      "caption": "Ông Nguyễn Huy Ngọc - Vụ trưởng Vụ địa phương 3 (Ban Tuyên giáo và Dân vận T.Ư, bìa phải) và nhà báo Nguyễn Ngọc Toàn trao giải nhất hạng mục Phóng sự, ký sự, ghi chép và hạng mục Album ảnh"
    },
    {
      "type": "text",
      "content": "Sau 6 tháng phát động (từ 16.4.2025 đến hết ngày 16.10.2025), Ban tổ chức đã nhận được gần 700 tác phẩm dự thi ở các thể loại: truyện ngắn; phóng sự - ký sự - ghi chép và album ảnh, chạm đến cảm xúc bởi sự mô tả chân thực công việc thường ngày. Chất đời sống động và đa diện ấy đã tạo ra chiều sâu cho các tác phẩm đoạt giải."
    },
    {
      "type": "text",
      "content": "Phát biểu tổng kết cuộc thi Sống đẹp mùa 5, Trưởng ban tổ chức Nguyễn Ngọc Toàn nhận xét: \"Với thế mạnh đặc trưng của từng thể loại, cuộc thi phản ánh chân thực nhiều câu chuyện sinh động từ đời sống, chinh phục người đọc ở góc nhìn đa chiều, mạch cảm xúc và khả năng khơi gợi hành động. Nếu truyện ngắn đưa độc giả đi vào những bối cảnh nội tâm sâu lắng, nơi con người vượt qua nghịch cảnh, kịp thời đưa ra sự thấu hiểu và lòng trắc ẩn thì ở hạng mục phóng sự - ký sự - ghi chép, người đọc được dẫn vào hành trình sống đẹp, nơi mỗi cá nhân luôn đứng trước lựa chọn bình thân hoặc dấn thân. Còn với nhiếp ảnh, chính sự chân thành đã giúp tác giả vượt qua những hạn chế kỹ thuật, một hướng mở của nhiếp ảnh báo chí vươn tới: không hoàn mỹ trong phòng tối mà hoàn hảo trong chính tâm hồn, từ đó chạm thẳng đến trái tim người xem\"."
    },
    {
      "type": "text",
      "content": "\"Ấn tượng đậm nét của cuộc thi năm nay là sự vượt trội của những bài viết đi sâu vào nhiều nghề nghiệp như: nghề cứu hộ, nghề giáo, nghề nhặt rác, nghề đưa học sinh khuyết tật đến trường… Các phóng sự - ký sự như: Những tấm lòng thầm lặng trong bóng đêm, Bác sĩ trong lòng dân hay Hình hài của nghị lực…, nói như nhà văn - giám khảo Phan Hồn Nhiên, không chỉ khắc họa một chân dung cao đẹp hay thuật lại một việc tốt, mà còn khẽ nhắc nhở: Lòng tốt chưa bao giờ mất đi mà vẫn mãi luôn hiện hữu trong đời sống hôm nay\", nhà báo Nguyễn Ngọc Toàn nhấn mạnh."
    },
    {
      "type": "h2",
      "content": "\"SỐNG LÀ CHO, ĐÂU CHỈ NHẬN RIÊNG MÌNH\""
    },
    {
      "type": "text",
      "content": "Cầu thủ Nguyễn Tiến Linh xuất hiện trên video clip tại buổi giao lưu không phải với vai trò người nổi tiếng mà là nhân vật truyền cảm hứng của Sống đẹp mùa 5. Do lịch trình thi đấu và tập luyện dày đặc nên anh không thể có mặt tham dự trực tiếp. Tâm sự qua màn ảnh, anh cho biết sẽ tiếp tục lan tỏa yêu thương đến với cộng đồng, mang những điều tốt đẹp đến với những người đang gặp nhiều khó khăn trong cuộc sống. Buổi giao lưu bắt đầu bằng câu chuyện xúc động của tác giả Nguyễn Vũ Điền (bài Hành trình không có điểm dừng), đoạt giải nhất hạng mục phóng sự, ký sự, ghi chép. Bài viết về nhân vật kiến trúc sư Nguyễn Xuân Thắng, dù chưa từng khoác áo lính nhưng tình nguyện \"vác tù và hàng tổng\". Anh Thắng sẵn sàng dấn thân vào hành trình cao đẹp tìm kiếm được hàng trăm bộ hài cốt liệt sĩ ở các hố chôn tập thể trên khắp chiến trường. Anh đã vinh dự được gặp Phó thủ tướng thường trực Chính phủ Nguyễn Hòa Bình tại Hà Nội. Phó thủ tướng nắm tay Thắng thật chặt và nói: \"Công việc của các anh là nghĩa cử, là đạo lý uống nước nhớ nguồn của dân tộc. Thay mặt Chính phủ, biểu dương các anh\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/18/photo-1766071269575-1766071269850661814692.jpeg"
      ],
      "caption": "Anh Huỳnh Hoàng Hải ..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/photo-1766071267579-1766071268214342338845.jpeg"
      ],
      "caption": "...và anh Nguyễn Văn Minh trong buổi giao lưu"
    },
    {
      "type": "text",
      "content": "Tại lễ trao giải, Ban tổ chức cũng mời nhiều nhân vật đặc biệt đến giao lưu và vinh danh, trong đó có 2 \"người hùng giữa đời thường\" không ngại hiểm nguy xông pha cứu người tại vùng lũ miền Trung vừa qua. Đó là anh Nguyễn Văn Minh, anh Huỳnh Hoàng Hải đến từ tỉnh Đắk Lắk."
    },
    {
      "type": "text",
      "content": "Anh Nguyễn Văn Minh (P.Tuy Hòa, Đắk Lắk; trước là TP.Tuy Hòa, Phú Yên) mang đến câu chuyện xúc động khi vượt qua dòng nước lũ chảy xiết để lần lượt đưa hơn 500 người dân (gồm trẻ nhỏ, phụ nữ, người già) ở KP.Phú Ân và các xã lân cận đến nơi cao ráo. \"Toàn thân ngâm trong nước ướt nhẹp, lạnh buốt giữa hiểm nguy đang cận kề nhưng tôi không thấy mệt, tôi tìm mọi cách đu bám trên các dây điện để đưa người ra được mô tô nước, chở đến khu vực an toàn. Mô tô hết xăng, tôi lại tự bỏ tiền túi 15 triệu đồng ra mua nhiên liệu. Cứ cứu được người nào là mừng. Là người ở khu vực này nên tôi hiểu từng con hẻm nhỏ, lúc đó giữa mênh mông biển nước, nếu không sống ở đây thì công việc này không hề dễ dàng. Tôi gọi đây là những ngày không thể nào quên trong cuộc đời\", anh Minh xúc động chia sẻ."
    },
    {
      "type": "text",
      "content": "Hạnh phúc nhất là lần thứ 5 liên tiếp, Tôn Đông Á vinh dự đồng hành với cuộc thi đậm chất nhân văn này. Các câu chuyện dẫu đời thường, nhưng chứa đựng những điều rất đẹp: sự tử tế, lòng nhân ái, tinh thần vượt khó và nghị lực sống đáng trân trọng. Mỗi bài viết, mỗi nhân vật trong cuộc thi đều đọng lại trong độc giả bao suy nghĩ, sự lắng lại của tâm hồn, trở thành nguồn động lực rất lớn để mọi người cùng sống tích cực hơn, nhân ái hơn. Tôn Đông Á cho rằng chính những điều giản dị và chân thành ấy đã làm nên giá trị bền vững cho Sống đẹp. Ông Nguyễn Văn Đại - Phó tổng giám đốc Công ty CP Tôn Đông Á"
    },
    {
      "type": "text",
      "content": "Sống đẹp không chỉ là sống thiện, sống lành mà còn là biết sống xanh. Với ý nghĩa đó, Hệ thống giáo dục NQH rất vui khi cùng chung tay góp phần lan tỏa tinh thần sống nhân ái và sống xanh đến với cộng đồng. NQH đồng hành không chỉ bằng nguồn lực, mà bằng tâm huyết của một tổ chức giáo dục luôn đặt con người ở vị trí trung tâm. Chúng tôi tin rằng giáo dục tử tế là một con đường dài, và mỗi hoạt động như cuộc thi hôm nay chính là một viên gạch bền vững xây thêm nhân cách đẹp cho thế hệ tương lai.Bà Chế Ngọc Bảo Trân - Chủ tịch HĐQT Hệ thống giáo dục NQH"
    },
    {
      "type": "text",
      "content": "\"Người hùng\" Huỳnh Hoàng Hải ở thôn Mỹ Hòa, xã Hòa Thịnh, Đắk Lắk (H.Tây Hòa, Phú Yên cũ) tiếp lời: \"Vừa mở cửa tôi nghe tiếng kêu cứu từ người hàng xóm nhờ chở giùm ba mẹ đi lánh nạn giúp, khi ghe tôi đến nơi nước đã ngập lên rất cao. Vừa giúp cho gia đình này xong, chạy ghe gần 1 tiếng đồng hồ mới về nhà lại nghe có một người gặp nạn nữa. Phải 10 - 15 phút tôi mới tiếp cận được nạn nhân. Ông bác lúc này đu người ngay bờ tường, có lẽ bị uống nước đã nhiều rồi, ngấm mệt nên ông cứ chìm xuống lại nổi lên. Tôi vội vàng thả ghe trôi theo dòng nước, dùng sức chụp được cái áo nhấc bổng ông ấy lên ghe. Cho đến bây giờ bừng tỉnh, không hiểu sao người ông bác nặng thế mà tôi nhấc một cái lên ghe được như vậy, cũng chẳng biết nữa…\"."
    },
    {
      "type": "text",
      "content": "\"Cứ một người được cứu, tôi lại có thêm động lực…\", tâm sự rất thật với suy nghĩ rất đơn giản của anh Huỳnh Hoàng Hải đã biến anh trở thành \"người hùng giữa đời thường\" trong mắt người dân quanh vùng."
    },
    {
      "type": "text",
      "content": "Dịp này, Tủ sách Thanh Niên Books và NXB Hồng Đức cũng ra mắt tuyển tập Sự diệu kỳ của lòng nhân ái, tập hợp những bài viết chất lượng của cuộc thi Sống đẹp lần thứ 5. Tuyển tập ra mắt nằm trong chuỗi hoạt động kỷ niệm 40 năm ngày Báo Thanh Niên phát hành số đầu tiên (3.1.1986 - 3.1.2026), nhằm lan tỏa mạnh mẽ văn hóa đọc và góp phần lan tỏa, vun bồi sự tử tế đến cộng đồng."
    },
    {
      "type": "text",
      "content": "Lời Cảm ƠnBan Biên tập Báo Thanh Niên trân trọng cảm ơn sự đồng hành của các thương hiệu: Công ty CP Tôn Đông Á, Công ty CP Đầu tư Thiện Hạnh, Hệ thống giáo dục NQH và đặc biệt là cá nhân ông Lê Văn Lực - đã cùng Ban tổ chức cuộc thi Sống đẹp đi qua 5 mùa đầy cảm xúc, với những trang viết, hình ảnh sống động, chân thực từ đời sống thực tế làm lay động lòng người.Cảm ơn Tổng công ty Đối Tác Chân Thật đã trao tặng 2 khách mời đặc biệt của Sống đẹp là anh Nguyễn Văn Minh và anh Huỳnh Hoàng Hải, mỗi nhân vật 20 triệu đồng. Cám ơn Hội Doanh nhân trẻ tỉnh Đắk Lắk hỗ trợ mỗi người 5 triệu đồng chi phí đi lại, lưu trú tham dự Lễ trao giải Sống Đẹp - Báo Thanh Niên."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/18/logo-cam-on-chantrangtaitro-17660718619221123334873.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cham-vao-cam-xuc-tu-nhung-cau-chuyen-tu-te-185251218223236604.htm",
  "id": "185251218223236604"
}