{
  "title": "Cháy lớn dãy nhà dân cạnh chợ Bình Trưng, TP.HCM",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Sáng 11.1, một vụ cháy lớn xảy ra tại dãy nhà dân ngay cạnh khu chợ Bình Trưng, đường Nguyễn Duy Trinh (phường Bình Trưng, TP.HCM).",
  "publishDate": "11/01/2026 09:00 GMT+7",
  "author": {
    "name": "Trần Duy Khánh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  tranduykhanhbctt@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Đến 8 giờ 30 ngày 11.1, lực lượng Cảnh sát PCCC và cứu nạn cứu hộ Công an TP.HCM vẫn đang phối hợp Công an phường Bình Trưng (thành phố Thủ Đức cũ) xử lý hiện trường vụ cháy lớn dãy nhà dân cạnh chợ trên đường Nguyễn Duy Trinh, đe họa hoạt động kinh doanh."
    },
    {
      "type": "text",
      "content": "Trước đó, hơn 7 giờ cùng ngày, ngọn lửa bất ngờ bùng phát tại căn nhà sau chợ Bình Trưng. Phát hiện đám cháy, nhiều người hô hoán nhau dập lửa nhưng bất thành, ngọn lửa nhanh chóng lan rộng ra nhiều căn nhà lụp xụp liền kề. Tại hiện trường, lửa khói bốc cao."
    },
    {
      "type": "text",
      "content": "Thời điểm này, khu chợ đang hoạt động, có rất đông tiểu thương và người dân, họ kịp thời di chuyển đến khu vực an toàn."
    },
    {
      "type": "text",
      "content": "Trên mạng xã hội, nhiều đoạn clip cũng ghi lại vụ cháy đã lan ra bao trùm một số nhà dân cạnh rạch Giồng Ông Tố."
    },
    {
      "type": "text",
      "content": "TP.HCM: Cháy lớn gần chợ Bình Trưng"
    },
    {
      "type": "text",
      "content": "Trao đổi với PV Thanh Niên lúc 8 giờ 15 phút, đại diện phường Bình Trưng cho biết, nơi xảy ra vụ hỏa hoạn sáng 11.1 là dãy nhà dân, nằm ngay sát khu chợ Bình Trưng (hay còn gọi là chợ Giồng Ông Tố). Dãy nhà này có cấu kiện tường gạch đơn sơ, mái tôn lụp xụp, bên trong chứa nhiều vật dụng dễ cháy."
    },
    {
      "type": "text",
      "content": "Cơ quan chức năng đang khẩn trương xử lý vụ cháy. Hiện vẫn chưa thể xác định con số thương vong cũng như thiệt hại về tài sản."
    },
    {
      "type": "text",
      "content": "Thanh Niên tiếp tục cập nhật..."
    },
    {
      "type": "text",
      "content": "Đến 9 giờ 10 phút, trao đổi với PV Thanh Niên, đại diện Công an TP.HCM cho biết, đám cháy đã được dập tắt, lực lượng chức năng tiếp tục bơm nước làm mát hiện trường."
    },
    {
      "type": "text",
      "content": "Vụ cháy thiêu rụi dãy nhà tạm ven rạch gần chợ Bình Trưng với khoảng 80 mét vuông. Hiện tại, đến 9 giờ 18 phút, qua trinh sát hiện trường và nắm tình hình, cơ quan chức năng chưa ghi nhận có thương vong. Lực lượng chức năng ngăn không để cháy lan vào chợ."
    },
    {
      "type": "text",
      "content": "Hiện nguyên nhân vụ cháy đang được tiếp tục làm rõ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chay-lon-day-nha-dan-canh-cho-binh-trung-tphcm-185260111085141791.htm",
  "id": "185260111085141791"
}