{
  "title": "BV Đa Khoa Quốc Tế Hạnh Phúc ra mắt diện mạo mới trung tâm khám sức khỏe",
  "categories": [
    "Sức khỏe",
    "Khỏe đẹp mỗi ngày"
  ],
  "sapo": "Sáng ngày 1.12.2025, Bệnh viện Đa khoa Quốc tế Hạnh Phúc chính thức đưa vào vận hành Trung tâm Khám sức khỏe (Health Check-up Centre) rộng hơn 460m² với diện mạo hoàn toàn mới.",
  "publishDate": "12/12/2025 08:00 GMT+7",
  "author": {
    "name": "Nguồn: BV ĐA KHOA QUỐC TẾ HẠNH PHÚC",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trung tâm được tái thiết kế toàn diện với không gian hiện đại, quy trình khoa học và hệ thống phòng khám đa khoa phục vụ nhu cầu khám sức khỏe doanh nghiệp và khám tổng quát, chăm sóc sức khỏe chất lượng cao cho mọi thành viên trong gia đình."
    },
    {
      "type": "text",
      "content": "Đây là giai đoạn 1 trong dự án nâng cấp và mở rộng Khu khám Đa khoa (Specialist Outpatient Clinics) - đánh dấu bước tiến quan trọng của Hạnh Phúc trong lộ trình hoàn thiện mô hình bệnh viện đa khoa phục vụ gia đình đa thế hệ."
    },
    {
      "type": "h2",
      "content": "Tối ưu hóa trải nghiệm y tế với mô hình \"Một điểm chạm\""
    },
    {
      "type": "text",
      "content": "Được quy hoạch thông minh nhằm phục vụ nhu cầu chăm sóc sức khỏe chủ động, Trung tâm Khám sức khỏe mới mang đến giải pháp y tế tích hợp theo mô hình \"Một điểm chạm\". Tại đây, khách hàng có thể thực hiện hầu hết các hạng mục khám sức khỏe ngay tại một khu vực duy nhất, giúp giảm thiểu di chuyển và tiết kiệm thời gian đáng kể."
    },
    {
      "type": "text",
      "content": "Không gian Trung tâm Khám Sức khỏe được tái thiết kế theo phong cách hiện đại, luồng di chuyển khoa học được bố trí một chiều và liền mạch bên cạnh khu vực chờ tiện nghi. Trang thiết bị y tế được nâng cấp đáng kể với 8 phòng khám chuyên khoa: Nội tổng quát, Ngoại tổng quát, Da liễu, Tai Mũi Họng, Răng Hàm Mặt, Phụ khoa, Mắt, Siêu âm và máy CT 128 lát cắt mới nhất sắp ra mắt."
    },
    {
      "type": "text",
      "content": "Chia sẻ về sự kiện này, Ông Nguyễn Tuấn - Tổng Giám đốc Bệnh viện Đa khoa Quốc tế Hạnh Phúc cho biết: \"Trung tâm Khám sức khỏe là một phần quan trọng trong chiến lược chuyển đổi mô hình của Hạnh Phúc. Chúng tôi thấu hiểu thị trường đang 'khát' những dịch vụ y tế chất lượng cao, được thực hiện chuyên nghiệp trong môi trường hiện đại nhưng có mức chi phí hợp lý. Và diện mạo mới này chính là cam kết thực tế nhất mà chúng tôi gửi đến khách hàng.\""
    },
    {
      "type": "h2",
      "content": "Giải pháp sức khỏe \"may đo\" cho Cá nhân và Doanh nghiệp"
    },
    {
      "type": "text",
      "content": "Trung tâm Khám sức khỏe được thiết kế để phục vụ linh hoạt hai nhóm chính:"
    },
    {
      "type": "text",
      "content": "Chất lượng chuyên môn được bảo chứng bởi đội ngũ bác sĩ giàu kinh nghiệm, nhiều năm làm việc tại các bệnh viện lớn, kết hợp cùng hệ thống thiết bị hiện đại, hỗ trợ chẩn đoán chính xác và điều trị hiệu quả."
    },
    {
      "type": "h2",
      "content": "Mảnh ghép hoàn thiện của dự án cải tạo tổng thể"
    },
    {
      "type": "text",
      "content": "Sự ra mắt của Trung tâm Khám sức khỏe (Health Check-up Centre) là tiền đề then chốt cho giai đoạn 2 của dự án cải tạo toàn diện Khu khám Đa khoa (Specialist Outpatient Clinics) tại Bệnh viện Đa khoa Quốc tế Hạnh Phúc, dự kiến chính thức hoàn thiện và đưa vào hoạt động vào giữa tháng 01/2026 với 13 phòng khám chuyên khoa cùng Khu chẩn đoán hình ảnh được trang bị hệ thống máy móc tối tân như CT 128 lát cắt, X quang kỹ thuật số, siêu âm và chụp nhũ ảnh..."
    },
    {
      "type": "text",
      "content": "Đồng thời, danh mục chuyên môn cũng được mở rộng với các chuyên khoa bao gồm: Ngoại tổng quát, Ngoại niệu, Ngoại chấn thương chỉnh hình, Nội tiết, Nội tim mạch, Nội tiêu hóa, Nội cơ xương khớp và phòng đo thính lực chuyên biệt. Sự đa dạng này cho phép bệnh viện đáp ứng trọn vẹn nhu cầu chăm sóc sức khỏe toàn diện cho mọi thế hệ, từ trẻ sơ sinh đến người cao tuổi trong cùng một gia đình.\""
    },
    {
      "type": "h2",
      "content": "Vị trí thuận lợi và dịch vụ toàn diện"
    },
    {
      "type": "text",
      "content": "Tọa lạc tại khu vực phía Đông TP.HCM với giao thông thuận tiện, Bệnh viện Đa khoa Quốc tế Hạnh Phúc không chỉ duy trì uy tín trong các lĩnh vực chuyên khoa sâu Sản phụ khoa - Nhi khoa - Hỗ trợ sinh sản mà còn mở rộng phục vụ toàn diện các nhu cầu chăm sóc sức khỏe cho đa thế hệ cư dân khu Đông và các khu công nghiệp lân cận."
    },
    {
      "type": "text",
      "content": "Bệnh viện kết nối với các công ty bảo hiểm sức khỏe uy tín, hỗ trợ bảo lãnh viện phí trực tiếp và các thủ tục thanh toán thuận tiện. Từ tháng 01/2026, bệnh viện sẽ chính thức tham gia hệ thống Bảo hiểm y tế, mở rộng khả năng tiếp cận dịch vụ y tế chất lượng cao cho đông đảo người dân."
    },
    {
      "type": "text",
      "content": "Với sứ mệnh định hình văn hóa chăm sóc sức khỏe đa chuyên khoa cao cấp tại Việt Nam thông qua mạng lưới bệnh viện và phòng khám đạt tiêu chuẩn quốc tế, Trung tâm khám Sức khỏe Hạnh Phúc và dự án cải tạo Khu khám Đa khoa khẳng định cam kết của Bệnh viện Đa khoa Quốc tế Hạnh Phúc trong việc cung cấp dịch vụ y tế chất lượng quốc tế ngay tại Việt Nam, với chi phí hợp lý và sự tận tâm trong từng dịch vụ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bv-da-khoa-quoc-te-hanh-phuc-ra-mat-dien-mao-moi-trung-tam-kham-suc-khoe-185251211180409566.htm",
  "id": "185251211180409566"
}