{
  "title": "Phát huy trí tuệ, bản lĩnh Việt Nam vững bước tiến mạnh trong kỷ nguyên phát triển mới",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Trước thềm năm mới 2026 - năm khởi đầu nhiệm kỳ Đại hội XIV của Đảng, Tổng Bí thư Tô Lâm đã trả lời phỏng vấn của TTXVN.",
  "publishDate": "31/12/2025 15:00 GMT+7",
  "author": {
    "name": "",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Báo Thanh Niên trân trọng giới thiệu nội dung cuộc phỏng vấn:"
    },
    {
      "type": "text",
      "content": "* Kính thưa Tổng Bí thư, nhiệm kỳ 2020 - 2025, đất nước phải đối mặt với nhiều khó khăn, thách thức chưa có tiền lệ, nhưng dưới sự lãnh đạo của Đảng, sự nỗ lực, cố gắng của cả hệ thống chính trị, toàn dân, toàn quân, chúng ta đã đạt được nhiều kết quả quan trọng, khá toàn diện trong triển khai thực hiện Nghị quyết Đại hội XIII của Đảng. Xin Tổng Bí thư chia sẻ những thành tựu nổi bật trong thời gian qua?"
    },
    {
      "type": "text",
      "content": "Tổng Bí thư Tô Lâm: Trước hết, cần khẳng định những kết quả mà đất nước đạt được trong nhiệm kỳ vừa qua là kết tinh của sự lãnh đạo tài tình của Đảng, sự vào cuộc quyết liệt của cả hệ thống chính trị và trên hết là sự đồng lòng, quyết tâm, bản lĩnh và nghĩa tình của nhân dân ta trong những thời khắc thử thách nhất."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/31/tongbithutolam7-17671656165131161330799.jpg"
      ],
      "caption": "Tổng Bí thư Tô Lâm tại Đại hội Thi đua yêu nước"
    },
    {
      "type": "text",
      "content": "Nhiệm kỳ Đại hội XIII của Đảng là quãng thời gian đặc biệt khó khăn. Đại dịch, thiên tai, biến đổi khí hậu, biến động quốc tế, những khó khăn về kinh tế, đứt gãy chuỗi nguồn cung, việc làm, những áp lực tài chính, ngân hàng… đến dồn dập, liên tục, đặt ra cho chúng ta những bài toán hóc búa, đòi hỏi phải có lời giải là những chính sách, đối sách, biện pháp xử lý nhanh chóng, chính xác, quyết đoán. Khó khăn như núi nhưng chúng ta đã vượt qua, về đích. Điều đáng ghi nhận là trong bộn bề gian khó nhưng đất nước vẫn giữ được ổn định, xã hội vẫn giữ được trật tự và niềm tin, các \"mạch máu\" kinh tế - sản xuất - lưu thông được khôi phục kịp thời, để chúng ta tiếp tục tiến lên."
    },
    {
      "type": "text",
      "content": "Về kinh tế, chúng ta đã nỗ lực rất lớn để vừa phục hồi sau đại dịch, vừa giữ vững các cân đối lớn, giữ nền kinh tế không chao đảo trước sóng gió bên ngoài. Nhiều ngành, nhiều địa phương, nhiều doanh nghiệp đã biết cách chèo lái, đổi mới, tìm thị trường, tạo việc làm, giữ nhịp sản xuất. Kết quả là nền kinh tế của chúng ta đã chứng tỏ sức chống chịu, sự bền bỉ, và tinh thần không chịu lùi bước."
    },
    {
      "type": "text",
      "content": "Về xã hội, chúng ta luôn bám sát định hướng phát triển không chỉ là tăng trưởng, mà phải là cuộc sống yên ổn và tốt lên của người dân. Trong gian khó, tinh thần tương thân tương ái, \"lá lành đùm lá rách\", sự hy sinh thầm lặng, to lớn của lực lượng tuyến đầu, của quân đội, công an, y tế, giáo viên, công nhân… đã để lại nhiều bài học sâu sắc về sức mạnh đoàn kết. Các chính sách an sinh, giảm nghèo, chăm lo cho người yếu thế, vùng khó khăn tiếp tục được triển khai, với mục tiêu rất rõ: không để ai bị bỏ lại phía sau."
    },
    {
      "type": "text",
      "content": "Về đối ngoại, chúng ta kiên định đường lối độc lập, tự chủ; làm bạn, làm đối tác tin cậy, là thành viên có trách nhiệm của cộng đồng quốc tế. Trong bối cảnh thế giới phân hóa và cạnh tranh gay gắt, việc giữ được môi trường hòa bình, ổn định, mở rộng quan hệ hợp tác, tranh thủ nguồn lực cho phát triển là thành quả rất đáng trân trọng. Đối ngoại của ta không chỉ để \"thêm bạn bớt thù\", mà quan trọng hơn là mở rộng thêm không gian phát triển, nâng cao hơn vị thế đất nước, để cùng phát triển trong hòa bình, hữu nghị, hợp tác, bình đẳng."
    },
    {
      "type": "text",
      "content": "Về xây dựng Đảng và hệ thống chính trị, chúng ta kiên trì những điều rất căn cốt: giữ kỷ cương, kỷ luật, giữ liêm chính, làm trong sạch đội ngũ, củng cố niềm tin của nhân dân. Công tác phòng, chống tham nhũng, lãng phí, tiêu cực tiếp tục được đẩy mạnh, với tinh thần làm đến nơi đến chốn, không né tránh, không có vùng cấm, không có ngoại lệ. Mục tiêu không chỉ là xử lý sai phạm mà là để cảnh tỉnh, để xây dựng và hoàn thiện cơ chế, để cái đúng được bảo vệ, người tốt được khuyến khích, và cán bộ có thể yên tâm làm việc vì dân, vì nước."
    },
    {
      "type": "text",
      "content": "Tóm lại, nếu nói ngắn gọn về thành tựu nổi bật của nhiệm kỳ, tôi cho rằng đó là: chúng ta đã vượt qua thử thách bằng ý chí, nghị lực và sự đoàn kết; giữ vững ổn định để phát triển; kiên trì chỉnh đốn, hoàn thiện để đi nhanh hơn và đi chắc hơn. Những thành tựu đạt được là to lớn, đáng trân trọng, nhưng chúng ta vẫn phải khiêm tốn, tỉnh táo, không được \"ngủ quên bên vòng nguyệt quế\". Chặng đường phía trước còn nhiều việc lớn, việc khó, muốn đi xa, đi đến đích thì điều quan trọng nhất vẫn là phải giữ vững niềm tin, kỷ cương, đặt lợi ích quốc gia - dân tộc và hạnh phúc của nhân dân lên trên hết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/31/tongbithutolam4-17671672981881495274689.jpg"
      ],
      "caption": "Tổng Bí thư Tô Lâm, Trưởng Ban chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực chủ trì phiên họp của Ban Chỉ đạo"
    },
    {
      "type": "text",
      "content": "* Xin Tổng Bí thư đánh giá về công tác phòng, chống tham nhũng, lãng phí, tiêu cực trong nhiệm kỳ qua và định hướng trong nhiệm kỳ tới để xây dựng Đảng ngày càng trong sạch, vững mạnh, lãnh đạo đất nước vững bước trong kỷ nguyên mới?"
    },
    {
      "type": "text",
      "content": "Tổng Bí thư Tô Lâm: Phòng, chống tham nhũng, lãng phí, tiêu cực là một việc rất hệ trọng, đó là giữ gìn uy tín của Đảng, giữ kỷ cương phép nước và quan trọng hơn cả, giữ niềm tin của nhân dân."
    },
    {
      "type": "text",
      "content": "Nhìn lại nhiệm kỳ qua, có thể khẳng định \"mặt trận chống giặc nội xâm\" đã có những chuyển biến rõ rệt, đi vào chiều sâu, bản chất; tiến hành bài bản hơn, quyết liệt hơn, khoa học hơn, ý chí hơn; không chỉ là quyết tâm chính trị, mà đã trở thành hành động thường xuyên của cả hệ thống và nhận được sự đồng tình, ủng hộ của đông đảo nhân dân. Đồng thời, chúng ta cũng đã mở rộng trọng tâm từ chống tham nhũng sang chống cả lãng phí và tiêu cực, bởi lãng phí nhiều khi không ồn ào, nhưng hậu quả thì rất lớn, làm hao mòn nguồn lực quốc gia và làm chậm bước phát triển."
    },
    {
      "type": "text",
      "content": "Điều đáng mừng là trong quá trình đó, chúng ta ngày càng nhận thức rõ hơn một chân lý: làm trong sạch bộ máy không làm cản trở phát triển, mà để phát triển lành mạnh và bền vững hơn. Xử lý sai phạm không làm cho hệ thống yếu đi, mà để giữ kỷ luật, giữ phép tắc, để đội ngũ của ta mạnh lên, để người ngay thẳng có chỗ đứng, người làm đúng có điểm tựa; để không còn \"sâu, mọt\" trong hệ thống chính trị."
    },
    {
      "type": "text",
      "content": "Nhưng cũng phải thẳng thắn nhìn nhận: tham nhũng, lãng phí, tiêu cực là \"khuyết tật bẩm sinh\", là \"giặc nội xâm\" ẩn mình trong hệ thống. Có nơi, có lúc chưa tỉnh táo để nhận diện ngay từ đầu; vẫn còn tình trạng né tránh, đùn đẩy, \"sợ trách nhiệm\"; vẫn còn những kẽ hở của cơ chế; vẫn còn việc quản lý tài sản công, dự án đầu tư, đất đai, đấu thầu… nếu không kiểm soát chặt thì rất dễ phát sinh sai phạm. Nói cách khác, kết quả đã đáng trân trọng, nhưng tuyệt đối không được chủ quan. Cần phải có vaccine, có \"thuốc kháng sinh\", có \" y tế dự phòng\", \"y tế cộng đồng\" để phòng ngừa, phát hiện và ngăn chặn kịp thời, hiệu quả."
    },
    {
      "type": "text",
      "content": "Về định hướng trong nhiệm kỳ tới, tôi muốn nhấn mạnh mấy điểm lớn, theo tinh thần vừa kiên quyết, vừa bền bỉ, làm đến đâu chắc đến đó:"
    },
    {
      "type": "text",
      "content": "Thứ nhất, phải đặt lợi ích quốc gia - dân tộc và lợi ích của nhân dân lên trên hết. Đấu tranh phải kiên quyết, kiên trì, thường xuyên, liên tục; xử lý nghiêm minh nhưng cũng phải thấu tình đạt lý, nhân văn; không có vùng cấm, không có ngoại lệ. Đồng thời, phải có cơ chế bảo vệ cán bộ dám nghĩ, dám làm, đổi mới sáng tạo vì lợi ích chung, để người làm đúng không bị thiệt, người làm tốt không bị cô đơn."
    },
    {
      "type": "text",
      "content": "Thứ hai, chuyển mạnh sang phòng ngừa, coi phòng ngừa là gốc. Chống là cần, nhưng quan trọng hơn là đừng để cái xấu có đất nảy sinh. Muốn vậy phải tiếp tục hoàn thiện thể chế, quy định, quy trình; làm rõ trách nhiệm, rõ thẩm quyền, tăng cường kiểm soát; công khai, minh bạch hơn nữa, nhất là trong những lĩnh vực dễ phát sinh tiêu cực."
    },
    {
      "type": "text",
      "content": "Thứ ba, tập trung hoàn thiện pháp luật, bịt kẽ hở, làm \"khung chuẩn\" cho sự liêm chính. Các quan điểm, chủ trương đúng của Đảng phải được thể chế hóa đầy đủ, đồng bộ thành quy định pháp luật; phân cấp, phân quyền phải đi đôi với kiểm soát quyền lực; giao quyền phải gắn với ràng buộc trách nhiệm, không để \"khoảng trống\" trở thành \"khoảng tối\". Phải có biện pháp tổng thể để mọi đối tượng \"không thể\", \"không dám\", \"không cần\" tham ô, tham nhũng, tiêu cực."
    },
    {
      "type": "text",
      "content": "Thứ tư, coi chống lãng phí là một mặt trận rất quan trọng. Lãng phí không chỉ là tiền bạc, mà còn là thời gian, cơ hội, nguồn lực, và cả lòng tin. Vì vậy, phải rà soát, xử lý dứt điểm những dự án chậm tiến độ, kéo dài, kém hiệu quả; chấn chỉnh kỷ luật tài chính – ngân sách; nâng chất lượng quản trị công, để từng đồng tiền, từng tấc đất, từng tài sản công thực sự phục vụ phát triển và phục vụ nhân dân. Chúng ta chủ trương ưu tiên dành nguồn lực cho phát triển, đây cũng có một phần \"đất\" có thể nảy sinh cho lãng phí. Vì vậy chúng ta cần cảnh báo và có biện pháp ngăn chặn không để xảy ra lãng phí."
    },
    {
      "type": "text",
      "content": "Thứ năm, phát huy vai trò của tổ chức cơ sở đảng và sự giám sát của nhân dân. Ở đâu tổ chức đảng mạnh, kỷ cương nghiêm, dân biết - dân bàn - dân giám sát tốt, thì ở đó tiêu cực khó nảy nở. Phòng, chống tham nhũng, lãng phí, tiêu cực không thể chỉ là việc của cơ quan chức năng; đó phải là một nếp nghĩ, một thói quen ứng xử văn hóa của cả hệ thống, trong đó nêu gương của người đứng đầu là then chốt."
    },
    {
      "type": "text",
      "content": "Tôi muốn nhấn mạnh thêm: bước vào giai đoạn phát triển mới, chúng ta cần một bộ máy trong sạch để dân tin, vững mạnh để làm việc, và nhân văn để quy tụ. Làm công tác này phải rất tỉnh táo: kiên quyết với cái sai, nhưng cũng phải tạo môi trường để cái đúng được lan tỏa; xử lý nghiêm để răn đe, nhưng đồng thời hoàn thiện cơ chế để người tốt có điều kiện làm việc, để xã hội vận hành minh bạch, trật tự."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/30/tu-tru-17670918063641116453682.jpg"
      ],
      "caption": "Tổng Bí thư Tô Lâm khẳng định, bước vào giai đoạn phát triển mới, chúng ta cần một bộ máy trong sạch để dân tin, vững mạnh để làm việc, và nhân văn để quy tụ."
    },
    {
      "type": "text",
      "content": "*Trước thềm Đại hội XIV của Đảng, xin Tổng Bí thư chia sẻ về ý nghĩa của đại hội lần này, những tư tưởng chủ đạo, tầm nhìn chiến lược, khát vọng phát triển đất nước Việt Nam giàu mạnh, phồn vinh, văn minh, hạnh phúc?"
    },
    {
      "type": "text",
      "content": "Tổng Bí thư Tô Lâm: Mỗi kỳ đại hội của Đảng đều là một dấu mốc rất quan trọng, nhưng với Đại hội XIV, ý nghĩa càng sâu sắc hơn, bởi chúng ta bước vào đại hội trong một bối cảnh thế giới biến động rất nhanh, nhiều bất ổn, khó dự báo. Trong khi đất nước sau nhiều thập niên đổi mới đã có cơ đồ, tiềm lực và vị thế mới, đồng thời cũng đứng trước những yêu cầu phát triển mới, cao hơn, quyết liệt hơn. Đây là lúc chúng ta cần nhìn thẳng vào thực tiễn, nhận diện đúng cơ hội và thách thức; tổng kết điều đã làm được, chỉ rõ điều còn vướng và quan trọng nhất là thống nhất ý chí, thống nhất hành động để đi tiếp cho vững vàng."
    },
    {
      "type": "text",
      "content": "Tôi nghĩ có ba điểm lớn về tư tưởng chủ đạo và tầm nhìn chiến lược mà đại hội lần này cần làm rõ và lan tỏa mạnh mẽ."
    },
    {
      "type": "text",
      "content": "Điểm thứ nhất là đoàn kết và niềm tin. Đoàn kết không chỉ là một khẩu hiệu hay một lời kêu gọi. Đoàn kết phải trở thành cách ứng xử của cả hệ thống và của mỗi người Việt Nam: đoàn kết trong Đảng, đoàn kết trong nhân dân, đoàn kết giữa ý Đảng và lòng dân; biết đặt việc chung lên trên, biết gác cái riêng lại khi cần. Và cùng với đoàn kết là niềm tin: tin vào con đường mình đã chọn, tin vào sức mạnh của dân tộc, tin rằng điều tốt đẹp sẽ đến nếu chúng ta làm việc bền bỉ và vì nước, vì dân."
    },
    {
      "type": "text",
      "content": "Điểm thứ hai là kỷ cương và đột phá. Đất nước muốn đi nhanh thì cần đột phá, nhưng muốn đi xa thì phải có kỷ cương. Vì vậy, phương châm hành động của đại hội được xác định rất rõ: \"Đoàn kết – Dân chủ - Kỷ cương - Đột phá - Phát triển\". Đột phá ở đây không chỉ là làm một số \"việc mới\" mà là đổi mới tư duy để dám \"chạm\" vào những điểm nghẽn thật sự: thể chế, bộ máy, chất lượng nguồn nhân lực, năng lực quản trị, kỷ luật công vụ; để đất nước vận hành thông suốt hơn, công bằng hơn, minh bạch hơn, hiệu quả hơn."
    },
    {
      "type": "text",
      "content": "Điểm thứ ba là phát triển vì con người và bằng tri thức. Khát vọng \"giàu mạnh, phồn vinh, văn minh, hạnh phúc\" trước hết phải được đo bằng những điều rất đời thường: người dân có việc làm tốt hơn không, thu nhập có ổn định hơn không; có chỗ ở \"đàng hoàng hơn, to đẹp hơn\" không; con cái học hành có thuận lợi hơn không, bệnh tật có được chăm sóc tốt hơn không, người già có được nương tựa không, vùng khó khăn có được trợ giúp kịp thời không... Và muốn mọi cái đều \"hơn\" thì chúng ta phải coi tri thức, khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số là động lực then chốt của mô hình tăng trưởng mới; đồng thời phát huy mạnh mẽ mọi nguồn lực xã hội, trong đó kinh tế tư nhân là một động lực quan trọng."
    },
    {
      "type": "text",
      "content": "Tầm nhìn chiến lược của đại hội cũng gắn với những mốc rất rõ: lựa chọn quyết sách để thực hiện thắng lợi các mục tiêu đến năm 2030 và hiện thực hóa tầm nhìn đến năm 2045. Đó là những \"mốc son\" để phấn đấu, để mỗi ngành, mỗi địa phương, mỗi cơ quan và từng người dân đều thấy mình có phần việc cụ thể trong hành trình chung."
    },
    {
      "type": "text",
      "content": "Theo kế hoạch, Đại hội XIV của Đảng sẽ tổ chức từ ngày 19.1.2026 đến 25.1.2026 tại Thủ đô Hà Nội. Đây là sự kiện chính trị trọng đại của Đảng và dân tộc ta, là một dấu mốc lịch sử của đất nước trong thời đại Hồ Chí Minh, đánh dấu sự hội tụ truyền thống ngàn năm văn hiến của dân tộc để vươn mình trong kỷ nguyên mới. Cán bộ, đảng viên và nhân dân đang rất quan tâm, theo dõi, mong chờ và đặt nhiều kỳ vọng vào sự thành công của đại hội. Tôi tin tưởng rằng Đại hội thứ XIV của Đảng thực sự là nơi hội tụ trí tuệ, bản lĩnh và khát vọng, là đại hội nói đúng sự thật, bàn đúng việc cần bàn và quyết đúng điều phải quyết."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/31/a3-doi-moi-20-tm-1767167549764205290066.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/31/a6-doi-moi-20-tm-17671675498061463048718.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2025/12/30/a1-doi-moi-20-tm-17671065647981272636962.jpg"
      ],
      "caption": "Đại hội XIV của Đảng đánh dấu sự hội tụ truyền thống ngàn năm văn hiến của dân tộc để vươn mình trong kỷ nguyên mới."
    },
    {
      "type": "text",
      "content": "* Nhân dịp năm mới 2026, Tổng Bí thư có thông điệp gì gửi tới nhân dân Việt Nam và cộng đồng quốc tế?"
    },
    {
      "type": "text",
      "content": "Tổng Bí thư Tô Lâm: Nhân dịp năm mới 2026, tôi muốn gửi một thông điệp ngắn gọn, chân thành."
    },
    {
      "type": "text",
      "content": "Với nhân dân Việt Nam, tôi xin bày tỏ lòng tri ân sâu sắc vì sự tin tưởng, vì những hy sinh thầm lặng, vì sự nhẫn nại và nghĩa tình mà đồng bào ta đã dành cho nhau và dành cho đất nước trong những năm nhiều biến động. Tôi mong mỗi gia đình đón năm mới bình an; mỗi người bước vào năm mới với một điều giản dị: làm tốt hơn công việc của mình, đời sống vật chất và tinh thần tốt lên từng ngày. Khi hàng triệu điều \"tốt hơn\" ấy cộng lại, đất nước sẽ mạnh lên một cách bền vững."
    },
    {
      "type": "text",
      "content": "Tôi cũng mong đội ngũ cán bộ, đảng viên ở mọi cấp luôn ghi nhớ: chức vụ càng cao thì trách nhiệm càng lớn; càng có quyền thì càng phải tự ràng buộc mình bằng kỷ luật, liêm chính và sự gương mẫu. Việc gì có lợi cho dân thì hết sức làm; việc gì gây phiền cho dân thì phải hết sức tránh; điều gì sai thì phải sửa, điều gì tốt thì phải bảo vệ."
    },
    {
      "type": "text",
      "content": "Với bạn bè và cộng đồng quốc tế, Việt Nam luôn trân trọng thiện chí, tin cậy và hợp tác. Chúng tôi mong muốn cùng các quốc gia, tổ chức và nhân dân trên thế giới xây dựng một môi trường hòa bình, ổn định, hợp tác cùng phát triển; Việt Nam luôn là đối tác tin cậy, thành viên có trách nhiệm, cùng chung tay giải quyết những thách thức chung như biến đổi khí hậu, an ninh phi truyền thống, phát triển bao trùm, chuyển đổi số và đổi mới sáng tạo. Chúng tôi tin rằng những điều tốt đẹp nhất luôn bắt đầu từ sự tôn trọng lẫn nhau, từ đối thoại chân thành và từ những hợp tác mang lại lợi ích cho nhân dân các nước và các dân tộc trên thế giới."
    },
    {
      "type": "text",
      "content": "Xin chúc đồng bào, chiến sĩ cả nước và bạn bè quốc tế một năm 2026 sức khỏe, bình an, hợp tác và phát triển."
    },
    {
      "type": "text",
      "content": "Chúc mừng năm mới 2026!"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-huy-tri-tue-ban-linh-viet-nam-vung-buoc-tien-manh-trong-ky-nguyen-phat-trien-moi-185251231145642903.htm",
  "id": "185251231145642903"
}