{
  "title": "Tiệm mì 0 đồng tiếp sức lao động nghèo",
  "categories": [
    "Bạn đọc"
  ],
  "sapo": "Quán mì 0 đồng ở số 12A, đường Lê Lợi, P.Cái Khế, TP.Cần Thơ (trước đây là P.Cái Khế, Q.Ninh Kiều, TP.Cần Thơ) hoạt động từ giữa trưa đến tối muộn và được người lao động nghèo xem như \"trạm dừng\" để tiếp sức.",
  "publishDate": "07/01/2026 07:35 GMT+7",
  "author": {
    "name": "Thanh Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/thanhduy_GNTA.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "MÌNH ĐẾN ĂN MÌ PHẢI KHÔNG ?"
    },
    {
      "type": "text",
      "content": "Cứ mỗi lần thấy có người đứng ngập ngừng trước cửa, ông Nguyễn Minh Trung (60 tuổi, chủ quán) đều mở lời trước như vậy. Lời mời của ông giúp những vị khách có hoàn cảnh khó khăn bớt ngại ngùng, cảm thấy được đón tiếp tử tế."
    },
    {
      "type": "text",
      "content": "Quán mì bố trí vài chiếc bàn nhựa trên vỉa hè, thời gian mở cửa từ 11 - 24 giờ nên khách đến lai rai từng đợt. Dù đến lúc nào họ cũng được phục vụ nhanh chóng, vì quán luôn chuẩn bị sẵn nhiều tô mì, chỉ cần đổ nước sôi vào là có thể bưng ra cho khách. Tô mì 0 đồng vẫn có đầy đủ rau cải, thịt bằm, thịt heo xắt lát, gan, trứng cút luộc. Có ngày, trong tô mì là khúc xương heo hầm tươi ngon."
    },
    {
      "type": "text",
      "content": "Khoảng 13 giờ, bà Hồ Mai Lan (60 tuổi) cùng một người bạn bán vé số đến ăn mì. Bà cho biết mình đã đến nhiều lần, còn người bạn mới đến lần đầu. Thông thường, sáng sớm bà mua gói xôi hay ổ bánh mì ăn lót dạ là đi bán tới hết. Nếu bán chậm cũng ráng về nhà ăn cơm, không ăn trưa ở quán bởi phần ăn 20.000 - 30.000 đồng cũng là khá lớn với bà. Vì thế, bà rất cảm kích khi trong thành phố có một quán mì miễn phí đầy đủ rau thịt. Ai muốn nêm nếm thêm thì có chai nước tương, hũ ớt xay để sẵn."
    },
    {
      "type": "text",
      "content": "Ăn mì xong, như thường lệ, bà Lan tự thu dọn rồi tới một góc có lắp sẵn ống nước để rửa tô đũa. Trước khi đi, bà đến bình nước lạnh hương lá dứa uống một ngụm, chiết thêm vào chai nước suối nhỏ mang theo. Vé số còn nhiều, bà phải đi bộ ít nhất vài tuyến đường nữa mới có thể bán hết. \"Những hôm vé số ế, bình thường là chịu bụng đói đi bán cho xong mới về nhà ăn cơm. Có quán mì này thì ý nghĩa quá, giống như một trạm tiếp sức cho người khó khăn mưu sinh vậy\", bà Lan nói và gửi lời cảm ơn đến chủ quán."
    },
    {
      "type": "h2",
      "content": "TỪ MỘT LẦN CHẠNH LÒNG"
    },
    {
      "type": "text",
      "content": "Ông Trung kể trước đây, khi đến một quán cơm, ông chạnh lòng khi thấy nhiều người lao động đến xin nước uống. Từ đó, ông bàn với vợ là bà Huỳnh Hồng Tuyết (60 tuổi) mua một bình nước đặt trước cửa phục vụ miễn phí người đi đường. Ngày đầu, bà con đến xin nước khá đông khiến ông rất cảm động. Thấy việc ăn uống đối với nhiều người vẫn còn khó khăn nên vợ chồng ông phát tâm từ thiện bỏ tiền túi mở quán mì 0 đồng ngay hôm sau."
    },
    {
      "type": "text",
      "content": "Quán mở từ tháng 5.2025, đến nay đã trở thành điểm đến quen thuộc của nhiều người lao động như bán vé số, mua ve chai, công nhân quét rác, bảo vệ, tài xế taxi, xe Grab; thậm chí có cả học sinh, sinh viên, nhân viên bán hàng, nhân việc phục vụ… Việc chế biến thịt, lặt rau đều do vợ chồng ông Trung và người thân trong nhà làm."
    },
    {
      "type": "text",
      "content": "Bà Tuyết cho biết trước khi mở quán, 2 vợ chồng đã tính tới chuyện duy trì đường dài. Vợ chồng bà có công việc kinh doanh, thấy đủ khả năng và thời gian nên duy trì quán từ thứ hai đến chủ nhật. \"Vợ chồng tôi cũng tính lâu lâu đổi món để mọi người không ngán. Có thể tới đây, ngoài mì gói thì còn có thêm hủ tiếu, bánh lọt nữa\", bà Tuyết chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tiem-mi-0-dong-tiep-suc-lao-dong-ngheo-185260106213422274.htm",
  "id": "185260106213422274"
}