{
  "title": "Đổi mới giáo dục: 11 chữ, 12 năm và 3 vị tư lệnh",
  "categories": [
    "Tôi viết"
  ],
  "sapo": "11 chữ về đổi mới giáo dục trong nghị quyết của Đảng và 11 chữ trong nghị quyết của Quốc hội đã được 3 vị tư lệnh ngành GD-ĐT triển khai thực hiện trong 10 năm, còn cần 2 năm nữa để đánh giá mức độ thành công.",
  "publishDate": "25/05/2023 09:15 GMT+7",
  "author": {
    "name": "Nguyễn Xuân Khang",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "Hiệu trưởng Trường Marie Curie Hà Nội"
  },
  "content": [
    {
      "type": "text",
      "content": "Cụ thể, hai nghị quyết quan trọng bậc nhất đối về đổi mới giáo dục hiện nay đều có 11 chữ, gồm: Nghị quyết 29-NQ/T.Ư ban hành ngày 4.11.2013 về: \"Đổi mới căn bản, toàn diện giáo dục và đào tạo\"; Nghị quyết 88/2014/QH13 ngày 28.11.2014 về: \"Đổi mới chương trình, sách giáo khoa giáo dục phổ thông\"."
    },
    {
      "type": "text",
      "content": "Đổi mới bao giờ cũng khó khăn. Khó khăn trước hết là thay đổi quan điểm, nhận thức, thói quen đã hình thành trong nhiều năm. Khó khăn thứ hai là tìm cái mới, cái tích cực, cái phù hợp với hiện tại và tương lai. Khó khăn thứ ba là đội ngũ (cán bộ quản lý, cán bộ nghiên cứu, giáo viên và nhân viên). Khó khăn thứ tư là cơ sở vật chất và tiền."
    },
    {
      "type": "text",
      "content": "Khó khăn đồng nghĩa với thách thức. Không đánh giá đúng những thách thức phải vượt qua thì không thể đi đến đích. Tổng quát là như vậy, tôi xin đơn cử một vài sự việc cụ thể."
    },
    {
      "type": "h2",
      "content": "Thay đổi giữa chừng"
    },
    {
      "type": "text",
      "content": "Chương trình giáo dục phổ thông 2018 trước khi ban hành đã được lấy ý kiến các tầng lớp nhân dân, đã được các cơ quan có trách nhiệm của Đảng, Quốc hội và Chính phủ thông qua. Xác định hai giai đoạn: giai đoạn giáo dục cơ bản (từ lớp 1 đến lớp 9) và giai đoạn giáo dục định hướng nghề nghiệp (từ lớp 10 đến lớp 12)."
    },
    {
      "type": "text",
      "content": "Nhưng giữa năm 2022, trước khi bước sang giai đoạn giáo dục định hướng nghề nghiệp, phải thay đổi nội dung giáo dục: các môn học và hoạt động giáo dục bắt buộc và các môn học lựa chọn. Từ việc này dẫn đến một loạt những thay đổi gấp gáp trong quá trình chuẩn bị đổi mới chương trình lớp 10 năm học 2022 - 2023. Câu chuyện đã xong, nhưng cần rút kinh nghiệm không để xảy ra việc tương tự."
    },
    {
      "type": "h2",
      "content": "Không chuẩn bị kịp đội ngũ"
    },
    {
      "type": "text",
      "content": "Môn ngoại ngữ 1 và tin học là những môn học mới, bắt buộc thực hiện ở lớp 3 tiểu học, nhưng thiếu giáo viên trầm trọng ở nhiều địa phương, nhất là miền núi. Các môn tích hợp ở cấp THCS (lịch sử và địa lý, khoa học tự nhiên) không chuẩn bị kịp đội ngũ giáo viên phù hợp dạy tất cả các phân môn."
    },
    {
      "type": "text",
      "content": "Các trường phải bố trí giáo viên dạy từng phân môn cho môn tích hợp: 2 giáo viên cho môn lịch sử và địa lý, 3 giáo viên dạy từng phân môn trong môn khoa học tự nhiên, rất phức tạp trong việc xếp thời khoá biểu và kiểm tra môn học."
    },
    {
      "type": "text",
      "content": "Môn \"nội dung giáo dục của địa phương\" không những thiếu giáo viên có chuyên môn và chuyên trách mà tài liệu dạy học cũng nhiều nơi chưa có."
    },
    {
      "type": "h2",
      "content": "\"Cái khó ló cái khôn\""
    },
    {
      "type": "text",
      "content": "Nhiều khó khăn, thách thức nhưng với quyết tâm đổi mới, các địa phương và các cơ sở giáo dục đã có nhiều sáng tạo, \"cái khó ló cái khôn\", để triển khai thực hiện chương trình giáo dục phổ thông mới."
    },
    {
      "type": "text",
      "content": "Một ví dụ sinh động, tôi xin chia sẻ với tư cách là người trong cuộc: năm học 2022 - 2023 vừa qua, H.Mèo Vạc (Hà Giang) có 2609 học sinh lớp 3, của 76 lớp, thuộc 18 trường tiểu học. Khi triển khai dạy tiếng Anh, chỉ có 1 giáo viên, có biên chế nhưng không có nguồn tuyển, Phòng GD-ĐT H.Mèo Vạc đề nghị Trường Marie Curie giúp đỡ."
    },
    {
      "type": "text",
      "content": "Phòng GD-ĐT và trường đã phối hợp tổ chức dạy trực tuyến môn tiếng Anh, 22 giáo viên ở Hà Nội dạy cho 76 lớp 3 của H.Mèo Vạc. Năm học đã kết thúc, Vụ Giáo dục tiểu học của Bộ GD-ĐT, Sở GD-ĐT tỉnh Hà Giang đánh giá kết quả học tập của học sinh rất tốt, dạy trực tuyến không thua kém dạy trực tiếp. Trường Marie Curie sẽ tiếp tục dạy học sinh lứa này khi các con lên lớp 4 và lớp 5, theo hình thức trực tuyến."
    },
    {
      "type": "text",
      "content": "Như vậy, để khắc phục tình trạng thiếu giáo viên trầm trọng ở nhiều địa phương, trường có thể giúp trường, bằng việc dạy trực tiếp hoặc dạy trực tuyến."
    },
    {
      "type": "text",
      "content": "\"Đổi mới căn bản, toàn diện GD-ĐT\" là công việc hết sức cần thiết và quan trọng, cần sự vào cuộc của toàn dân, của cả hệ thống chính trị, không chỉ riêng ngành giáo dục."
    },
    {
      "type": "text",
      "content": "\"Đổi mới chương trình, sách giáo khoa giáo dục phổ thông\" có quy trình gồm nhiều bước, nhiều giai đoạn, đến năm 2025 mới xong."
    },
    {
      "type": "text",
      "content": "Chúng ta cần phải kiên trì, nghiêm túc triển khai thực hiện xong quy trình. Sau đó, đánh giá cụ thể cái được, cái chưa được để điều chỉnh phù hợp với mục tiêu."
    },
    {
      "type": "text",
      "content": "Tôi hy vọng việc đổi mới sẽ thành công!"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/doi-moi-giao-duc-11-chu-12-nam-va-3-vi-tu-lenh-185230524185723065.htm",
  "id": "185230524185723065"
}