{
  "title": "Tổng thống Trump cho phép Nvidia bán chip AI cho Trung Quốc",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Hôm 8.12, Tổng thống Mỹ Donald Trump cho biết đã đạt được thỏa thuận với Chủ tịch nước Trung Quốc Tập Cận Bình về việc cho phép nhà sản xuất Nvidia xuất khẩu chip trí tuệ nhân tạo (AI) vào Trung Quốc.",
  "publishDate": "09/12/2025 07:04 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo bài đăng trên Truth Social, Tổng thống Trump nói đã thông báo với ông Tập về quyết định của Washington liên quan đến việc \"bật đèn xanh\" xuất khẩu chip AI của Nvidia, cụ thể là các sản phẩm thuộc dòng H200 cho \"những khách hàng được phê duyệt ở Trung Quốc và các nước khác, dưới những điều kiện đảm bảo an ninh quốc gia mạnh mẽ tiếp tục được duy trì\"."
    },
    {
      "type": "text",
      "content": "\"Chủ tịch Tập đã phản hồi tích cực! 25% số tiền sẽ được trả cho Mỹ\", ông Trump viết, nhưng không cung cấp chi tiết về cơ chế thanh toán sẽ được thực hiện."
    },
    {
      "type": "text",
      "content": "Thông báo trên đánh dấu bước chuyển biến đáng kể trong chính sách xuất khẩu của Mỹ về chip AI tiên tiến, nhóm hàng bị kiểm soát chặt chẽ vì quan ngại an ninh quốc gia dưới thời chính quyền Tổng thống Joe Biden, theo AFP hôm 9.12."
    },
    {
      "type": "text",
      "content": "Tổng thống Trump chỉ trích cách tiếp cận của người tiền nhiệm, khi buộc các công ty Mỹ phải chi hàng tỉ USD để chế tạo những sản phẩm \"bị hạ cấp\" mà chẳng ai mong muốn."
    },
    {
      "type": "text",
      "content": "CEO NVIDIA Jensen Huang cảnh báo Trung Quốc có thể vượt Mỹ về AI"
    },
    {
      "type": "text",
      "content": "Điều này đề cập đến việc chính quyền ông Biden yêu cầu các công ty chip tạo ra những phiên bản điều chỉnh theo hướng hạ thấp hiệu năng cho thị trường Trung Quốc."
    },
    {
      "type": "text",
      "content": "Ông Trump nhấn mạnh rằng các dòng chip tiên tiến nhất của Nvidia, bao gồm dòng Blackwell và các bộ xử lý Rubin sắp ra mắt, không nằm trong thỏa thuận mới với Trung Quốc và chỉ bán cho khách hàng Mỹ."
    },
    {
      "type": "text",
      "content": "Trong khi đó, dưới thời chính quyền ông Biden, H200 và các dòng chip tiên tiến tương tự đều nằm trong danh sách bị cấm xuất khẩu sang Trung Quốc. Các chip H200 này chậm hơn khoảng 18 tháng so với các sản phẩm hiện đại nhất của Nvidia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tong-thong-trump-cho-phep-nvidia-ban-chip-ai-cho-trung-quoc-185251209061845528.htm",
  "id": "185251209061845528"
}