{
  "title": "Việt Nam luôn coi trọng quan hệ với Mỹ",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Ngày 9.1, tại trụ sở T.Ư Đảng, Tổng Bí thư Tô Lâm đã tiếp Đại sứ Mỹ tại Việt Nam Marc Knapper đến chào từ biệt nhân dịp kết thúc nhiệm kỳ công tác.",
  "publishDate": "09/01/2026 19:24 GMT+7",
  "author": {
    "name": "Đậu Tiến Đạt",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Tại buổi tiếp, Tổng Bí thư Tô Lâm chúc mừng Đại sứ Marc Knapper đã hoàn thành xuất sắc nhiệm kỳ công tác tại Việt Nam và đánh giá cao những đóng góp quan trọng của Đại sứ cho sự phát triển tốt đẹp của quan hệ Đối tác chiến lược toàn diện Việt Nam - Mỹ."
    },
    {
      "type": "text",
      "content": "Tổng Bí thư hoan nghênh hai nước đạt được nhiều kết quả nổi bật trong các lĩnh vực, nhấn mạnh Việt Nam sẵn sàng thúc đẩy hợp tác sâu rộng hơn nữa với Mỹ, bao gồm việc ký kết Hiệp định thương mại đối ứng, công bằng và cân bằng."
    },
    {
      "type": "text",
      "content": "Tổng Bí thư khẳng định Việt Nam nhất quán đường lối đối ngoại độc lập, tự chủ, hợp tác và phát triển, đa dạng hóa, đa phương hóa quan hệ đối ngoại; nhất quán chính sách quốc phòng “4 không”."
    },
    {
      "type": "text",
      "content": "Việt Nam luôn coi trọng quan hệ với Mỹ và mong muốn tiếp tục hợp tác chặt chẽ với Chính quyền Mỹ nhằm làm sâu sắc hơn nữa quan hệ song phương giữa hai nước trên cơ sở tôn trọng độc lập chủ quyền, toàn vẹn lãnh thổ và thể chế chính trị của nhau, đóng góp tích cực cho hòa bình, ổn định, hợp tác và phát triển tại khu vực và trên thế giới."
    },
    {
      "type": "text",
      "content": "Nhân dịp này, Tổng Bí thư Tô Lâm vui mừng chia sẻ với Đại sứ Knapper một số thành tựu nổi bật mà Việt Nam đã đạt được từ Đại hội Đảng lần thứ XIII đến nay, nhất là những tiến bộ vượt bậc, được thế giới đánh giá cao như chính sách đổi mới sáng tạo, phát triển khoa học - công nghệ. Đại hội XIV sắp tới sẽ đánh dấu một giai đoạn phát triển mới, vì hòa bình, độc lập, dân chủ và giàu mạnh."
    },
    {
      "type": "text",
      "content": "Về các vấn đề khu vực và quốc tế cùng quan tâm, Tổng Bí thư Tô Lâm nhấn mạnh yêu cầu cần tuân thủ Hiến chương Liên Hiệp Quốc, luật pháp quốc tế; giải quyết các tranh chấp thông qua đối thoại và các biện pháp hòa bình khác."
    },
    {
      "type": "text",
      "content": "Về tình hình khu vực, Tổng Bí thư đề nghị Mỹ tiếp tục ủng hộ duy trì hòa bình, ổn định, an ninh, an toàn, tự do hàng hải và hàng không trong khu vực phù hợp với luật pháp quốc tế, đặc biệt là Công ước của Liên Hiệp Quốc về luật Biển (UNCLOS 1982); cho rằng hoạt động của các bên ở Biển Đông cần đóng góp vào mục tiêu chung này."
    },
    {
      "type": "text",
      "content": "Tổng Bí thư bày tỏ tin tưởng rằng, dù ở cương vị nào trong tương lai, Đại sứ Marc Knapper cũng sẽ tiếp tục ủng hộ thúc đẩy quan hệ Việt Nam - Mỹ và góp phần đưa quan hệ hai nước đạt được nhiều thành tựu mới trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Về phần mình, Đại sứ Marc Knapper chân thành cảm ơn lãnh đạo Đảng, Nhà nước và nhân dân Việt Nam đã quan tâm, hỗ trợ Đại sứ hoàn thành tốt nhiệm kỳ công tác của mình. Đại sứ chúc mừng những thành tựu nổi bật của Việt Nam, trong đó kinh tế duy trì tăng trưởng ổn định, đời sống người dân ngày càng được cải thiện, vị thế và uy tín quốc tế được nâng cao."
    },
    {
      "type": "text",
      "content": "Đại sứ Knapper bày tỏ sự tự hào khi được tham gia vào các sự kiện lớn trong quan hệ hai nước, nổi bật là việc hai nước nâng cấp quan hệ lên mức Đối tác chiến lược toàn diện vào tháng 9.2023, các hoạt động lớn kỷ niệm 30 năm thiết lập quan hệ ngoại giao Việt Nam - Mỹ. Đại sứ khẳng định dù trên cương vị nào cũng sẽ nỗ lực hết mình để vun đắp cho quan hệ hai nước ngày càng phát triển, đóng góp thiết thực vào hòa bình, ổn định, hợp tác và thịnh vượng của khu vực và trên thế giới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/viet-nam-luon-coi-trong-quan-he-voi-my-185260109181405724.htm",
  "id": "185260109181405724"
}