{
  "title": "AFC dự đoán HLV Kim Sang-sik sẽ đổi kế hoạch, giúp U.23 Việt Nam có ngôi đầu",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Liên đoàn Bóng đá châu Á (AFC) đánh giá, màn so tài giữa U.23 Việt Nam và U.23 Ả Rập Xê Út (23 giờ 30 ngày 12.1) sẽ rất hấp dẫn, có nhiều diễn biến khó lường.",
  "publishDate": "12/01/2026 02:24 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trước khi bước vào màn so tài với U.23 Ả Rập Xê Út, U.23 Việt Nam đang nắm nhiều lợi thế nhất trong cuộc đua giành vé vào chơi ở tứ kết khi dẫn đầu bảng A, có 6 điểm. U.23 Jordan và U.23 Ả Rập Xê Út cùng có 3 điểm, lần lượt xếp thứ 2 và thứ 3. Chỉ cần hòa hoặc thắng, U.23 Việt Nam sẽ có ngôi đầu. Ngược lại, nếu thua U.23 Ả Rập Xê Út với cách biệt lớn hơn 2 bàn, U.23 Việt Nam sẽ phải so hiệu số với đối thủ, cũng như chờ kết quả trận đấu giữa U.23 Jordan và U.23 Kyrgyzstan."
    },
    {
      "type": "h2",
      "content": "U.23 Việt Nam không được chủ quan"
    },
    {
      "type": "text",
      "content": "Trong bài phân tích trước trận, the-AFC lưu ý rằng U.23 Việt Nam dù đang nắm quyền tự quyết nhưng không được phép chủ quan. Một thất bại với tỷ số cách biệt lớn có thể khiến thầy trò HLV Kim Sang-sik rơi vào tình thế bất lợi. Vì vậy, mục tiêu tránh thua được xem là ưu tiên hàng đầu của U.23 Việt Nam."
    },
    {
      "type": "text",
      "content": "The-AFC nhận định: “Việc giữ được ngôi đầu bảng A không chỉ đảm bảo tấm vé vào tứ kết cho U.23 Việt Nam mà còn giúp họ tránh phải đối đầu với nhà đương kim vô địch U.23 Nhật Bản ngay ở vòng đấu loại trực tiếp”."
    },
    {
      "type": "text",
      "content": "“Chính yếu tố này có thể khiến HLV Kim Sang-sik phải thay đổi kế hoạch xoay tua đội hình, dù trước đó ông từng cân nhắc cho một số trụ cột nghỉ ngơi. Nhiều khả năng U.23 Việt Nam sẽ phải ra sân với đội hình mạnh nhất, nhằm tránh những sai sót xảy ra”, the-AFC nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/31cde73d-89af-40a5-b337-17b13710fb49png-1768155021498861295728.jpg"
      ],
      "caption": "AFC cho rằng U.23 Việt Nam phải thận trọng ở trận gặp U.23 Ả Rập Xê Út"
    },
    {
      "type": "text",
      "content": "“Nếu giành chiến thắng ở trận đấu sắp tới, U.23 Việt Nam sẽ lần đầu tiên trong lịch sử toàn thắng cả 3 trận vòng bảng tại một kỳ U.23 châu Á. Tuy nhiên, thầy trò HLV Kim Sang-sik cần lưu ý rằng họ đang có 5 cầu thủ đã nhận thẻ vàng, nhiều nhất giải, yếu tố buộc ban huấn luyện phải tính toán kỹ lưỡng về nhân sự”, the-AFC bày tỏ."
    },
    {
      "type": "text",
      "content": "Trong khi đó, the-AFC cũng đánh giá rất cao U.23 Ả Rập Xê Út: “Với chỉ 3 điểm sau 2 trận, U.23 Ả Rập Xê Út hiểu rằng mình sẽ phải dốc toàn lực để giành chiến thắng nhằm nuôi hy vọng đi tiếp. Một chiến thắng trước U.23 Việt Nam có thể giúp đội chủ nhà đảo ngược cục diện bảng đấu và đưa cuộc đua vào tứ kết trở nên căng thẳng hơn”."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam cần dè chừng gì trong trận quyết đấu lấy vé tứ kết với Ả Rập Xê Út?"
    },
    {
      "type": "text",
      "content": "The-AFC dẫn lại lời của HLV U.23 Ả Rập Xê Út, ông Luigi Biagio (người Ý): “HLV Luigi Biagio thừa nhận đội bóng của mình cần nhanh chóng đứng dậy sau thất bại 2-3 trước U.23 Jordan. Nhà cầm quân người Ý đánh giá U.23 Ả Rập Xê Út vẫn còn nhiều tiềm năng và toàn đội phải rút ra bài học từ những sai lầm đã mắc phải. Đồng thời, HLV Luigi Biagio cho rằng U.23 Ả Rập Xê Út đã phân tích kỹ các lỗi, xem lại số liệu và hiểu rõ thời điểm đội bóng sa sút phong độ để cải thiện”."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/628f1d6c-83a0-45e2-94da-ff950bbfdb1epng-1768155083572291095535.jpg"
      ],
      "caption": "U.23 Ả Rập Xê Út đang gặp nhiều áp lực hơn so với U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Bên cạnh việc đánh giá sức mạnh cũng dự đoán chiến thuật của 2 đội, the-AFC cũng đề cập đến lịch sử đối đầu của U.23 Việt Nam và U.23 Ả Rập Xê Út. The-AFC bình luận: “Đây mới là lần thứ hai U.23 Việt Nam gặp U.23 Ả Rập Xê Út tại giải U.23 châu Á. Ở lần chạm trán duy nhất trước đó, tại tứ kết năm 2022, U.23 Việt Nam từng để thua 0-2 trước đối thủ Tây Á”."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/afc-du-doan-hlv-kim-sang-sik-se-doi-ke-hoach-giup-u23-viet-nam-co-ngoi-dau-185260112011926848.htm",
  "id": "185260112011926848"
}