{
  "title": "Những bảng hiệu với lời nhắn giản dị, ấm lòng người qua đường",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Giữa nhịp sống vội vã của TP.HCM, thi thoảng người đi đường bắt gặp những tấm bảng nhỏ treo trước cửa hàng quán, góc phố. Những dòng chữ chân thành ấy lan tỏa trên mạng xã hội, khiến nhiều người cảm thấy ấm lòng.",
  "publishDate": "15/01/2026 09:01 GMT+7",
  "author": {
    "name": "Thái HòaNgọc Ngọc",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Không cần lời lẽ cầu kỳ, chỉ vài lời nhắn gửi mộc mạc nhưng đủ khiến người qua đường chậm lại đôi chút. Với nhiều người, những tấm bảng ấy như một nét chấm phá gợi lên sự tử tế và gần gũi của đời sống đô thị."
    },
    {
      "type": "h2",
      "content": "Lời mời chân tình"
    },
    {
      "type": "text",
      "content": "Những tấm bảng dễ thương xuất hiện rải rác ở nhiều tuyến đường TP.HCM, mỗi nơi một cách thể hiện nhưng đều hướng đến sự thân thiện. Trước quán cơm 2.000 đồng Nụ Cười 9 trên đường Trần Bình Trọng (P.Chợ Quán, trước là P.1, Q.5), dòng chữ \"Đừng ngần ngại! Cô bác vào ăn cơm đi!\" được treo ngay lối vào, dễ dàng thu hút ánh nhìn của người qua lại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/anh-1-17684044020921360313168.jpg"
      ],
      "caption": "Dòng chữ “Đừng ngần ngại! Cô bác vào ăn cơm đi!” như một lời mời nhẹ nhàng"
    },
    {
      "type": "text",
      "content": "Theo bà Tôn Tuyết Minh, người làm việc tại quán này, lời mời gần gũi ấy giúp những người lần đầu ghé bớt e dè. \"Nhìn bảng là thấy dễ vào hơn, giống như được mời ăn cơm nhà chứ không phải đi nhận suất\", bà Minh chia sẻ."
    },
    {
      "type": "text",
      "content": "Còn tại quán cơm Nụ Cười 6 (P.Bình Thạnh, trước là P.14, Q.Bình Thạnh), bảng hiệu với dòng chữ \"Mời vào ăn thoải mái, không thủ tục, không giấy tờ\" cũng được nhiều người nhắc đến trên mạng xã hội. Đại diện quán cho biết, mỗi chi nhánh tự chọn một câu mời phù hợp với tinh thần phục vụ, có nơi nhẹ nhàng, có nơi dí dỏm, nhưng mục đích chung là tạo cảm giác tôn trọng dành cho khách đến dùng cơm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/anh-2-1768404402094204737964.jpg"
      ],
      "caption": "Quán cơm Nụ Cười 6 chọn khẩu hiệu “Mời vào ăn thoải mái, không thủ tục, không giấy tờ”"
    },
    {
      "type": "text",
      "content": "Trong khi đó, anh Nguyễn Thế Khánh, người quản lý quán cơm Nụ Cười 1 (P.Vườn Lài), chia sẻ: \"Chúng tôi muốn ai bước vào quán cũng cảm thấy mình là khách, không phải người đi xin. Bảng hiệu cũng là cách thể hiện quan điểm phục vụ\". Tại quán của anh, câu \"Sông có khúc, người có lúc… Bà con hãy thoải mái vào ăn, chúng tôi vui mừng đón tiếp\" đã treo nhiều năm như một lời chào quen thuộc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/anh-3-176840440209478243146.jpg"
      ],
      "caption": "Tấm bảng chỉ đường đến Bệnh viện Từ Dũ được đặt tại ngã tư Nguyễn Thị Minh Khai - Cao Thắng suốt nhiều năm qua"
    },
    {
      "type": "h2",
      "content": "Sự tử tế giữa đời thường"
    },
    {
      "type": "text",
      "content": "Không chỉ ở quán ăn, những bảng nhắn gửi còn xuất hiện ở nhiều góc phố khác. Tại ngã tư Nguyễn Thị Minh Khai - Cao Thắng, một tấm bảng chỉ đường đến Bệnh viện Từ Dũ do một người bán áo mưa lâu năm đặt đã trở nên quen thuộc với nhiều người. \"Tôi treo bảng này khoảng 12 năm rồi. Ban đầu làm bằng giấy, mưa gió là hư nên sau đó tôi bỏ ra khoảng 400.000 đồng để làm bảng cứng cho bền\", ông kể. Dù ngày nay điện thoại thông minh phổ biến với các ứng dụng bản đồ, tấm bảng vẫn giúp ích cho nhiều người lớn tuổi hoặc người lần đầu đến khu vực này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/anh-4-1768404402090585780736.jpg"
      ],
      "caption": "Tấm bảng trước một nhà kho trên đường Võ Văn Kiệt giúp người đi đường ấm lòng khi gặp mưa bất chợt"
    },
    {
      "type": "text",
      "content": "Hình ảnh tấm bảng được chia sẻ trên mạng xã hội, nhận nhiều lời khen về sự chu đáo và tấm lòng của người bán hàng rong. Với nhiều người, đó không chỉ là bảng chỉ đường mà còn là biểu hiện của sự tử tế rất đời thường."
    },
    {
      "type": "text",
      "content": "Trên đường Võ Văn Kiệt (P.Bình Tiên), một tấm bảng khác cũng khiến người đi đường chú ý với dòng chữ ngắn gọn: \"Nếu trời mưa, hãy vào kho tránh mưa\". Bà Mỹ Lệ, chủ nhà xe Lệ Nhỏ, cho biết bà treo bảng này khoảng vài tháng gần đây, khi thấy nhiều shipper và người đi đường bị ướt vì mưa bất chợt. Trong kho của nhà xe còn có áo mưa miễn phí để ai cần thì lấy."
    },
    {
      "type": "text",
      "content": "\"Thấy người ta loay hoay, tôi mời vô trú mưa, rồi nghĩ treo bảng cho tiện\", bà Lệ nói. Lời nhắn giản dị ấy được nhiều người chia sẻ lại trên mạng xã hội, cảm kích trước hành động nhỏ nhưng ý nghĩa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/14/comment-1768404685969578360012.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Anh Võ Thương, làm nghề shipper, chia sẻ: \"Giữa lúc chạy đơn gặp mưa gió, nhìn thấy bảng này tự nhiên thấy nhẹ lòng, có cảm giác được quan tâm\". Cùng suy nghĩ, một shipper khác là anh Đình Siêu cho rằng đây là điều nhỏ bé nhưng làm nên nét dễ mến của TP.HCM và mong những hình ảnh như vậy xuất hiện nhiều hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhung-bang-hieu-voi-loi-nhan-gian-di-am-long-nguoi-qua-duong-185260114223503984.htm",
  "id": "185260114223503984"
}