{
  "title": "Cuốn sách tâm huyết hơn 40 năm của nhà khảo cứu Vương Hồng Sển",
  "categories": [
    "Văn hóa",
    "Sách hay"
  ],
  "sapo": "Tiếp nối loạt sách của tác giả Vương Hồng Sển, Nhà xuất bản Trẻ vừa tái bản 'Tự vị tiếng nói miền Nam' - tác phẩm được ông tập hợp kê cứu trong hơn 40 năm.",
  "publishDate": "13/01/2026 16:42 GMT+7",
  "author": {
    "name": "Tiến Dũng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/btv/bui_dung_LAJX.jpg",
    "email": "-  buidung78@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Xuất bản lần đầu bởi Nhà xuất bản Văn hóa năm 1993 dưới tên Tự vị tiếng Việt miền Nam, đến năm 1998, sách được Nhà xuất bản Trẻ cho chỉnh sửa và tái bản dưới tên Tự vị tiếng nói miền Nam theo đúng tựa gốc của tác giả."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/vuonghongsen-1768295593287944617854.jpg"
      ],
      "caption": "Cuốn Tự vị tiếng nói miền Nam của Vương Hồng Sển vừa được Nhà xuất bản Trẻ tái bản"
    },
    {
      "type": "text",
      "content": "Sách được Vương Hồng Sển tập trung kê cứu trong ba vấn đề: Địa danh, Nhân danh và Thổ ngữ của miền Nam xưa, kéo dài từ khi mở đất xứ Đàng Trong đến hết thời thực dân Pháp. Theo lời Nhà xuất bản thì tài liệu tác giả dùng để biên soạn phần lớn dựa vào các sách đã xuất bản của các học giả tiền bối như Trương Vĩnh Ký, Huỳnh Tịnh Của, các tài liệu của chính quyền thuộc địa và sau hơn nữa là các tác giả đương thời của ông như Lê Ngọc Trụ, Lê Văn Đức…"
    },
    {
      "type": "text",
      "content": "Với tinh thần làm việc cẩn trọng, tra cứu ngọn ngành, học giả quê Sóc Trăng đem đến cho người đọc quan tâm văn hóa miền Nam một công trình từ điển đồ sộ trên 1.000 trang về nguồn gốc, sự biến chuyển của ngôn ngữ vùng đất mới. Ở đó chúng ta có thể thấy những kiến giải bất ngờ liên quan đến địa danh, nhân vật, thổ ngữ ngỡ rằng đã quen thuộc, nhưng hầu như ít người hiểu rõ nguồn gốc của chúng. Cảm nghĩ về cuốn Tự vị tiếng nói miền Nam này, nhà văn Sơn Nam viết: \"Bạn đọc sẽ ngạc nhiên khi thấy nhiều tiếng khó giải thích lại được giải thích tường tận, như một nhà bác học… Soạn quyển Tự vị như ông, quả là cống hiến lớn cho đất nước. Một kiểu di chúc về 'cổ ngoại' đắt giá hơn vàng. Vàng mua sắm được, nhưng tâm huyết của con người làm sao mua sắm nhanh chóng?\"."
    },
    {
      "type": "text",
      "content": "Trong lần tái bản này, sách được hệ thống lại các địa danh còn nằm rải rác vào một thể loại, tự loại địa danh hay vần chữ cái để giúp người đọc dễ tra cứu hơn. Được biết, Tự vị tiếng nói miền Nam nằm trong Tủ sách Vương Hồng Sển được Nhà xuất bản Trẻ thực hiện, đến nay đã phát hành được 19 tựa."
    },
    {
      "type": "text",
      "content": "Vương Hồng Sển (1902 - 1996) tên thật là Vương Hồng Thạnh (hay Thịnh). Ngày 4.11.1904, khi làm giấy khai sinh, người giữ sổ lục bộ ghi lầm thành Sển. Hồi trẻ ông học ở Trường Chasseloup Laubat (nay là Trường THPT Lê Quý Đôn), sau làm công chức, về hưu sớm để chuyên về văn nghệ, thích khảo cứu về hát bội, cải lương… Ông còn ưa khảo cứu về các trò chơi cổ truyền như đá dế, chọi gà, chọi cá, chơi chim, trồng kiểng và nghệ thuật chơi cổ ngoạn. Bộ sách gồm 6 cuốn Hiếu cổ đặc san của ông được giới sưu tập sách và giới chơi đồ cổ rất mong muốn tìm mua."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cuon-sach-tam-huyet-hon-40-nam-cua-nha-khao-cuu-vuong-hong-sen-185260113162529704.htm",
  "id": "185260113162529704"
}