{
  "title": "FAM đã biết ‘sợ’ FIFA, động thái cực lạ: Quyết định tự trừng phạt, bàn nội bộ trong 2 tuần",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Những động thái dồn dập của Liên đoàn Bóng đá Malaysia (FAM) trong ngày 8.1, được xem là có lý do đang lo sợ đến khả năng FIFA sắp ra chỉ thị cấm vận cơ quan này, đẩy tình thế rơi vào hỗn loạn hơn.",
  "publishDate": "09/01/2026 10:51 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "FIFA đã có đủ mọi lý do cấm vận FAM, kết quả ở CAS không còn quan trọng"
    },
    {
      "type": "text",
      "content": "Điều này đã thể hiện qua cuộc phỏng vấn của phóng viên Fina Nasrom kênh Astro Arena với Tổng thư ký Liên đoàn Bóng đá châu Á (AFC), Windsor Paul John ngày 6.1."
    },
    {
      "type": "text",
      "content": "Ở cuộc phỏng vấn này, không phải ngẫu nhiên ông Windsor Paul John (một người Malaysia) đã đưa ra các giải pháp cấp bách cần cải tổ FAM, cũng như hé lộ tình thế cực kỳ căng thẳng của tổ chức này. Đó là FIFA đang giám sát chặt chẽ mọi động thái và sẵn sàng ra chỉ thị cấm vận cơ quan bóng đá Malaysia, bất kể họ đang kháng cáo phán quyết của cơ quan bóng đá thế giới lên Tòa án Trọng tài Thể thao quốc tế (CAS)."
    },
    {
      "type": "text",
      "content": "\"Việc FAM thiếu trách nhiệm giải trình và xử lý vụ việc 7 cầu thủ nhập tịch \"lậu\" gốc ngoại, khiến FIFA ngày càng mất lòng tin vào cơ quan bóng đá quốc gia."
    },
    {
      "type": "text",
      "content": "FAM cũng rất lỏng lẻo và có vẻ như họ đã phớt lờ mọi phán quyết của FIFA. Nếu chúng ta xem lại quyết định mang tính có động lực được đưa ra bởi Ủy ban Kỷ luật FIFA và Ủy ban Kháng cáo FIFA, không một câu từ nào mang tính ngoại giao, với tuyên bố \"tài liệu bị làm giả\" được sử dụng lặp đi lặp lại cùng với các bằng chứng xác thực."
    },
    {
      "type": "text",
      "content": "Thế nhưng, FAM vẫn ngoan cố, kháng cáo FIFA và đưa sự việc lên CAS. Với mọi việc đã đến mức này, chỉ cần FIFA nhận thấy nếu uy tín của ban lãnh đạo FAM tiếp tục bị đặt dấu hỏi, và FAM gặp khó khăn trong việc giải quyết cuộc khủng hoảng này."
    },
    {
      "type": "text",
      "content": "Tổng thư ký FAM được phục chức nhưng 2 năm không được tăng lương"
    },
    {
      "type": "text",
      "content": "FIFA áp đặt ngay lệnh đình chỉ và Ban Chấp hành FAM bị bãi nhiệm ngay lập tức. Khi đó, FIFA và AFC có thể tiếp quản toàn bộ việc quản lý của cơ quan bóng đá quốc gia\", kênh Astro Arena nhấn mạnh và được chính Tổng thư ký AFC, Windsor Paul John xác nhận khả năng này sắp xảy ra vào ngày 6.1."
    },
    {
      "type": "text",
      "content": "Tình huống được xem là gây chấn động nội bộ FAM, theo báo Malaysia, New Straits Times. Một cuộc họp đặc biệt và bất thường không chính thức đã được tổ chức khẩn cấp vào ngày 8.1, theo như quyền Chủ tịch FAM, ông Yusoff Mahadi xác nhận."
    },
    {
      "type": "text",
      "content": "Ông Yusoff Mahadi sau đó giải thích: \"Cuộc họp này, chúng tôi đang cân nhắc một số lựa chọn khả thi để duy trì bóng đá quốc gia. Chúng tôi cần làm gì để giảm thiểu hoặc đảm bảo rằng FAM không bị FIFA đình chỉ. Hiện tại, chúng tôi chỉ đang thảo luận và chưa đưa ra quyết định nào. Nhưng chúng tôi sẽ đưa ra quyết định sớm nhất có thể, dự kiến trong vòng 2 tuần tới và sẽ không chờ quyết định của CAS\"."
    },
    {
      "type": "h2",
      "content": "FAM sẵn sàng tuân theo lời khuyên của AFC và FIFA"
    },
    {
      "type": "text",
      "content": "\"Chúng tôi có hai hoặc ba lựa chọn và một trong số đó là đề xuất từ chức (tập thể Ban Chấp hành FAM). Chúng tôi đã nhận được nhiều phản hồi khác nhau và đó là lý do tại sao chúng tôi cần thảo luận trước khi đưa ra quyết định. Nếu lựa chọn đó (từ chức tập thể) là quyết định tốt nhất, chúng tôi sẽ đưa ra quyết định nhất trí vì chúng tôi là một ban điều hành đoàn kết\", ông Yusoff Mahadi nhấn mạnh thêm."
    },
    {
      "type": "text",
      "content": "Cùng với động thái này, FAM ra quyết định phục hồi có hiệu lực ngay lập tức chức vụ Tổng thư ký của ông Noor Azman Rahman, với lý do ông này chỉ \"tắc trách về mặt hành chính và không phạm tội, cũng như không liên quan đến bất kỳ hành vi làm giả giấy tờ nào\", trong vụ nhập tịch \"lậu\" 7 cầu thủ gốc ngoại."
    },
    {
      "type": "text",
      "content": "Theo phóng viên Fina Nasrom kênh Astro Arena: \"Việc phục hồi chức vụ tổng thư ký cho ông Noor Azman Rahman là một tín hiệu tốt, cho thấy FAM đang lắng nghe các khuyến nghị của FIFA và AFC."
    },
    {
      "type": "text",
      "content": "Bởi vì, khi tất cả các thành viên Ban Chấp hành FAM cần phải từ chức (lựa chọn gần như chắc chắn), thì chỉ cần sự hiện diện của tổng thư ký là đủ đối với FIFA và AFC với vai trò là ban thư ký tham khảo trong suốt quá trình \"thanh lọc\" và cải tổ lại cơ quan bóng đá Malaysia, khi hai tổ chức này thành lập một Ủy ban Bình thường hóa để quản lý FAM\"."
    },
    {
      "type": "text",
      "content": "Nhà báo Fadhirul Shuhaimi cũng của kênh Astro Arena xác nhận diễn biến này và cho biết thêm: \"FAM đã sẵn sàng làm theo lời khuyên của FIFA và AFC để đảm bảo sự tồn tại của bóng đá Malaysia\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, dư luận ở Malaysia cho rằng, đến lúc này phán quyết ở CAS cũng gần như đã được định đoạt, dù tiến trình cho các phiên điều trần ở tòa án vẫn đang diễn ra. Nhưng FAM đã cầm chắc sự thất bại một lần nữa."
    },
    {
      "type": "text",
      "content": "Do đó, để tránh nhận sự trừng phạt nặng nề và một hậu quả kéo dài ảnh hưởng sâu rộng với bóng đá Malaysia, cơ quan bóng đá nước này sớm chấp nhận việc hợp tác với FIFA và AFC để cải tổ toàn bộ hoạt động. Tiếp đến, với sự chấp nhận của FIFA, FAM mới có thể tiến hành bầu cử bất thường (dự kiến trong tháng 2.2026) để bầu ra ban lãnh đạo mới cho nhiệm kỳ còn lại từ năm 2025 đến 2029."
    },
    {
      "type": "text",
      "content": "Diễn biến này cũng trùng hợp với dự báo của kênh Astro Arena, rằng mọi phán quyết liên quan đến FAM (gồm cải tổ, FIFA kiểm soát và bầu cử) cùng số phận của đội tuyển Malaysia tại vòng loại Asian Cup 2027, sẽ được định đoạt ngay trong tháng 1.2026, bất kể cơ quan này trước đó khăng khăng phải chờ phán quyết ở CAS."
    },
    {
      "type": "text",
      "content": "Những gì Tổng thư ký AFC, Windsor Paul John chỉ ra ngày 6.1, đã khiến FAM nay phải biết sợ FIFA, và phải lo tìm cách cứu nguy nền bóng đá nước này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/fam-da-biet-so-fifa-dong-thai-cuc-la-quyet-dinh-tu-trung-phat-ban-noi-bo-trong-2-tuan-185260109102823638.htm",
  "id": "185260109102823638"
}