{
  "title": "Nữ phi công gốc Việt tử nạn sau vụ rơi máy bay tại Mỹ",
  "categories": [
    "Thế giới",
    "Người Việt năm châu"
  ],
  "sapo": "Truyền thông Mỹ đưa tin phi công gốc Việt Anh-Thu Nguyen (Nguyễn Anh Thư) đã qua đời sau vụ tai nạn máy bay ở thành phố Greenwood, bang Indiana của Mỹ ngày 30.7.",
  "publishDate": "31/07/2025 09:54 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Đài WTHR, vụ tai nạn xảy ra vào khoảng 10 giờ 45 ngày 30.7 theo giờ địa phương, ở phía tây xa lộ liên bang 65 thuộc địa phận thành phố Greenwood, hạt Johnson ở Indiana."
    },
    {
      "type": "text",
      "content": "Ủy ban an toàn giao thông quốc gia Mỹ (NTSB) cho biết chiếc máy bay gặp nạn không lâu sau khi cất cánh từ sân bay Indy South Greenwood. Cơ quan chức năng đã điều lực lượng cứu hộ, cảnh sát đến hiện trường và phát hiện phi cơ rơi xuống mương phía sau một trạm xăng."
    },
    {
      "type": "text",
      "content": "Nữ phi công gốc Việt rơi máy bay tử nạn tại Mỹ"
    },
    {
      "type": "text",
      "content": "Sở Cứu hỏa Greenwood cho biết phi công Nguyễn Anh Thư là người duy nhất ở trên máy bay và đã tử vong tại hiện trường. Không có thương vong nào khác trên mặt đất."
    },
    {
      "type": "text",
      "content": "NTSB và Cục hàng không liên bang Mỹ (FAA) thông báo đã cử nhóm đến hiện trường điều tra nguyên nhân vụ việc. Vào sáng ngày xảy ra vụ tai nạn, Anh Thư đăng video trên mạng xã hội nói rằng cô sẽ bay từ Indiana đến bang Pennsylvania, theo WTHR."
    },
    {
      "type": "text",
      "content": "Trang IndyStar ngày 31.7 đưa tin vài phút sau khi cất cánh, chiếc phi cơ Lancair IV-P 2005 của Anh Thư rơi theo xoắn ốc. Một nhân chứng tên Frank Williams cho biết không có tiếng nổ hay đám cháy nào. “Khi đến gần, tôi ngửi thấy mùi nhiên liệu. Tôi có thể nhận ra không còn ai sống sót”, nhân chứng nói."
    },
    {
      "type": "text",
      "content": "Nguyễn Anh Thư, 44 tuổi, sinh ra tại Việt Nam và chuyển đến Mỹ vào năm 12 tuổi. Cô tốt nghiệp Đại học Purdue ở Indiana. WTHR cho hay cô từng chia sẻ bản thân luôn bị cuốn hút bởi “những cỗ máy biết bay”. Vào năm 2020, Anh Thư mở Học viện đào tạo bay Dragon Flight tại bang Florida (Mỹ). Đến năm 2024, Đại học Purdue cho biết cô là người phụ nữ thứ 10 từng một mình bay vòng quanh thế giới."
    },
    {
      "type": "text",
      "content": "Trong ngày 30.7, Tổ chức phi lợi nhuận Asian Women in Aerospace and Aviation do Anh Thư sáng lập đã đăng thông cáo chia buồn trước sự ra đi đột ngột của nữ phi công."
    },
    {
      "type": "text",
      "content": "“Anh Thư là một phi công, huấn luyện viên và người ủng hộ truyền cảm hứng cho trẻ em gái và phụ nữ trong lĩnh vực hàng không vũ trụ. Cô sống với sự táo bạo, ham học hỏi và nghị lực. Cô xuất thân từ một gia đình nghèo khó ở Việt Nam và trở thành ngọn hải đăng hy vọng cho nhiều người”, thông cáo có đoạn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nu-phi-cong-goc-viet-tu-nan-sau-vu-roi-may-bay-tai-my-185250731094623623.htm",
  "id": "185250731094623623"
}