{
  "title": "UEH - NEU đẩy mạnh hợp tác tích cực cho phát triển vùng và quốc gia",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Từ ngày 8 đến 10.1.2026, chuỗi hoạt động hợp tác trọng điểm giữa Đại học Kinh tế TP.HCM (UEH) và Đại học Kinh tế Quốc dân (NEU) đã diễn ra tại tỉnh Khánh Hòa, hướng tới chào mừng kỷ niệm 50 năm thành lập UEH (1976 - 2026) và 70 năm thành lập NEU (1956 - 2026).",
  "publishDate": "10/01/2026 09:00 GMT+7",
  "author": {
    "name": "Ngọc Thảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sự kiện không chỉ đánh dấu bước phát triển mới trong quan hệ hợp tác giữa hai đại học hàng đầu Việt Nam trong lĩnh vực kinh tế, quản lý và chính sách công, mà còn khẳng định vai trò của UEH Nexus Campus Nha Trang - Phân hiệu của UEH tại miền Trung trong kết nối tri thức và đồng hành phát triển vùng."
    },
    {
      "type": "h2",
      "content": "Củng cố mối quan hệ hợp tác \"nghĩa tình\" giữa hai đại học hàng đầu"
    },
    {
      "type": "text",
      "content": "Chuỗi hoạt động diễn ra trong bối cảnh UEH và NEU đang đẩy mạnh chiến lược mở rộng hợp tác học thuật, tăng cường đối thoại chính sách và gia tăng đóng góp cho phát triển kinh tế - xã hội ở cả cấp độ địa phương và quốc gia. Trải qua nhiều thập kỷ, hai đại học đã xây dựng mối quan hệ hợp tác gắn bó, dựa trên sự chia sẻ nguồn lực học thuật, kinh nghiệm đào tạo, nghiên cứu và tư vấn chính sách."
    },
    {
      "type": "text",
      "content": "Thông qua các hoạt động tại Khánh Hòa, UEH và NEU tiếp tục cộng hưởng thế mạnh, từng bước hình thành mô hình hợp tác có chiều sâu, hướng tới các chương trình phối hợp dài hạn, đóng góp thiết thực cho hệ thống giáo dục đại học Việt Nam và tiến trình hội nhập quốc tế."
    },
    {
      "type": "h2",
      "content": "Đối thoại chính sách, gắn kết học thuật với thực tiễn địa phương"
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ chương trình, lãnh đạo hai trường đã làm việc với lãnh đạo tỉnh Khánh Hòa, trao đổi với Bí thư Tỉnh ủy và Chủ tịch UBND tỉnh về các định hướng hợp tác trong đào tạo, nghiên cứu, tư vấn chính sách và phát triển nguồn nhân lực phục vụ địa phương."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, tọa đàm trao đổi công tác giữa UEH và NEU đã tập trung đánh giá kết quả hợp tác giai đoạn 2020 - 2025; thống nhất các hoạt động phối hợp hướng tới các dấu mốc kỷ niệm của hai trường; đồng thời thảo luận chương trình hợp tác giai đoạn 2026 - 2030, với trọng tâm là thúc đẩy trao đổi giảng viên, sinh viên, đồng tổ chức các hội thảo khoa học cấp quốc gia, cũng như triển khai các hoạt động giao lưu và tình nguyện."
    },
    {
      "type": "text",
      "content": "Một điểm nhấn của chương trình là hoạt động kết nối với doanh nghiệp địa phương, thông qua lễ ký kết thỏa thuận hợp tác với Công ty TNHH Nhà nước MTV Yến sào Khánh Hòa và chuyến tham quan Nhà máy sản xuất Yến sào Khánh Hòa. Hoạt động này góp phần tăng cường mối liên kết giữa đại học và doanh nghiệp, đồng thời giúp các nhà khoa học tiếp cận mô hình sản xuất - kinh doanh đặc thù gắn với lợi thế kinh tế biển của địa phương."
    },
    {
      "type": "text",
      "content": "Chia sẻ về ý nghĩa của chuỗi chương trình, PGS-TS. Bùi Quang Hùng - Phó giám đốc phụ trách UEH cho biết \"Chuỗi hoạt động tại Khánh Hòa đã tiếp nối và làm sâu sắc hơn mối quan hệ hợp tác giữa NEU và UEH - mối quan hệ được bồi đắp qua nhiều thập kỷ và đang được chuyển hóa thành các chương trình hợp tác ngày càng thực chất, có chiều sâu và hướng tới tác động dài hạn\"."
    },
    {
      "type": "text",
      "content": "PGS-TS. Bùi Huy Nhượng - Giám đốc NEU cũng nhấn mạnh, chuỗi hoạt động tại Khánh Hòa là minh chứng cho sự phát triển ngày càng thực chất trong quan hệ hợp tác giữa NEU và UEH. \"NEU luôn coi UEH là đối tác và người bạn đồng hành chiến lược. Thông qua sự kết nối giữa các học giả, chia sẻ tri thức và kinh nghiệm, hai trường cùng chung mục tiêu nâng cao chất lượng đào tạo, nghiên cứu, qua đó đóng góp thiết thực cho phát triển kinh tế - xã hội của đất nước và các địa phương\", đại diện NEU chia sẻ."
    },
    {
      "type": "text",
      "content": "Với sự hiện diện của UEH Nexus Campus Nha Trang, UEH tiếp tục khẳng định vai trò là trung tâm kết nối các bên liên quan, từ học giả, nhà quản lý, doanh nghiệp đến chính quyền địa phương. Chuỗi hoạt động hợp tác NEU - UEH tại Khánh Hòa vì vậy không chỉ có ý nghĩa đối với hai nhà trường, mà còn đóng góp thiết thực cho cộng đồng học thuật, cho địa phương và quốc gia, góp phần hiện thực hóa mô hình đại học gắn kết phát triển vùng và xã hội - \"Đại học trong lòng đô thị (City University)\"."
    },
    {
      "type": "text",
      "content": "Với sự hiện diện của UEH Nexus Campus Nha Trang, UEH tiếp tục khẳng định vai trò là trung tâm kết nối các bên liên quan, từ học giả, nhà quản lý, doanh nghiệp đến chính quyền địa phương. Chuỗi hoạt động hợp tác NEU - UEH tại Khánh Hòa vì vậy không chỉ có ý nghĩa đối với hai nhà trường, mà còn đóng góp thiết thực cho cộng đồng học thuật, cho địa phương và quốc gia, góp phần hiện thực hóa mô hình đại học gắn kết phát triển vùng và xã hội - \"Đại học trong lòng đô thị (City University)\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ueh-neu-day-manh-hop-tac-tich-cuc-cho-phat-trien-vung-va-quoc-gia-185260110083719862.htm",
  "id": "185260110083719862"
}