{
  "title": "Bảo tồn và khám phá di sản văn hóa bằng kỹ thuật hạt nhân",
  "categories": [
    "Văn hóa",
    "Khảo cứu"
  ],
  "sapo": "Ứng dụng kỹ thuật hạt nhân để bảo tồn di sản văn hóa, khám phá các thông tin ẩn chứa trong hiện vật cổ là bước tiến lớn mà các phương pháp truyền thống không đạt được.",
  "publishDate": "15/10/2024 15:56 GMT+7",
  "author": {
    "name": "Lâm Viên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 15.10, Viện Nghiên cứu hạt nhân Đà Lạt cho biết đang ứng dụng một số kỹ thuật hạt nhân trong việc bảo tồn và phát huy giá trị văn hóa, lịch sử tại Lâm Đồng và An Giang. Các phương pháp phân tích hạt nhân mang lại những bước tiến lớn trong việc phân tích thông tin ẩn chứa trong những hiện vật cổ mà các phương pháp truyền thống không thể đạt được."
    },
    {
      "type": "text",
      "content": "Các kỹ thuật hạt nhân đã được áp dụng thành công tại những khu di tích như Cát Tiên (Lâm Đồng), Óc Eo (An Giang) và được thử nghiệm tại Trung tâm Lưu trữ Quốc gia IV (Đà Lạt). Theo đó, các kỹ thuật phân tích kích hoạt neutron (NAA), định tuổi hiện vật bằng nhiệt phát quang (TLD) và chiếu xạ gamma, tia X đã đóng góp quan trọng trong việc xác định niên đại và bảo tồn di sản văn hóa."
    },
    {
      "type": "text",
      "content": "Cụ thể, Viện Nghiên cứu hạt nhân Đà Lạt dùng phương pháp NAA cho phép xác định thành phần hóa học của các hiện vật, phân loại và phân nhóm cổ vật. Đây là phương pháp phân tích không phá hủy, rất hữu hiệu trong việc nghiên cứu các mẫu vật lịch sử, nhất là trong lĩnh vực khảo cổ học, giúp các nhà nghiên cứu xác định chính xác thành phần hóa học của các hiện vật mà không làm hỏng chúng. Ứng dụng kỹ thuật này cho phép nghiên cứu các mẫu hiện vật từ các khu di tích khảo cổ, qua đó các nhà khoa học có thể nhận diện và phân loại nguồn gốc, đánh giá mức độ giao lưu văn hóa giữa các khu vực khác nhau."
    },
    {
      "type": "text",
      "content": "Với kỹ thuật TLD hỗ trợ việc giải mã các bí ẩn về niên đại của các công trình kiến trúc chưa được nghiên cứu kỹ lưỡng, định tuổi các hiện vật không hữu cơ như kiến trúc gạch, việc áp dụng TLD có thể cung cấp thông tin quan trọng để xác định niên đại của các lớp tại di tích Cát Tiên một cách chính xác. Điều này giúp làm sáng tỏ quá trình phát triển văn hóa và kỹ thuật xây dựng của cư dân tại khu vực này, từ những giai đoạn ban đầu đến các giai đoạn phát triển rực rỡ hơn."
    },
    {
      "type": "text",
      "content": "Việc thử nghiệm bảo tồn hàng chục ngàn tấm mộc bản triều Nguyễn (bản khắc bằng gỗ) bằng phương pháp chiếu xạ gamma và tia X năng lượng thấp tại Trung tâm Lưu trữ Quốc gia IV cho thấy có nhiều ưu điểm nổi bật. Cụ thể: bảo vệ di sản mộc bản khỏi mối mọt, nấm mốc gây hại mà không để lại dư lượng hóa chất trên bề mặt hiện vật, không làm thay đổi màu sắc hay cấu trúc tự nhiên của gỗ…, giúp tiết kiệm thời gian và công sức trong quá trình bảo quản so với các phương pháp sử dụng hóa chất truyền thống."
    },
    {
      "type": "text",
      "content": "Theo thạc sĩ Trần Quang Thiện (Viện Nghiên cứu hạt nhân Đà Lạt ), việc kết hợp các công nghệ hạt nhân không chỉ giúp giải mã nhiều bí ẩn trong quá khứ mà còn bảo vệ lâu dài di sản quý báu cho các thế hệ tương lai; qua đó góp phần nâng cao giá trị lịch sử và văn hóa của các khu di tích và trung tâm lưu trữ quốc gia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bao-ton-va-kham-pha-di-san-van-hoa-bang-ky-thuat-hat-nhan-185241015152908177.htm",
  "id": "185241015152908177"
}