{
  "title": "Cổ phiếu Đồ hộp Hạ Long ra sao khi VN-Index lập kỷ lục vượt 1.900 điểm?",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Cổ phiếu Công ty Đồ hộp Hạ Long giữ được mức tham chiếu khi VN-Index xác lập kỷ lục mới.",
  "publishDate": "13/01/2026 15:17 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chỉ số VN-Index đã chạm mốc 1.900 điểm ngay trong đợt giao dịch buổi sáng 13.1. Mức điểm này giằng co liên tục và vẫn duy trì được vào cuối ngày. Chốt phiên, VN-Index tăng 25,6 điểm, tương ứng tăng 1,36% lên 1.902,93 điểm. Chỉ số HNX-Index cũng tăng 0,97 điểm, tương ứng tăng 0,39% lên 252,87 điểm. Nhờ đà tăng cao của thị trường, cổ phiếu CAN của Công ty Đồ hộp Hạ Long giữ được giá tham chiếu ở mức 30.000 đồng nhưng chỉ có 300 cổ phiếu được sang tay trong khi lượng dư mua chỉ toàn ở giá đỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/7/22/kien-nghi-ban-chung-khoan-co-lai-moi-phai-nop-thue-thu-nhap-ca-nhan-103415-1753159764491-175315976521159343547.jpg"
      ],
      "caption": "VN-Index tăng vọt lập kỷ lục mới trên 1.900 điểm phiên ngày 13.1"
    },
    {
      "type": "text",
      "content": "Dẫn đầu đà tăng trong phiên này là nhóm xăng dầu, dầu khí với nhiều mã kịch trần gồm BSR, GAS, PLX, PVC, PVD, PVS. Các cổ phiếu khác của nhóm ngành này cũng tăng cao như OIL, POS, PVB... Sắc xanh cũng lan rộng ở nhóm cổ phiếu bất động sản như các cổ phiếu họ Vingroup gồm VIC, VHM, VRE, NLG, NTL, KDH, HQC... Nhóm chứng khoán cũng duy trì được sự hấp dẫn với nhà đầu tư nhưng các phiên gần đây. Tuy nhiên, đà tăng phiên này diễn ra chủ yếu ở nhóm cổ phiếu vừa và nhỏ trong khi nhiều cổ phiếu ngân hàng chìm trong sắc đỏ. Có thể kể đến như ACB, CTG, TCB, TPB. MBB, LPB, SHB... Điều này cũng làm mức tăng của chỉ số VN30-Index thua xa chỉ số chung VN-Index."
    },
    {
      "type": "text",
      "content": "Đà tăng của nhóm cổ phiếu vừa và nhỏ giúp các nhà đầu tư dễ có lợi nhuận hơn so với hiện tượng tăng điểm vùn vụt trong cuối năm 2025 chủ yếu diễn ra ở một số mã blue-chips. Dòng tiền tiếp tục tham gia mạnh vào thị trường khi tổng giá trị giao dịch toàn thị trường đạt hơn 45.063 tỉ đồng, xấp xỉ như phiên hôm qua."
    },
    {
      "type": "text",
      "content": "Trong báo cáo mới phát hành, ABS đánh giá, chỉ số VN-Index và các nhóm ngành quan trọng trên thị trường đã trải qua giai đoạn tăng giá mạnh mẽ từ tháng 4/2025 đến giữa tháng 10/2025. Sau đó, thị trường bước vào nhịp điều chỉnh trung hạn diễn ra trong 11 tuần, với mức điều chỉnh tương đương 10% đối với VN-Index, trong khi hầu hết cổ phiếu đã điều chỉnh giảm giá sâu hơn, trung bình 20 - 30%. ABS cho rằng thị trường chung đang bước vào nhịp tăng trung hạn mới động lượng thể hiện qua giá và khối lượng đồng thuận. Trên cơ sở đó, VN-Index được kỳ vọng bắt đầu tăng trưởng trở lại trong tháng khởi đầu năm 2026. Nhóm phân tích kỳ vọng VN-Index bước vào pha tăng trung hạn tiếp theo chinh phục các mốc điểm số 1.980 và 2.084 - 2.180 điểm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-phieu-do-hop-ha-long-ra-sao-khi-vn-index-lap-ky-luc-vuot-1900-diem-185260113141313385.htm",
  "id": "185260113141313385"
}