{
  "title": "Ô tô điện Mercedes có nguy cơ cháy, hãng cảnh báo không nên sạc pin quá 80%",
  "categories": [
    "Xe",
    "Xe điện"
  ],
  "sapo": "Cùng với việc triển khai chương trình triệu hồi, Mercedes-Benz cũng đưa ra cảnh báo người dùng mẫu ô tô điện Mercedes EQB không nên sạc pin quá 80% để tránh nguy cơ quá nhiệt, có thể dẫn đến hỏa hoạn.",
  "publishDate": "02/01/2026 10:02 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nổi tiếng về việc tạo ra những mẫu xe sang tích hợp hàng loạt trang bị, tính năng tiện ích… nhưng thương hiệu ô tô hạng sang Mercedes-Benz đang khiến hàng trăm người dùng mẫu ô tô điện Mercedes EQB vì nguy cơ quá nhiệt hệ thống pin, có thể dẫn đến hỏa hoạn. Mới đây, Mercedes-Benz vừa đưa ra khuyến cáo với các chủ sở hữu mẫu SUV điện EQB chỉ nên sạc pin ở mức 80% vì xe của họ có thể gặp phải hiện tượng mà các kỹ sư của hãng gọi là \"sự cố nhiệt\"."
    },
    {
      "type": "text",
      "content": "Nói một cách dễ hiểu, nhiều phiên bản của dòng ô tô điện Mercedes EQB có thể gặp hiện tượng đoản mạch giữa các cell pin và dẫn đến hỏa hoạn. Theo Mercedes-Benz, vấn đề này ảnh hưởng đến một số lượng xe tương đối nhỏ. Chính xác là 169 chiếc, bao gồm 100 chiếc EQB 300 4Matic, 48 chiếc EQB 350 4Matic. Cả hai phiên bản này đều được trang bị hai động cơ điện trên hai trục bánh. Ngoài ra, còn có 21 chiếc EQB 250 cũng thuộc diện ảnh hưởng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/2/mercedes-eqb-1-17673180874521107834934.png"
      ],
      "caption": "Mercedes-Benz vừa đưa ra khuyến cáo với các chủ sở hữu mẫu SUV điện EQB chỉ nên sạc pin ở mức 80% vì xe của họ có thể gặp phải sự cố nhiệt"
    },
    {
      "type": "text",
      "content": "Được biết, tất cả các xe Mercedes EQB thuộc diện triệu hồi đều được sản xuất trong khoảng thời gian từ năm 2022 - 2023. Hãng xe Đức khẳng định các phiên bản sản xuất sau năm 2023 được trang bị pin bền hơn và không nằm trong diện triệu hồi."
    },
    {
      "type": "text",
      "content": "Thông báo của Mercedes-Benz cũng cho biết trên các xe bị ảnh hưởng sẽ xuất hiện cảnh báo trên bảng điều khiển nếu nhiệt độ pin dưới sàn xe tăng cao trong khi lái xe. Tuy nhiên, thay vì thay thế hệ thống pin mới cho các xe EQB bị ảnh hưởng thuộc diện triệu hồi, Mercedes-Benz chỉ đưa ra phương án cập nhật phần mềm. Việc này không tiến hành từ xa mà khách hàng phải mang xe đến các xưởng dịch vụ bảo dưỡng, sửa chữa của Mercedes-Benz vào đầu năm 2026. Điều này đồng nghĩa với việc từ nay đến lúc được khắc phục, chủ sở hữu các xe Mercedes EQB bị lỗi pin phải sống trong nỗi lo và phải luôn lưu ý không sạc pin quá 80% như nhà sản xuất khuyến cáo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/2/mercedes-eqb-2-17673180876201112708996.png"
      ],
      "caption": "Gần 170 xe điện Mercedes EQB bị ảnh hưởng do vấn đề pin"
    },
    {
      "type": "text",
      "content": "Việc đưa ra khuyến cáo giới hạn dung lượng sạc pin của Mercedes-Benz cũng đẩy khách hàng dùng EQB vào thế khó. Bởi, ngay cả phiên bản EQB 350 cũng chỉ có phạm vi hoạt động tối đa 366 km sau mỗi lần sạc đầy pin theo đánh giá của EPA. Vì vậy việc giới hạn mức sạc ở 80% sẽ làm giảm phạm vi hoạt động tối đa xuống khoảng 290 km. Con số này thực tế sẽ còn thấp hơn."
    },
    {
      "type": "text",
      "content": "Trong trường hợp nếu người dùng \"trừ hao\" khoảng dự phòng để pin không bị cạn kiệt hoàn toàn, phạm vi hoạt động thực tế giữa các lần sạc cũng chỉ còn khoảng 240 km. Đây thực sự là một trở ngại lớn với những khách hàng muốn sử dụng xe trong các chuyến hành trình dài."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/o-to-dien-mercedes-co-nguy-co-chay-hang-canh-bao-khong-nen-sac-pin-qua-80-185260101114742102.htm",
  "id": "185260101114742102"
}