{
  "title": "Intel tham vọng dẫn dắt kỷ nguyên PC AI với chip Core Ultra Series 3",
  "categories": [
    "Công nghệSản phẩm",
    "Máy tính"
  ],
  "sapo": "Dòng chip Core Ultra Series 3 của Intel có hiệu năng xử lý đồ họa vượt trội và thời lượng pin đột phá hứa hẹn sẽ mở ra chương mới của PC AI trong năm 2026.",
  "publishDate": "07/01/2026 16:35 GMT+7",
  "author": {
    "name": "Khương Nha",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/11/19/khuong-nha--thanh-nien-17320289347701547012878.jpg",
    "email": "-  khuongnha.vn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại CES 2026 (đang diễn ra ở Mỹ), Intel vừa trình làng dòng CPU Core Ultra Series 3 thế hệ mới. Đây là bộ vi xử lý đầu tiên của Intel được sản xuất trên tiến trình 18A (tương đương tiến trình 2nm), hướng đến phân khúc PC AI đang nở rộ. Đại diện Intel cho biết con chip thế hệ mới đang được trang bị trên hơn 200 sản phẩm của các đối tác. Hãng đặt mục tiêu Core Ultra Series 3 sẽ là nền tảng AI PC được ứng dụng rộng rãi và có độ phủ lớn nhất trên toàn cầu."
    },
    {
      "type": "h2",
      "content": "Intel Core Ultra Series 3 - chip hiệu năng mạnh mẽ cho PC AI"
    },
    {
      "type": "text",
      "content": "Ông Jim Johnson, Phó Chủ tịch Cấp cao kiêm Tổng Giám đốc Nhóm Máy tính Phổ thông (Client Computing Group) tại Intel, chia sẻ: \"Điểm nhấn của Intel Core Ultra Series 3 là khả năng tối ưu hóa mức tiêu thụ năng lượng song song với việc nâng cao hiệu suất CPU. Đáng chú ý, chúng tôi mang đến bước nhảy vọt về đồ họa với GPU quy mô lớn, đồng thời củng cố năng lực xử lý AI, cam kết duy trì độ tương thích ứng dụng trên kiến trúc x86\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/chip-intel-core-ultra-series-3thanh-nien00001-17677760619081717716186.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/chip-intel-core-ultra-series-3thanh-nien00006-1767776061910349628244.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/7/chip-intel-core-ultra-series-3thanh-nien00005-1767776061911629574625.jpg"
      ],
      "caption": "Chip Core Ultra Series 3 vừa được Intel ra mắt tại CES 2026"
    },
    {
      "type": "text",
      "content": "Intel Core Ultra Series 3 bổ sung phân khúc mới cao cấp là X9 và X7 tích hợp đồ họa Intel Arc mạnh mẽ, hướng đến nhóm khách hàng làm việc đa nhiệm, chuyên chạy các tác vụ nặng như chơi game, sáng tạo nội dung hay làm việc ngay cả khi đang di chuyển."
    },
    {
      "type": "text",
      "content": "Các phiên bản (SKU) cao cấp nhất sở hữu thông số ấn tượng với tối đa 16 nhân CPU, 12 nhân Xe và NPU đạt 50 TOPS. Hiệu năng đa nhân được cải thiện tới 60%, tốc độ chơi game nhanh hơn 77%, và thời lượng pin lên đến 27 giờ."
    },
    {
      "type": "h2",
      "content": "Thiết bị dùng Intel Core Ultra Series 3 sẽ sớm bán ở Việt Nam"
    },
    {
      "type": "text",
      "content": "Chia sẻ với Báo Thanh Niên, ông Phùng Việt Thắng, Giám đốc quốc gia Việt Nam, Khối Kinh doanh, Marketing và Truyền thông, Tập đoàn Intel, nói: \"Intel Core Ultra Series 3 sẽ thay đổi cách người dùng nói về thời lượng sử dụng pin trên laptop. Trước đây, thời lượng này tính bằng giờ, nhưng với con chip mới của Intel, đơn vị sẽ nâng lên thành ngày\"."
    },
    {
      "type": "text",
      "content": "Ngoài PC AI, dòng Core Ultra Series 3 cũng được thiết kế chuyên biệt cho các mẫu laptop phổ thông. Nhờ thừa hưởng kiến trúc nền tảng của Intel Core Ultra Series 3, dòng sản phẩm Intel Core giúp các OEM thiết kế những mẫu laptop đạt hiệu năng cao hơn và tiết kiệm năng lượng với mức giá dễ tiếp cận hơn."
    },
    {
      "type": "text",
      "content": "Đại diện Intel kỳ vọng Core Ultra Series 3 sẽ thúc đẩy việc ứng dụng AI trong công nghệ robot, thành phố thông minh, tự động hóa và y tế. Việc ra mắt vi xử lý dành cho thiết bị vùng biên (edge) Series 3 đã được cấp chứng nhận cho các ứng dụng nhúng và công nghiệp. Những tiêu chuẩn này bao gồm khả năng vận hành trong dải nhiệt độ rộng hơn, hiệu năng ổn định và chạy bền bỉ 24/7."
    },
    {
      "type": "text",
      "content": "Cụ thể, khả năng xử lý mô hình ngôn ngữ lớn (LLM) tăng 1,9 lần. Hiệu năng trên mỗi watt điện khi chạy tác vụ phân tích video đầu cuối tối ưu hơn 2,3 lần. Thông lượng cao hơn 4,5 lần đối với các mô hình kết hợp thị giác máy tính, xử lý ngôn ngữ và khả năng điều khiển hành động (vision language action, viết tắt là VLA)."
    },
    {
      "type": "text",
      "content": "Khả năng tăng tốc AI được tích hợp sẵn giúp tối ưu hóa tổng chi phí sở hữu (TCO) thông qua giải pháp SoC (system-on-chip, hệ thống trên một vi mạch) duy nhất, thay thế cho ghép nối nhiều chip CPU và GPU truyền thống."
    },
    {
      "type": "text",
      "content": "Theo đại diện Intel, trong những năm gần đây, tốc độ phổ biến AI của Việt Nam luôn nằm trong top đầu khu vực. Nhu cầu của dòng PC AI cũng tăng trưởng tốt. Do đó, những thiết bị mới dùng chip Intel Core Ultra Series 3 mạnh nhất cũng sẽ sớm đến tay người dùng trong vài tuần tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/intel-tham-vong-dan-dat-ky-nguyen-pc-ai-voi-chip-core-ultra-series-3-185260107160624028.htm",
  "id": "185260107160624028"
}