{
  "title": "Trường ĐH Tây Đô 1-1 Trường ĐH Nam Cần Thơ: Tự kéo chân nhau",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Với việc chia điểm trước Trường ĐH Tây Đô, đội đương kim á quân Trường ĐH Nam Cần Thơ sẽ gặp rất nhiều khó khăn trong hành trình săn vé đi tiếp tại vòng loại Tây Nam bộ giải bóng đá Thanh Niên sinh viên Việt Nam lần IV – 2026 cúp THACO (TNSV THACO cup 2026).",
  "publishDate": "17/01/2026 15:59 GMT+7",
  "author": {
    "name": "Thanh DuyBảo Nghi",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Trường ĐH Tây Đô vs Trường ĐH Nam Cần Thơ"
    },
    {
      "type": "text",
      "content": "Ở lượt trận đầu tiên, mặc dù có tỷ số hòa 0-0 nhưng có thể nói, kết quả này đều khiến Trường ĐH Nam Cần Thơ và Trường ĐH Tây Đô hài lòng. Trường ĐH Nam Cần Thơ đã không mất điểm trước Trường ĐH Đồng Tháp – một đội bóng được đầu tư bài bản và có lợi thế thi đấu trên sân nhà. Trong khi đó, Trường ĐH Tây Đô buộc Trường ĐH Sư phạm Kỹ thuật Vĩnh Long chia điểm trong tiếc nuối – đội đã từng chiến thắng các chàng trai Tây Đô tại TNSV THACO cup 2025."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/6-17686238552581963046948.jpg"
      ],
      "caption": "Trường ĐH Nam Cần Thơ (áo đỏ) quyết tâm giành 3 điểm ở lượt đấu thứ 2 vòng loại Tây Nam bộ TNSV THACO cup 2026"
    },
    {
      "type": "text",
      "content": "Cuộc đối đầu giữa Trường ĐH Nam Cần Thơ và Trường ĐH Tây Đô sẽ rất thú vị vì đây là hai đội bóng \"láng giềng\" và cũng chưa từng gặp nhau tại giải bóng đá Thanh Niên sinh viên. Xét về thành tích, Trường ĐH Nam Cần Thơ nổi trội hơn khi đang là đương kim á quân vòng loại Tây Nam bộ năm 2025. Các tuyển thủ đang rất khát khao lần đầu tiên giành \"vé vàng\" dự VCK toàn quốc. Với cục diện hiện tại, đội không chỉ cần một chiến thắng trước Trường ĐH Tây Đô mà còn phải ghi nhiều bàn để có hiệu số thi đấu tốt."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/5-17686239543641801243208.jpg"
      ],
      "caption": "Trường ĐH Tây Đô (áo vàng) quyết tâm \"thăng hạng\" tại giải năm nay"
    },
    {
      "type": "text",
      "content": "Về phía Trường ĐH Tây Đô, đội đã tham gia 2 mùa giải bóng đá Thanh Niên sinh viên nhưng đều chưa thể vượt qua vòng bảng. Tuy nhiên, những trận thua của đội đều có tỷ số sít sao, các đối thủ phải rất vất vả mới vượt qua được. Vì thế, Trường ĐH Tây Đô được xếp vào đội bóng \"tầm trung\" và có khả năng \"thăng hạng\" tại TNSV THACO cup 2026. Để làm được điều này, các cầu thủ Tây Đô cần có điểm trước Trường ĐH Nam Cần Thơ trong trận đấu diễn ra vào chiều nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/gen-h-anh-k-176862430295199034476.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-tay-do-truong-dh-nam-can-tho-tran-dau-lang-gieng-tren-san-khach-185260117113611552.htm",
  "id": "185260117113611552"
}