{
  "title": "Tổng giám đốc Emirates Việt Nam: 'Long Thành sẽ là sân bay tốt nhất khu vực'",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Ông Majid Al Falasi, Giám đốc quốc gia hãng hàng không Emirates tại Việt Nam cho biết, sau khi trực tiếp đến thăm sân bay Long Thành đã khẳng định cam kết phát triển lâu dài của Emirates tại thị trường Việt Nam.",
  "publishDate": "13/01/2026 14:02 GMT+7",
  "author": {
    "name": "Lê Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2026/1/10/anh-man-hinh-2026-01-10-luc-144702-17680312333681678776324.png",
    "email": "-  lenam2304@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 13.1, Emirates tổ chức buổi gặp gỡ báo chí tại văn phòng hãng ở TP.HCM, giới thiệu dòng máy bay Airbus A350 cùng hạng ghế Premium Economy (Phổ thông cao cấp) được triển khai tại khu vực Đông Nam Á."
    },
    {
      "type": "text",
      "content": "Phát biểu tại sự kiện, ông Majid Al Falasi cho biết Việt Nam là một trong những thị trường có tốc độ tăng trưởng ấn tượng tại châu Á với dân số trẻ, am hiểu công nghệ và xu hướng du lịch ngày càng đa dạng. \"Người Việt ngày càng ưu tiên đặt vé qua điện thoại, đi du lịch một mình hoặc theo cặp đôi, tỷ lệ đặt vé sát ngày cũng tăng cao\", ông nói."
    },
    {
      "type": "text",
      "content": "Vì thế, Emirates quyết định đưa dòng A350 cùng hạng ghế Premium Economy vào khai thác tại Việt Nam, thể hiện niềm tin vào tiềm năng phát triển dài hạn của thị trường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-man-hinh-2026-01-13-luc-115356-1768280062001188273904.png"
      ],
      "caption": "Ông Majid Al Falasi, Giám đốc quốc gia hãng hàng không Emirates tại Việt Nam"
    },
    {
      "type": "text",
      "content": "Emirates bắt đầu khai thác đường bay TP.HCM từ năm 2012, Hà Nội từ năm 2016 và đến năm 2025 mở thêm tuyến Dubai - Đà Nẵng quá cảnh Bangkok. Hãng đang tiếp tục khảo sát để mở rộng mạng bay tại Việt Nam trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Ông Majid Al Falasi cũng cho biết đã trực tiếp đến thăm sân bay Long Thành. \"Theo đánh giá cá nhân tôi, Long Thành sẽ là sân bay tốt nhất khu vực cả về quy mô lẫn cơ sở hạ tầng. Emirates cam kết phát triển lâu dài tại Việt Nam và đồng hành cùng định hướng phát triển của Chính phủ\", ông nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Việt Nam là thị trường đầu tiên trong khu vực được Emirates triển khai hạng ghế Premium Economy. Đây là hạng ghế nằm giữa Phổ thông và Thương gia, đáp ứng nhu cầu trải nghiệm ngày càng cao của hành khách trên các chuyến bay dài. Ghế Premium Economy được trang bị màn hình 4K lớn, không gian để chân rộng, ghế ngả sâu, khoang hành lý cá nhân, kết nối Bluetooth, Wi-Fi miễn phí trên máy bay, mang lại trải nghiệm tiệm cận khoang thương gia."
    },
    {
      "type": "text",
      "content": "Trong quý 3 và 4/2025, Emirates đã tổ chức các đợt tuyển dụng lớn phi công, tiếp viên và phi hành đoàn tại Hà Nội và TP.HCM. Theo ông Majid, 100% chuyến bay của Emirates đến và đi từ Việt Nam đều có tiếp viên người Việt để hỗ trợ hành khách. Trong năm 2026, hãng sẽ tiếp tục tuyển dụng quy mô lớn, đồng thời mở rộng đầu tư công nghệ."
    },
    {
      "type": "text",
      "content": "Dubai là điểm đến khách Việt lựa chọn nhiều nhấtEmirates hiện khai thác 2 chuyến bay mỗi ngày giữa TP.HCM và Dubai, cùng 1 chuyến bay mỗi ngày giữa Hà Nội và Dubai bằng Boeing 777, toàn bộ đều là máy bay thân rộng. Emirates chưa có phòng chờ riêng tại Việt Nam. Hành khách sử dụng phòng chờ Le Saigonnais tại Tân Sơn Nhất và phòng chờ NIA tại Nội Bài.Năm 2025, Emirates mở thêm tuyến bay đến Đà Nẵng và Siem Reap (Campuchia), đều quá cảnh Bangkok. Năm 2024, hãng ký biên bản ghi nhớ với Vietnam Airlines và VietJet; năm 2025 ký biên bản ghi nhớ với Sun Group để quảng bá du lịch Việt Nam.Trong 12 tháng gần đây, Dubai là điểm đến được khách Việt lựa chọn nhiều nhất (32%), tiếp theo là Paris, Bangkok, London, Moscow và Frankfurt."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tong-giam-doc-emirates-viet-nam-long-thanh-se-la-san-bay-tot-nhat-khu-vuc-18526011312514915.htm",
  "id": "18526011312514915"
}