{
  "title": "Tin vui với người dân: Sổ trắng, sổ xanh có giá trị tương đương sổ hồng",
  "categories": [
    "Kinh tế",
    "Địa ốc"
  ],
  "sapo": "Dù các loại sổ trắng, sổ xanh được cấp trong giai đoạn 1993 - 1997 không đúng mẫu theo quy định luật Đất đai và luật Nhà ở tại thời điểm cấp, nhưng theo Nghị quyết 254/2025 của Quốc hội, các loại giấy tờ trên vẫn có giá trị tương đương với sổ hồng hiện nay.",
  "publishDate": "11/01/2026 10:21 GMT+7",
  "author": {
    "name": "Đình Sơn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/8/6/dinhson-17544466441241509981950.jpg",
    "email": "-  dinhsonthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo Cục Quản lý đất đai (Bộ Nông nghiệp và Môi trường), đơn vị này nhận được văn bản của Sở Nông nghiệp và Môi trường TP.HCM phản ánh việc trên địa bàn thành phố còn tồn tại một số loại giấy chứng nhận với tên gọi như giấy chứng nhận quyền sử dụng đất có màu trắng chữ đen, thường được gọi là sổ trắng; giấy có màu trắng chữ xanh, thường được gọi là sổ xanh được các cơ quan nhà nước cấp trong giai đoạn 1993 - 1997 nhưng không đúng mẫu theo quy định luật Đất đai và luật Nhà ở tại thời điểm cấp."
    },
    {
      "type": "text",
      "content": "Cục Quản lý đất đai cho biết, các loại sổ trắng, sổ xanh, quyết định chứng nhận quyền sử dụng đất, giấy giao đất… được cấp trong giai đoạn 1993 - 1997 như phản ánh của Sở Nông nghiệp và Môi trường TP.HCM không thuộc trường hợp quy định tại khoản 3 điều 256 luật Đất đai năm 2024."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/img-7776-176810091125553782308.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Không những vậy, Nghị quyết 254/2025 của Quốc hội có hiệu lực thi hành từ 1.1.2026 quy định một số cơ chế, chính sách nhằm tháo gỡ khó khăn, vướng mắc trong tổ chức thi hành luật Đất đai thì hộ gia đình, cá nhân đang sử dụng đất ổn định mà có sổ trắng, sổ xanh tạm thời được cơ quan nhà nước có thẩm quyền cấp từ ngày 15.10.1993 trở về sau thì được xem xét cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất (sổ hồng) theo quy định tại khoản 3 điều 137 luật Đất đai."
    },
    {
      "type": "text",
      "content": "Do đó, trường hợp đã có sổ trắng, sổ xanh do cơ quan có thẩm quyền cấp nhưng không theo mẫu quy định thì thực hiện việc cấp đổi sang sổ hồng hiện nay theo quy định."
    },
    {
      "type": "text",
      "content": "Sở Nông nghiệp và Môi trường TP.HCM cho biết, trong năm 2025, đã thực hiện cấp 885.760 sổ hồng. Trong đó, cấp lần đầu cho tổ chức và cá nhân là 966 sổ, đăng ký biến động nhà đất cho tổ chức và cá nhân là 827.234 sổ, cấp cho người mua nhà dự án là 57.560 sổ hồng.Trong năm 2026, Sở Nông nghiệp và Môi trường TP.HCM sẽ tập trung tháo gỡ vướng mắc để đẩy nhanh tiến độ cấp sổ hồng; tập trung rà soát đối với các công trình, dự án, khu đất tồn đọng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tin-vui-voi-nguoi-dan-so-trang-so-xanh-co-gia-tri-tuong-duong-so-hong-185260111100853251.htm",
  "id": "185260111100853251"
}