{
  "title": "Nhiệt độ phòng ngủ bao nhiêu là tốt nhất cho tim?",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Để có giấc ngủ ngon, rất nhiều yếu tố ảnh hưởng, kể cả nhiệt độ phòng ngủ. Tuy nhiên, cài đặt mức nhiệt bao nhiêu vẫn là điều gây nhiều tranh cãi.",
  "publishDate": "12/01/2026 09:33 GMT+7",
  "author": {
    "name": "Thiên Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thienlan70@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Nghiên cứu mới vừa được công bố trên tạp chí y khoa BMC Medicine đã tìm ra nhiệt độ phòng ngủ tốt nhất cho tim, đặc biệt là ở người lớn tuổi."
    },
    {
      "type": "text",
      "content": "Trong nghiên cứu, tiến sĩ Fergus O'Connor từ Đại học Griffith (Úc) đã đánh giá tác động của việc tăng nhiệt độ phòng ngủ ban đêm đối với nhịp tim và phản ứng căng thẳng, đặc biệt ở người lớn tuổi, theo trang tin y khoa Medical Express."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/nhiet-do-phong-1768184711311723403201.jpg"
      ],
      "caption": "Duy trì nhiệt độ phòng ngủ ở mức 24°C vào ban đêm khi ngủ giúp giảm nguy cơ rối loạn hệ thần kinh tự chủ và tăng nhịp tim"
    },
    {
      "type": "text",
      "content": "Những người tham gia từ 65 tuổi trở lên, được đeo thiết bị ghi lại nhịp tim và sự biến thiên của nhịp tim trong các khoảng thời gian ngủ ban đêm từ 21 giờ đến 7 giờ sáng hôm sau, trong khi các cảm biến được lắp trong nhà liên tục đo nhiệt độ phòng ngủ."
    },
    {
      "type": "text",
      "content": "Kết quả đã phát hiện: Duy trì nhiệt độ phòng ngủ ở mức 24°C vào ban đêm khi ngủ giúp giảm phản ứng căng thẳng, từ đó giảm nguy cơ rối loạn hệ thần kinh tự chủ và tăng nhịp tim ở người lớn tuổi, theo Medical Express."
    },
    {
      "type": "text",
      "content": "Bản tin sức khỏe 12.1: Giảm mỡ bụng để tránh ung thư vú | Thừa vitamin có tác hại gì?"
    },
    {
      "type": "text",
      "content": "Tiến sĩ O'Connor giải thích: Khi cơ thể con người tiếp xúc với nhiệt độ cao, phản ứng sinh lý bình thường là tăng nhịp tim. Tim phải hoạt động mạnh hơn để cố gắng lưu thông máu đến bề mặt da để làm mát. Tuy nhiên, khi tim phải hoạt động mạnh hơn và lâu hơn, nó sẽ gây căng thẳng và hạn chế khả năng phục hồi của cơ thể sau khi tiếp xúc với nhiệt độ cao vào ngày hôm trước."
    },
    {
      "type": "text",
      "content": "Tiến sĩ O'Connor kết luận: Đối với người từ 65 tuổi trở lên, duy trì nhiệt độ phòng ngủ qua đêm ở mức 24°C sẽ giúp giảm nguy cơ gặp phải các phản ứng căng thẳng gia tăng trong khi ngủ."
    },
    {
      "type": "text",
      "content": "Trong khi Tổ chức Y tế thế giới đưa ra hướng dẫn về nhiệt độ tối đa trong nhà vào ban ngày là 26°C, thì giờ đây nghiên cứu này đã tìm ra nhiệt độ lý tưởng vào ban đêm là 24°C."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nhiet-do-phong-ngu-bao-nhieu-la-tot-nhat-cho-tim-185260112093318148.htm",
  "id": "185260112093318148"
}