{
  "title": "Gần 4.000 đơn đặt mua Toyota Veloz Hybrid, chờ ngày về Việt Nam",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Sau hơn một tháng mở bán, Toyota Veloz Hybrid nhận được gần 4.000 đơn đặt hàng, cho thấy sức hút của phiên bản hybrid đối với người tiêu dùng tại Indonesia và nhiều khả năng xe sẽ về Việt Nam trong thời gian tới.",
  "publishDate": "09/01/2026 15:15 GMT+7",
  "author": {
    "name": "Hoàng Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/hoangcuong_CKIK.jpg",
    "email": "-  tranbahung.bc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tương tự nhiều mẫu mã khác của Toyota, mẫu MPV Toyota Veloz cũng được hãng xe Nhật Bản bổ sung phiên bản hybrid nhằm cung cấp thêm lựa chọn cho khách hàng cũng như đáp ứng xu hướng chuyển đổi sang xe điện, xe hybrid của toàn ngành ô tô. Theo đó, như Thanh Niên đã đưa tin, cuối tháng 11 năm ngoái PT Toyota Astra Motor (TAM) - Công ty liên doanh giữa Toyota và đối tác ở Indonesia vừa trình làng bản Toyota Veloz Hybrid tại triển lãm Gaikindo Jakarta Auto Show (GJAW) 2025."
    },
    {
      "type": "text",
      "content": "Theo thông tin TAM công bố, Toyota Veloz Hybrid có tới 4 phiên bản đi kèm mức giá 299 - 390 triệu rupiah, tương đương 472,7 - 616,5 triệu đồng. Các phiên bản này khác nhau một số trang bị, tính năng nhưng đều dùng hệ thống hybrid kết hợp giữa máy xăng mang mã 2NR-VEX, dung tích 1.5 lít (công suất 90 mã lực và mô-men xoắn 121 Nm) và mô-tơ điện (công suất 79 mã lực và mô-men xoắn 141 Nm) đi kèm hệ dẫn động cầu trước và hộp số vô cấp CVT."
    },
    {
      "type": "text",
      "content": "Với mức giá kể trên, Toyota Veloz Hybrid được xem là một trong những mẫu xe hybrid của Toyota có giá thấp nhất thị trường Indonesia. Chính điều này cũng góp phần giúp Veloz Hybrid nhanh chóng tạo sức hút để có khởi đầu khá thành công. Chỉ sau hơn 1 tháng ra mắt, riêng bản hybrid của Toyota Veloz đã mang về hàng ngàn đơn đặt hàng. Ông Jap Ernando Demily - Giám đốc Marketing PT Toyota Astra Motor cho biết: \"Đến nay, số lượng đơn đặt hàng mua Toyota Veloz Hybrid đã đạt gần 4.000 xe chỉ sau khoảng 1,5 tháng mở bán\"."
    },
    {
      "type": "text",
      "content": "Con số này gấp đôi doanh số bán trung bình hàng tháng của Toyota Veloz chạy bằng xăng, phần nào cho thấy sự quan tâm của người tiêu dùng đối với công nghệ hybrid hiện có trong phân khúc xe MPV cỡ nhỏ."
    },
    {
      "type": "text",
      "content": "Toyota Veloz Hybrid được TAM sản xuất tại nhà máy PT Toyota Motor Manufacturing Indonesia (TMMIN) của liên doanh này và dự kiến bắt đầu giao xe đến tay khách hàng từ quý 1/2026. Bên cạnh việc đáp ứng nhu cầu khách hàng tại Indonesia, Toyota Veloz Hybrid sẽ được TMMIN xuất sang thị trường khác."
    },
    {
      "type": "text",
      "content": "Dù TMMIN chưa công bố các thị trường sẽ xuất khẩu Toyota Veloz Hybrid, nhưng không loại trừ khả năng mẫu xe hybrid này sẽ cập bến Việt Nam. Phía Toyota Việt Nam (TMV) hiện chưa có thông tin chính thức về việc này, TMV vẫn đang lắp ráp, phân phối các phiên bản động cơ xăng của Veloz Cross."
    },
    {
      "type": "text",
      "content": "Trước đó, mẫu Yaris Cross gồm cả bản hybrid cũng được TMV nhập khẩu từ Indonesia, phân phối tại Việt Nam. Yaris Cross hiện là mẫu xe hút khách nhất của Toyota tại thị trường Việt Nam. Đáng chú ý, động cơ trang bị trên Yaris Cross HEV cũng được Toyota lắp trên Veloz Hybrid."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gan-4000-don-dat-mua-toyota-veloz-hybrid-cho-ngay-ve-viet-nam-185260109092128759.htm",
  "id": "185260109092128759"
}