{
  "title": "Xôn xao tin Trương Mạn Ngọc tái xuất showbiz sau nhiều năm ở ẩn",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Theo HK01, tin đồn Trương Mạn Ngọc tham gia 'Tỷ tỷ đạp gió rẽ sóng' mùa mới với những đãi ngộ đặc biệt gây xôn xao khắp mạng xã hội Trung Quốc.",
  "publishDate": "10/01/2026 19:37 GMT+7",
  "author": {
    "name": "Thanh Chi",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trang tin kể trên cho biết mới đây, một danh sách được cho là dàn nữ nghệ sĩ sẽ tham gia chương trình truyền hình thực tế ăn khách Tỷ tỷ đạp gió rẽ sóng 2026 (Trung Quốc) đã lan truyền rầm rộ trên mạng xã hội. Dàn khách mời được đánh giá là đội hình \"mạnh nhất từ trước đến nay\". Trong số đó, minh tinh Trương Mạn Ngọc là cái tên nhận nhiều sự chú ý hơn cả bởi bà đã rời showbiz, chọn cuộc sống kín tiếng suốt nhiều năm qua."
    },
    {
      "type": "text",
      "content": "Không chỉ có tên trong danh sách đang lan truyền, có tin đồn rằng nữ diễn viên phim Tâm trạng khi yêu đã xác nhận chuyến bay và sẵn sàng bắt đầu ghi hình. Ngay khi tin đồn nổ ra đã lập tức trở thành đề tài gây bàn tán xôn xao trên các nền tảng mạng xã hội ở Trung Quốc đại lục, Đài Loan và Hồng Kông."
    },
    {
      "type": "text",
      "content": "HK01 cho biết một số trang web ở đại lục đề cập đến việc nhóm sản xuất đã liên hệ với Trương Mạn Ngọc từ nửa năm để thuyết phục bà tham gia chương trình thậm chí còn cử đại diện đến Hồng Kông 3 lần để thể hiện thiện chí. Có tin đồn rằng để nhận được cái gật đầu của mỹ nhân phim Anh hùng, đội ngũ sản xuất còn đề xuất những đãi ngộ đặc biệt chỉ dành riêng cho nữ diễn viên: không bị áp lực loại trừ, sân khấu được dàn dựng riêng, ban nhạc đệm riêng… Những đặc quyền này giúp minh tinh xứ cảng thơm thể hiện tài năng âm nhạc của mình thoải mái nhất."
    },
    {
      "type": "text",
      "content": "Giữa lúc thông tin Trương Mạn Ngọc sắp tái xuất được lan truyền, một lượng lớn người hâm mộ đã tràn vào tài khoản Xiaohongshu của nữ nghệ sĩ và yêu cầu bà xác nhận thông tin này. Tuy nhiên, đến nay nữ diễn viên vẫn giữ im lặng. Trước tin đồn gây xôn xao khắp cõi mạng, một trang tin Trung Quốc đã liên hệ với đơn vị đứng sau Tỷ tỷ đạp gió rẽ sóng là Mango TV để xác minh và phía này phải hồi: \"Chúng tôi không hề hay biết về chuyện này\". Câu trả lời càng khơi gợi sự tò mò từ đám đông, tiếp tục dấy lên những lời bàn tán trên mạng xã hội."
    },
    {
      "type": "h2",
      "content": "Trương Mạn Ngọc ở ẩn sau thất bại trong âm nhạc"
    },
    {
      "type": "text",
      "content": "Trương Mạn Ngọc là một trong những minh tinh đắt giá nhất Hồng Kông thập niên 1980 - 1990, được xếp trong \"tứ đại mỹ nhân\" của màn ảnh xứ cảng thơm một thời. Minh tinh tài sắc vẹn toàn này chinh phục khán giả qua hàng loạt kiệt tác điện ảnh: Vượng giác ca môn, Đông phương tam hiệp, Đông Tà Tây Độc, A Phi chính truyện, Nguyễn Linh Ngọc, Thanh xà, Hào môn dạ yến, Tâm trạng khi yêu, 2046, Anh hùng…"
    },
    {
      "type": "text",
      "content": "Từ năm 2013, minh tinh 6X từ giã sự nghiệp diễn xuất, không lâu sau chuyển hướng sang ca hát nhưng nhận phản ứng tiêu cực từ dư luận. Trước những lời chê bai, nữ nghệ sĩ đáp lại bằng sự điềm tĩnh, hài hước. \"Tôi phải đóng 20 bộ phim người ta mới chịu nói tôi không phải là 'bình hoa di động', vậy thì lần này xin mọi người cho tôi 20 cơ hội để hát nhé!\", minh tinh từng chia sẻ. Nhưng rồi, bà sớm từ giã showbiz, lui về ở ẩn."
    },
    {
      "type": "text",
      "content": "Những năm qua, Trương Mạn Ngọc sống kín tiếng, không còn mặn mà với làng giải trí. Cách đây ít tháng, nữ diễn viên mở tài khoản mạng xã hội, chia sẻ về cuộc sống đời thường. Trong một bài đăng, ngôi sao kỳ cựu khoe cuộc sống làm nông dân trong trang trại ở vùng Bordeaux (Pháp). Nghệ sĩ thấy biết ơn và hạnh phúc với cuộc sống hiện tại."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xon-xao-tin-truong-man-ngoc-tai-xuat-showbiz-sau-nhieu-nam-o-an-185260110170306252.htm",
  "id": "185260110170306252"
}