{
  "title": "Hàn Quốc tuyên án vụ đánh đập thô bạo một nữ lao động người Việt",
  "categories": [
    "Thế giới",
    "Người Việt năm châu"
  ],
  "sapo": "Nam quản lý tại một cơ sở đóng gói ở tỉnh Gyeonggi (Hàn Quốc) lãnh án vì hành hung một nữ lao động xuất khẩu người Việt tại nơi làm việc.",
  "publishDate": "28/08/2025 16:24 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tờ Korea JoongAng Daily đưa tin Tòa án Quận Suwon (tỉnh Gyeonggi, Hàn Quốc) ngày 28.8 tuyên án một năm tù giam đối với nam quản lý tại một cơ sở bao bì vì đã hành hung thô bạo một nữ lao động người Việt."
    },
    {
      "type": "text",
      "content": "Bản án của tòa sơ thẩm kết luận rằng bị cáo phạm tội gây thương tích cho người khác. \"Bị cáo, tại thời điểm xảy ra vụ việc, đã gây ra bạo lực nghiêm trọng đối với nạn nhân, người là cấp dưới của bị cáo tại nơi làm việc. Nạn nhân được cho là đã chịu không chỉ các thương tích về thể chất mà còn cả sang chấn tinh thần. Chúng tôi cũng đã xem xét thực tế rằng bị cáo chưa được nạn nhân tha thứ\", theo bản án."
    },
    {
      "type": "text",
      "content": "Các bản tin không nêu tên cụ thể bị cáo và nạn nhân, hoặc chỉ gọi bị cáo là \"ông A\" hơn 40 tuổi và nạn nhân là \"cô B\" hơn 20 tuổi."
    },
    {
      "type": "text",
      "content": "Theo đó, ông A bị bắt giữ và truy tố vào tháng 5 vì hành hung cô B tại một cơ sở bao bì ở thành phố Yongin thuộc tỉnh Gyeonggi. Hai người đang đóng gói trứng thì ông A đấm và đá vào mặt và người khiến cô B bị thương và mất 2 tuần để phục hồi."
    },
    {
      "type": "text",
      "content": "Vụ việc xảy ra hôm 19.5 sau khi xảy ra tranh cãi và ông A sau đó khai rằng mình tức giận vì cảm thấy không được cô B tôn trọng. Sau khi nhận được đơn tố cáo từ phía cô B, cảnh sát tiến hành điều tra và xác định các hành vi bị cáo buộc của ông A thông qua hệ thống camera giám sát lắp đặt tại hiện trường."
    },
    {
      "type": "text",
      "content": "Trong phiên thẩm vấn hôm 12.8, các công tố viên đề nghị mức án 2 năm tù giam, đồng thời cho rằng đây là vụ việc \"đặc biệt nghiêm trọng\" vì nạn nhân là một phụ nữ nước ngoài."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/han-quoc-tuyen-an-vu-danh-dap-tho-bao-mot-nu-lao-dong-nguoi-viet-185250828162247608.htm",
  "id": "185250828162247608"
}