{
  "title": "Phát hiện tàn tích nguyên sơ của vũ trụ, mang theo manh mối về vật chất tối",
  "categories": [
    "Thế giới",
    "Chuyện lạ"
  ],
  "sapo": "Các nhà thiên văn đã phát hiện một đám mây khí hydro không sao, một tàn tích nguyên sơ của vũ trụ, mà sự tồn tại của nó gần như lâu đời ngang với thời gian và cùng lúc mang theo manh mối về vật chất tối.",
  "publishDate": "09/01/2026 11:39 GMT+7",
  "author": {
    "name": "Hạo Nhiên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Vật chất tối là loại chất giúp định hình cấu trúc vũ trụ. Trong khi chưa từng được quan sát trực tiếp, vật chất tối được cho chiếm đến 85% trong tổng số vật chất của vũ trụ và hiện chỉ được phát hiện thông qua hiệu ứng lực hấp dẫn của nó."
    },
    {
      "type": "text",
      "content": "Đám mây khí hydro có tên Cloud-9, và được cho là một đám mây vật chất tối, có thể là tàn dư còn sót lại từ quá trình hình thành thiên hà vào những ngày đầu của vũ trụ, theo báo cáo đăng trên chuyên san The Astrophysical Journal Letters."
    },
    {
      "type": "text",
      "content": "\"Đám mây chính là cửa sổ nhìn vào vũ trụ tối\", Đài CNN dẫn lời đồng tác giả báo cáo Andrew Fox, nhà thiên văn thuộc Viện Khoa học Kính viễn vọng Không gian ở Baltimore (bang Maryland, Mỹ)."
    },
    {
      "type": "text",
      "content": "\"Theo lý thuyết, chúng ta biết rằng đa số khối lượng trong vũ trụ là vật chất tối, nhưng khó phát hiện vì nó không phát sáng. Cloud-9 mang đến cho chúng ta một cái nhìn hiếm hoi để quan sát một đám mây bị chi phối bởi vật chất tối\", theo chuyên gia Fox."
    },
    {
      "type": "text",
      "content": "Giới thiên văn cho rằng vật chất tối bắt nguồn từ vụ nổ Big Bang khai sinh vũ trụ cách đây 13,8 tỉ năm và tạo nên những đám mây vũ trụ không đủ khí để có thể hình thành sao."
    },
    {
      "type": "text",
      "content": "Điều trùng hợp là các quan sát gần đây bằng kính Hubble xác nhận Cloud-9 hoàn toàn không có sao."
    },
    {
      "type": "text",
      "content": "\"Đây là một câu chuyện về một thiên hà hình thành thất bại\", theo đồng tác giả báo cáo Alejandro Benitez-Llambay của Đại học Milano-Bicocca ở Milan (Ý). Theo ông, trong khoa học, con người thường học được từ những thất bại hơn là thành công."
    },
    {
      "type": "text",
      "content": "Trong trường hợp này, việc không tìm thấy sao trong Cloud-9 chứng minh giả thuyết trên là chính xác."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, sự tồn tại của Cloud-9 là bằng chứng về một khối xây dựng nguyên thủy của một thiên hà không may là chẳng bao giờ được hình thành."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-hien-tan-tich-nguyen-so-cua-vu-tru-mang-theo-manh-moi-ve-vat-chat-toi-185260109110336793.htm",
  "id": "185260109110336793"
}