{
  "title": "Cận cảnh quá trình lắp đặt máy bay C-119 tại sân bay Tà Cơn",
  "categories": [
    "Văn hóa"
  ],
  "sapo": "20 cán bộ chiến sĩ tại nhà máy A41 thuộc Quân chủng Phòng không - Không quân, Bộ Quốc phòng đang trong quá trình lắp đặt máy bay C-119 trưng bày tại di tích sân bay Tà Cơn.",
  "publishDate": "17/01/2026 21:30 GMT+7",
  "author": {
    "name": "Bá Cường",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/5/24/33547191515003564871574203449936404797972287n-16848996679001295622754.jpg",
    "email": "-  Bacuongtran.99.7@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Gần 1 tuần sau khi được vận chuyển từ Đồng Nai về di tích sân bay Tà Cơn (xã Khe Sanh, Quảng Trị), 20 cán bộ chiến sĩ tại nhà máy A41 thuộc Quân chủng Phòng không - Không quân, Bộ Quốc phòng đang khẩn trương lắp đặt lại các bộ phận của máy bay C-119, máy bay vận tải của quân đội Mỹ trong chiến tranh Việt Nam."
    },
    {
      "type": "text",
      "content": "Theo đại úy Nguyễn Hữu Hừng, Quản đốc phân xưởng 2, nhà máy A41, Quân chủng Phòng không - Không quân, chiếc máy bay C-119 đang lắp đặt tại sân bay Tà Cơn là chiếc duy nhất tại Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_zajxefxqdq-1768644233.jpg"
      ],
      "caption": "Hiện vật máy bay C-119 đang được lắp đặt tại di tích sân bay Tà Cơn"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_ypymjlvioh-1768644300.jpg"
      ],
      "caption": "Nhà máy A41 thuộc Quân chủng Phòng không - Không quân là đơn vị lắp đặt chiếc C-119"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_myfrkdakvy-1768644366.jpg"
      ],
      "caption": "C-119 được bố trí nằm song song với \"ngựa thồ\" C-130 tại khuôn viên di tích sân bay Tà Cơn"
    },
    {
      "type": "text",
      "content": "\"Chúng tôi mất 2 ngày 2 đêm để vận chuyển từ Đồng Nai ra Quảng Trị, quá trình di chuyển khá khó khăn khi phải đi qua nhiều đoạn đường đèo dốc. Đến Tà Cơn, chúng tôi lập tức bắt tay vào lắp ráp lại các bộ phận, dự kiến sẽ hoàn thiện trong tháng 1 này\", đại úy Hùng chia sẻ."
    },
    {
      "type": "text",
      "content": "Cũng theo đại úy Hùng, chiếc C-119 được bố trí nằm song song với chiếc C-130, máy bay được mệnh danh là \"ngựa thồ\" trong thời kỳ chiến tranh."
    },
    {
      "type": "text",
      "content": "Chiếc C-130 cũng được chính tay các cán bộ, chiến sĩ nhà máy A41 lắp đặt vào năm 2011 và hiện cả nước còn 2 chiếc khác được trưng bày tại địa đạo Củ Chi và Bảo tàng Quân sự Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_tvlacuacey-1768644450.jpg"
      ],
      "caption": "Buồng lái của chiếc C-119"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_dyqltjwkgf-1768644517.jpg"
      ],
      "caption": "Không gian bên trong chiếc C-119 đang được lắp đặt"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_fwkizohbng-1768644565.jpg"
      ],
      "caption": "Chiếc C-130 cũng được các cán bộ chiến sĩ nhà máy A41 lắp đặt 15 năm trước"
    },
    {
      "type": "text",
      "content": "Quá trình lắp đặt chiếc C-119 diễn ra khá khẩn trương khi điều kiện thời tiết tại xã Khe Sanh những ngày qua thuận lợi, các cán bộ chiến sĩ đều đã có kinh nghiệm về máy bay và quá trình tháo dỡ. Tính đến chiều 17.1, phần ngoài của máy bay cơ bản đã được hoàn thiện."
    },
    {
      "type": "text",
      "content": "Ông Lê Vũ Sơn, hướng dẫn viên tại di tích sân bay Tà Cơn, cho biết với việc có thêm hiện vật máy bay C-119 trưng bày tại khuôn viên di tích, hy vọng sắp tới di tích sẽ thu hút thêm nhiều du khách tham quan."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_qinjlxrbdc-1768645902.jpg"
      ],
      "caption": "Hiện còn 3 chiếc C-130 và 1 chiếc C-119 được trưng bày tại các bảo tàng ở Việt Nam"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_pbnwxzrfga-1768646028.jpg"
      ],
      "caption": "Năm 2016, chiếc C-119 được Bộ Quốc phòng cấp cho tỉnh Quảng Trị để phục vụ trưng bày. Tuy nhiên vì các điều kiện về kinh phí, gần 10 năm sau chiếc máy bay này mới được đưa về di tích sân bay Tà Cơn"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_bnvmsymozm-1768646070.jpg"
      ],
      "caption": "Việc lắp ráp lại các bộ phận của chiếc C-119 dự kiến sẽ hoàn thành trong tháng 1 này"
    },
    {
      "type": "text",
      "content": "\"Sau khi tiếp nhận chiếc C-119, khuôn viên sân bay hiện có 4 chiếc máy bay, trực thăng cùng các hiện vật khác như xe tăng, vỏ đạn pháo, tái hiện lại được khung cảnh chân thực của lịch sử, làm phong phú thêm hành trình tham quan tại di tích\", ông Phú nói."
    },
    {
      "type": "text",
      "content": "Theo chia sẻ của ông Phú, máy bay C-119 là chiếc máy bay vận tải được quân đội Mỹ sử dụng trong chiến tranh Việt Nam, nhiệm vụ chính là hỗ trợ hỏa lực, chở hàng hóa và trinh sát dọc tuyến đường Hồ Chí Minh trong những năm từ 1968 - 1971."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_kasxqvteft-1768646318.jpg"
      ],
      "caption": "Chiếc C-119 sẽ giúp di tích sân bay Tà Cơn có thêm sự phong phú về hiện vật và tái hiện được không gian chân thực của lịch sử"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_azwimkjmzn-1768646382.jpg",
        "https://images2.thanhnien.vn/528068263637045248/2026/1/17/edit_photo_epkhtkdbrp-1768646382.jpg"
      ],
      "caption": "Hai chiếc máy bay, trực thăng khác của quân đội Mỹ được trưng bày tại di tích sân bay Tà Cơn"
    },
    {
      "type": "text",
      "content": "Trước đó, chiếc C-119 cũng được Pháp sử dụng trong trận Điện Biên Phủ năm 1954 và bị bắn rơi ngay tại chiến trường này. Trong chiến dịch mùa xuân 1975, một chiếc C-119 khác cũng bị lực lượng quân giải phóng bắn cháy tại Sài Gòn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/can-canh-qua-trinh-lap-dat-may-bay-c-119-tai-san-bay-ta-con-185260117171200107.htm",
  "id": "185260117171200107"
}