{
  "title": "Quản 'thực phẩm trong hộp' như thế nào?",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Không chỉ thực phẩm tươi sống mà cả những sản phẩm chế biến sâu, được đóng bao bì, thương hiệu lâu đời cũng không an toàn. Vụ phát hiện thịt heo nhiễm dịch tả heo châu Phi trong pate Hạ Long (Công ty CP Đồ hộp Hạ Long) cho thấy người tiêu dùng đang đối mặt với nguy cơ rất lớn từ thực phẩm chế biến sẵn.",
  "publishDate": "12/01/2026 04:00 GMT+7",
  "author": {
    "name": "Chí NhânQuang Thuần",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Thực phẩm bẩn \"chui vào hộp\" giữa rừng quy định"
    },
    {
      "type": "text",
      "content": "Có hơn 10 năm làm việc trong lĩnh vực quản lý chuỗi thực phẩm, TS Đào Hà Trung, Chủ tịch Hội Công nghệ cao TP.HCM, nhận định: \"Thông thường khi nói về vấn đề an toàn thực phẩm (ATTP) người ta hay nghĩ về các sản phẩm tươi sống. Tuy nhiên, trên thực tế theo thông tin mà chúng tôi thu thập và tổng hợp được thì những vụ ngộ độc nghiêm trọng, quy mô lớn phần nhiều lại rơi vào sản phẩm thực phẩm chế biến. Trong đó có những sản phẩm đóng hộp, đóng gói kỹ; nhiều trường hợp gây tử vong cho người sử dụng. Mẫu số chung của những trường hợp này ở VN và cả thế giới là không tuân thủ đúng các tiêu chuẩn về ATTP. Đáng chú ý hơn, nhóm thực phẩm chế biến này bao gồm cả sữa hay thực phẩm chức năng còn phục vụ cho nhóm người yếu thế như người bệnh, người già, trẻ em, phụ nữ\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/a1-17681390817251817727768.jpg"
      ],
      "caption": "Vụ việc liên quan sản phẩm pate Hạ Long cho thấy quy trình quản lý thực phẩm chế biến có lỗ hổng ở khâu hậu kiểm"
    },
    {
      "type": "text",
      "content": "Theo TS Đào Hà Trung, vừa qua có một số trường hợp sữa, thực phẩm chức năng ở VN bị phát hiện vi phạm. Trong khi đó, nhóm sản phẩm này được quản lý chặt chẽ hơn nhiều so với các sản phẩm thực phẩm thông thường trên quầy kệ của siêu thị. Qua những vụ việc như vậy có thể thấy nguy cơ tiềm ẩn của thực phẩm chế biến nói chung là rất lớn. \"Chúng ta vẫn thường nói phải là \"người tiêu dùng thông minh\" bằng việc kiểm tra kỹ bao bì sản phẩm trước khi mua. Thế nhưng với những trường hợp sản phẩm chế biến sâu được bao gói cẩn thận như pate, sữa hộp vừa qua thì có trao cho họ thêm 2 - 3 cái điện thoại, quét tới quét lui trên mấy con tem đó cũng chẳng có giá trị gì. Do vậy, người tiêu dùng nói chung đang đặt ra nghi vấn về chất lượng của những sản phẩm chế biến khác đang lưu thông trên thị trường liệu có thật sự tốt, an toàn như hình ảnh, thông tin trên bao bì?\", ông Trung đặt vấn đề."
    },
    {
      "type": "text",
      "content": "Điều đáng nói, hệ thống pháp luật về ATTP của VN đã có trên 250 văn bản quy phạm pháp luật được ban hành, cơ bản phù hợp với chuẩn mực, thông lệ quốc tế, theo báo cáo của Bộ Y tế. Sau khi luật ATTP được Quốc hội ban hành năm 2010, có hiệu lực thi hành từ ngày 1.7.2011 thì trong giai đoạn 2011 - 2023 cũng có nhiều văn bản pháp luật mới được ban hành, sửa đổi liên quan đến ATTP. Chưa kể các địa phương cũng đã ban hành trên 1.500 văn bản quản lý liên quan. Những con số trên cho thấy mức độ chặt chẽ trong quản lý ATTP ở nước ta hiện nay."
    },
    {
      "type": "text",
      "content": "Đại diện Hiệp hội Chế biến và xuất khẩu thủy sản VN (VASEP) xác nhận các quy trình, quy định kiểm soát ATTP hiện nay đã rất chặt chẽ, thậm chí có những quy định gây ra khó khăn bất cập nhất định cho các đơn vị làm ăn nghiêm túc, tuân thủ đúng. Tuy nhiên thực tế cho thấy, những ai gian dối sẽ vẫn tìm ra cách để lách luật và người tiêu dùng lãnh đủ."
    },
    {
      "type": "h2",
      "content": "Nhiều quy định nhưng cũng nhiều lỗ hổng"
    },
    {
      "type": "text",
      "content": "Từ thực tiễn kinh doanh, ông Trương Chí Thiện, Tổng giám đốc Công ty thực phẩm Vĩnh Thành Đạt, khẳng định: Các quy định hiện nay của cơ quan nhà nước, việc quản lý thực phẩm đã tương đối chặt chẽ. Không chỉ có quản lý nhà nước, các doanh nghiệp sợ đối mặt với bộ phận quản lý chất lượng của siêu thị còn hơn cả cơ quan chức năng vì sản phẩm không đạt là mất thị phần và kênh phân phối. Tuy nhiên theo ông Thiện, vấn đề quan trọng nhất là ý thức của doanh nghiệp. Luật dù có chặt chẽ đến đâu nhưng quá trình sản xuất từ gốc đến tiêu thụ thì chỉ có doanh nghiệp biết rõ nhất. Và nếu họ cố tình gian dối thì cơ quan chức năng cũng không thể phát hiện ra ngay được."
    },
    {
      "type": "text",
      "content": "Cùng một cơ quan vừa làm nhiệm vụ tư vấn chính sách cho Chính phủ, cũng chính họ đi cấp chứng nhận cho các doanh nghiệp, rồi cũng sau đó cơ quan này lại thực hiện công tác kiểm tra, giám sát thực hiện. Điều này dẫn đến chồng chéo trong thực hiện các chức năng nhiệm vụ, đặc biệt là quá tải.TS Nguyễn Thị Hồng Minh, Chủ tịch Hiệp hội Thực phẩm minh bạch"
    },
    {
      "type": "text",
      "content": "TS Nguyễn Thị Hồng Minh, Chủ tịch Hiệp hội Thực phẩm minh bạch (AFT), phân tích tuy chúng ta có nhiều luật nhưng lại chưa có sự thông suốt và thống nhất trong quản lý. Đơn cử các quy định chỉ bắt người sản xuất phải tuân thủ các quy định ATTP nhưng chưa có yêu cầu với người mua, ở đây là các kênh phân phối. Trong khi ở các nước, kênh phân phối chính là nơi giám sát xã hội hiệu quả nhất. \"Có lần tôi đi thực tế ở một nhà máy chế biến thủy sản ở Đan Mạch. Tại đó, họ chỉ chọn những con đủ kích cỡ để chế biến, còn nguyên liệu không đạt chuẩn sẽ được thả trở lại biển vì có chế biến thì cũng không có đơn vị nào mua mà còn bị xử phạt rất nặng. Trong khi ở VN thì sản phẩm làm ra kiểu gì cũng có người mua\", bà Minh dẫn chứng."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, các nước đều có quy định sản phẩm chế biến ngoài việc đạt chuẩn thì các tiêu chuẩn cũng phải được cập nhập theo đúng định kỳ. Còn ở VN do quản lý lỏng lẻo ở khâu phân phối nên những nhà sản xuất hàng nội địa không cập nhật các tiêu chuẩn đúng theo quy định. Ngoài ra, khâu hậu kiểm cũng thường phát sinh nhiều vấn đề khi chuyên gia, trung tâm kiểm nghiệm chất lượng không đảm bảo các tiêu chí, tiêu chuẩn và đạo đức nghề nghiệp."
    },
    {
      "type": "text",
      "content": "\"Một vấn đề quan trọng hiện nay là chúng ta tập trung quá nhiều quyền hạn cho một số cơ quan nên xảy ra tình trạng vừa đá bóng vừa thổi còi. Cùng một cơ quan vừa làm nhiệm vụ tư vấn chính sách cho Chính phủ, cũng chính họ đi cấp chứng nhận cho các doanh nghiệp, rồi cũng sau đó cơ quan này lại thực hiện công tác kiểm tra, giám sát thực hiện. Điều này dẫn đến chồng chéo trong thực hiện các chức năng nhiệm vụ, đặc biệt là quá tải. Trong khi đó, ở các nước những khâu này đều được độc lập. Cơ quan quản lý nhà nước chỉ làm công tác quản lý cũng như đề xuất chính sách, các khâu còn lại đều được xã hội hóa\", TS Nguyễn Thị Hồng Minh nhấn mạnh"
    },
    {
      "type": "text",
      "content": "Theo TS Nguyễn Thị Hồng Minh, trước mắt, TP.HCM ở góc độ là \"người mua hàng lớn nhất cả nước\", cần phải đề ra các tiêu chí, tiêu chuẩn của mình. Đây là yêu cầu thiết thực nhằm phục vụ hơn 14 triệu người tiêu dùng. Từ đó sẽ thúc đẩy toàn bộ chuỗi giá trị của các ngành hàng ở các địa phương phát triển theo. \"Tôi đã từng đi thực tế ở các chợ đầu mối tại TP.HCM, ngay cả hàng Trung Quốc cũng có tem nhãn để truy xuất nguồn gốc nhưng chỉ hàng VN thì đa số không thể biết được xuất xứ\", bà Minh phản ánh."
    },
    {
      "type": "text",
      "content": "Theo liên bộ Công thương - Y tế và Bộ NN-MT, trong giai đoạn 10 năm qua, quy định về phân công, phân cấp trách nhiệm đã rõ ràng, cụ thể hơn trước. Tuy nhiên, việc thay đổi phương thức quản lý ATTP chuyển từ \"tiền kiểm\" sang \"hậu kiểm\", một mặt mở ra cơ hội cho các doanh nghiệp nhưng một mặt lại đặt ra mối lo ngại về quản lý chất lượng sản phẩm lưu thông trên thị trường. Các sản phẩm tự công bố một cách dễ dàng, không qua xét duyệt của các cơ quan chuyên môn. Trong khi đó hoạt động thanh tra, kiểm tra, hậu kiểm do thiếu nhân lực, thiếu trang thiết bị cần thiết, thiếu kinh phí nên chỉ đáp ứng được một phần yêu cầu so với thực tế, nhất là trong bối cảnh lượng sản phẩm tự công bố ngày càng phong phú. Vì vậy, từ khi thực hiện tự công bố đã tồn tại nhiều sản phẩm công bố không đúng, không đầy đủ, thậm chí không công bố sản phẩm do mình sản xuất, kinh doanh, dẫn đến nhiều sản phẩm không được hậu kiểm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quan-thuc-pham-trong-hop-nhu-the-nao-185260111204516385.htm",
  "id": "185260111204516385"
}