{
  "title": "Khẩn trương kiện toàn bộ máy Hội Liên hiệp thanh niên Việt Nam tại cơ sở",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Liên hiệp thanh niên Việt Nam, cho biết, trong tổng số hơn 3.000 xã, phường, đặc khu, mới có khoảng 227 đơn vị đã kiện toàn bộ máy tổ chức Hội.",
  "publishDate": "10/01/2026 15:43 GMT+7",
  "author": {
    "name": "Vũ Thơ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/PhongVien/vu-tho_JCHT.jpg",
    "email": "-  vuthothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 10.1, tại Hà Nội đã diễn ra Hội nghị Ủy ban T.Ư Hội Liên hiệp thanh niên Việt Nam lần thứ 4, khóa IX. Chủ trị hội nghị có anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Liên hiệp thanh niên Việt Nam và anh Nguyễn Kim Quy, Ủy viên Ban thường vụ T.Ư Đoàn, Phó chủ tịch thường trực T.Ư Hội Liên hiệp thanh niên Việt Nam."
    },
    {
      "type": "h2",
      "content": "Dấu ấn yêu nước, sáng tạo và cống hiến của thanh niên"
    },
    {
      "type": "text",
      "content": "Báo cáo về công tác năm 2025 của T.Ư Hội Liên hiệp thanh niên Việt Nam cho biết, với chủ đề \"Thanh niên Việt Nam yêu nước, đoàn kết, tự tin bước vào kỷ nguyên mới\", công tác Hội và phong trào thanh niên đã được các cấp bộ Hội triển khai đồng bộ, bám sát Nghị quyết Đại hội Hội lần thứ IX và nhiệm vụ chính trị của đất nước"
    },
    {
      "type": "text",
      "content": "Trong bối cảnh cả hệ thống chính trị thực hiện sắp xếp tổ chức bộ máy và vận hành mô hình chính quyền địa phương hai cấp, tổ chức Hội vẫn giữ vững vai trò nòng cốt trong đoàn kết, tập hợp thanh niên và phát huy tinh thần xung kích, sáng tạo của tuổi trẻ."
    },
    {
      "type": "text",
      "content": "Phong trào \"Tôi yêu Tổ quốc tôi\" tiếp tục là điểm nhấn xuyên suốt, tạo môi trường để thanh niên rèn luyện bản lĩnh, bồi đắp lý tưởng và thể hiện lòng yêu nước bằng hành động cụ thể. Công tác giáo dục chính trị, tư tưởng được đổi mới mạnh mẽ thông qua các đợt sinh hoạt chính trị, các chiến dịch truyền thông số, đặc biệt là chuỗi hoạt động chào mừng các ngày lễ lớn của đất nước và đại hội Đảng các cấp."
    },
    {
      "type": "text",
      "content": "Trong năm, các cấp bộ Hội đã tổ chức 11.980 công trình, phần việc thanh niên chào mừng đại hội Đảng các cấp. Công tác bảo tồn, phát huy bản sắc văn hóa dân tộc được triển khai rộng khắp với 1.257 hoạt động tại 34 tỉnh, thành phố, gắn với việc ban hành và triển khai Đề án \"Thanh niên tham gia bảo tồn, phát huy bản sắc văn hóa dân tộc Việt Nam giai đoạn 2025 - 2029\"."
    },
    {
      "type": "text",
      "content": "Trên lĩnh vực sáng tạo, khởi nghiệp và chuyển đổi số, Hội đã kết nối, hỗ trợ 1.051 dự án khởi nghiệp đổi mới sáng tạo của thanh niên. Gần 2,9 triệu lượt thanh niên tham gia các hoạt động \"Bình dân học vụ số\", nâng cao năng lực ngoại ngữ và hội nhập quốc tế. Phong trào tư vấn, hướng nghiệp tiếp tục mở rộng với gần 3 triệu lượt thanh niên được hỗ trợ, trong đó hơn 1,2 triệu thanh niên được giới thiệu việc làm, vượt xa chỉ tiêu đề ra."
    },
    {
      "type": "text",
      "content": "Hoạt động tình nguyện vì cộng đồng tiếp tục lan tỏa sâu rộng, thu hút hơn 11,1 triệu lượt hội viên, thanh niên tham gia. Các chương trình an sinh xã hội, chăm sóc sức khỏe cộng đồng đạt kết quả nổi bật khi có hơn 1,68 triệu lượt người dân, thanh thiếu nhi và gia đình chính sách được khám, sàng lọc bệnh miễn phí, gấp gần 3 lần kế hoạch năm."
    },
    {
      "type": "text",
      "content": "Các chiến dịch bảo vệ môi trường, hiến máu tình nguyện, chăm lo cho học sinh vùng khó khăn, người yếu thế tiếp tục khẳng định vai trò của thanh niên trong phát triển bền vững."
    },
    {
      "type": "h2",
      "content": "Còn hàng ngàn xã, phường chưa kiện toàn bộ máy"
    },
    {
      "type": "text",
      "content": "Phát biểu kết luận hội nghị, anh Nguyễn Tường Lâm đánh giá cao những nỗ lực trong năm qua. Tuy nhiên anh Lâm thẳng thắn chỉ ra những thách thức lớn, đặc biệt là công tác kiện toàn bộ máy tại cơ sở khi mới chỉ có chưa đầy 10% số xã hoàn thành đại hội và kiện toàn nhân sự. Trên tổng số hơn 3.000 xã, phường, các đặc khu, tới nay mới có khoảng 227 xã là hoàn thành kiện toàn bộ máy."
    },
    {
      "type": "text",
      "content": "Xác định năm 2026 là cột mốc đặc biệt quan trọng kỷ niệm 70 năm ngày truyền thống Hội, anh Nguyễn Tường Lâm đã nhấn mạnh 4 nhiệm vụ trọng tâm mà toàn hệ thống cần tập trung thực hiện."
    },
    {
      "type": "text",
      "content": "Thứ nhất là tính cấp bách trong việc sắp xếp, kiện toàn tổ chức bộ máy. Anh yêu cầu các đơn vị chưa tổ chức đại hội hoặc chưa có quyết định sáp nhập tổ chức Hội (đặc biệt tại 12 tỉnh, thành phố và hàng nghìn đơn vị cấp xã) phải chủ động học hỏi các mô hình hiệu quả để triển khai ngay. Không thể để tình trạng \"trên chạy nhưng dưới chưa xếp hàng\", đảm bảo bộ máy Hội phải hoạt động liên tục, không đứt gãy do sắp xếp đơn vị hành chính."
    },
    {
      "type": "text",
      "content": "Thứ hai, nhiệm vụ chuyển đổi số và phổ cập AI được đặt lên hàng đầu. Anh Nguyễn Tường Lâm đặt mục tiêu năm 2026 phải phổ cập AI cho 2 triệu thanh niên (hiện mới chỉ có 70.000 người học và có chứng chỉ). Việc quản lý hội viên phải thực chất trên nền tảng số, sử dụng hiệu quả ứng dụng Thanh niên Việt Nam để có dữ liệu chính xác về 14 triệu thanh niên, thay vì những con số ước lượng chung chung."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó là củng cố sức mạnh cơ sở và các tổ chức thành viên. Anh nhấn mạnh sứ mệnh cốt lõi của Hội là \"đoàn kết tập hợp thanh niên\". Cán bộ Hội cơ sở không được hành chính hóa, mà phải là những thủ lĩnh thực thụ, có kỹ năng thu hút thanh niên. Đồng thời, anh yêu cầu sự tham gia thực chất hơn từ các tổ chức thành viên như Hội Doanh nhân trẻ, Hội Thầy thuốc trẻ, giao nhiệm vụ cụ thể chứ không chỉ dừng lại ở hình thức."
    },
    {
      "type": "text",
      "content": "Về Chương trình công tác năm 2026, anh chỉ đạo các cấp bộ Hội xây dựng chương trình xoay quanh chủ đề kỷ niệm 70 năm truyền thống. Các kế hoạch phải được thiết kế đơn giản, dễ hiểu để cán bộ cấp xã có thể tiếp nhận và thực hiện ngay, tránh chồng chéo, lý thuyết."
    },
    {
      "type": "text",
      "content": "Anh Nguyễn Tường Lâm kêu gọi sự quyết tâm, thống nhất hành động từ T.Ư đến địa phương để tạo nên một năm 2026 rực rỡ, khẳng định vị thế và sức mạnh đoàn kết của thanh niên Việt Nam trong kỷ nguyên mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khan-truong-kien-toan-bo-may-hoi-lien-hiep-thanh-nien-viet-nam-tai-co-so-185260110150404541.htm",
  "id": "185260110150404541"
}