{
  "title": "Mỹ tiết lộ vũ khí bí mật trong chiến dịch bắt ông Maduro",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Thư ký báo chí Nhà Trắng Karoline Leavitt đã chia sẻ cuộc phỏng vấn một người được cho là lính gác Venezuela về khoảnh khắc lực lượng Mỹ dùng loại vũ khí bí mật khiến binh sĩ Venezuela phải đổ gục trong chiến dịch bắt ông Nicolas Maduro.",
  "publishDate": "12/01/2026 14:53 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Lời kể của người lính gác nói trên đã được bà Leavitt đăng trên mạng xã hội X vào ngày 10.1 (giờ Mỹ), với chú thích: \"Hãy dừng mọi việc bạn đang làm và đọc cái này…\", theo tờ New York Post."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/tong-thong-venezuela-nicolas-maduro-1768202839992210503589.jpg"
      ],
      "caption": "Ông Nicolas Maduro trong lúc bị đưa đến tòa án ở thành phố New York (Mỹ) ngày 5.1"
    },
    {
      "type": "text",
      "content": "Trong cuộc trả lời phỏng vấn về cuộc đột kích bắt Tổng thống Maduro ở thủ đô Caracas hôm 3.1, một người được cho là thành viên đội bảo vệ Tổng thống Venezuela mô tả cách lực lượng Mỹ xử lý hàng trăm người mà không mất một binh sĩ nào, sử dụng công nghệ chưa từng được nghe thấy. Không rõ ai là người thực hiện cuộc phỏng vấn này và danh tính nhân vật cũng không rõ ràng."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi đang làm nhiệm vụ canh gác, nhưng đột nhiên tất cả hệ thống radar của chúng tôi ngừng hoạt động mà không có lời giải thích nào. Điều tiếp theo chúng tôi thấy là máy bay không người lái, rất nhiều máy bay không người lái, bay lượn trên vị trí của chúng tôi. Chúng tôi không biết phải phản ứng như thế nào\", nhân vật được cho là thành viên đội bảo vệ ông Maduro kể trong cuộc phỏng vấn."
    },
    {
      "type": "text",
      "content": "Không lâu sau, có khoảng 8 chiếc trực thăng xuất hiện, triển khai khoảng 20 binh sĩ Mỹ được trang bị thứ vũ khí mạnh hơn cả súng, theo người lính gác. Ông nói: \"Họ rất giỏi về công nghệ. Họ trông không giống bất cứ thứ gì chúng tôi từng chiến đấu trước đây\"."
    },
    {
      "type": "text",
      "content": "Những gì xảy ra sau đó không phải là một trận chiến mà là một cuộc tàn sát, theo người lính gác. Người này kể: \"Chúng tôi có hàng trăm người, nhưng chúng tôi không có cơ hội nào. Họ bắn với độ chính xác và tốc độ mà có thể cảm nhận rằng mỗi binh sĩ bắn 300 viên đạn/phút\"."
    },
    {
      "type": "text",
      "content": "Rồi đến một loại vũ khí mà vẫn còn ám ảnh. \"Có lúc, họ phóng ra một thứ gì đó, tôi không biết phải mô tả nó như thế nào. Vũ khí đó giống như một sóng âm cực mạnh. Bất thình lình, tôi cảm thấy như đầu mình sắp nổ tung từ bên trong\", người được cho là lính gác kể."
    },
    {
      "type": "text",
      "content": "Tác động của loại vũ khí đó đến ngay lập tức và kinh hoàng. \"Tất cả chúng tôi đều bắt đầu chảy máu mũi. Một số người nôn ra máu. Chúng tôi ngã xuống đất, không thể cử động. Chúng tôi thậm chí không thể đứng dậy sau khi bị tấn công bằng loại vũ khí sóng âm đó, hay bất cứ thứ gì như thế\", nhân vật trong cuộc phỏng vấn nói."
    },
    {
      "type": "text",
      "content": "Tình hình Tổng thống Venezuela Maduro bị Mỹ bắt hiện ra sao?"
    },
    {
      "type": "text",
      "content": "Bộ trưởng Nội vụ Venezuela Diosdado Cabello tối 7.1 thông báo 100 người đã thiệt mạng trong cuộc tấn công của Mỹ vào thủ đô Caracas và bắt giữ Tổng thống Maduro hôm 3.1. AP ngày 6.1 dẫn lời giới chức quân đội Venezuela cho hay có ít nhất 24 nhân viên an ninh thiệt mạng trong cuộc tấn công đó. Ngoài ra, Cuba đã công bố tên của 32 quân nhân nước này thiệt mạng trong cuộc tấn công của Mỹ vào Caracas hôm 3.1."
    },
    {
      "type": "text",
      "content": "Hiện chưa rõ liệu có trường hợp nào thiệt mạng do loại vũ khí bí ẩn gây ra hay không. Theo người được cho là lính gác: \"20 người đó, không một ai bị thương vong, đã giết chết hàng trăm người của chúng tôi. Chúng tôi không có cách nào để đấu với công nghệ, vũ khí của họ. Tôi thề là chưa từng thấy thứ như thế\"."
    },
    {
      "type": "text",
      "content": "Trong nhiều năm qua, quân đội Mỹ đã sở hữu vũ khí năng lượng định hướng, loại vũ khí vô hiệu hóa mục tiêu bằng cách sử dụng năng lượng tập trung như vi sóng hoặc tia laser, nhưng đây có thể là lần đầu tiên Mỹ sử dụng loại vũ khí như thế trong chiến đấu, theo một nguồn tin tình báo cũ của Mỹ nhận định với New York Post. Theo nguồn tin này, những vũ khí đó có khả năng gây ra ít nhất một số triệu chứng, như chảy máu, mất khả năng vận động hoặc hoạt động, đau đớn và bỏng rát."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-tiet-lo-vu-khi-bi-mat-trong-chien-dich-bat-ong-maduro-185260112142240152.htm",
  "id": "185260112142240152"
}