{
  "title": "Phát hiện 'bất thường' khi tìm kiếm máy bay mất tích MH370",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Những người đang theo dõi cuộc tìm kiếm chuyến bay mất tích MH370 tin rằng các tàu đang rà soát Ấn Độ Dương có 'hành vi bất thường'.",
  "publishDate": "12/01/2026 08:53 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Các nhà quan sát đã \"phát hiện ra điều gì đó thú vị\" có thể giúp giải mã bí ẩn về chuyến bay mất tích. Những người theo dõi cuộc tìm kiếm mới nhất chuyến bay MH370 của hãng hàng không Malaysia Airlines nói rằng họ đã phát hiện ra hoạt động \"bất thường\" từ các tàu tìm kiếm đang rà soát Ấn Độ Dương. Nỗ lực mới nhất để tìm kiếm chiếc máy bay, vốn biến mất gần 12 năm trước trên đường từ Kuala Lumpur đến Bắc Kinh với 239 người, bắt đầu vào ngày 30 tháng 12. Công ty robot hàng hải Ocean Infinity đang tiến hành hoạt động này cùng với chính phủ Malaysia."
    },
    {
      "type": "text",
      "content": "Các đội tìm kiếm dự kiến sẽ dành khoảng 55 ngày để khảo sát khoảng 15.000 km vuông đại dương ngoài khơi bờ biển Úc, triển khai các thiết bị chuyên dụng bao gồm máy bay không người lái dưới nước và tàu ngầm. Cả Ocean Infinity và chính quyền Malaysia đều chưa đưa ra bất kỳ cập nhật chính thức nào về tiến độ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/1000056803-176817866633065282205.jpg"
      ],
      "caption": "Tàu tìm kiếm Ocean Infinity đang di chuyển với tốc độ rất chậm trong một khu vực cụ thể, một hành vi bất thường so với các mô hình tìm kiếm tiêu chuẩn"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, kênh thông tin tiếng Pháp, Gilchecksix, đã đăng một video vào giữa tuần trước, nêu bật những gì họ mô tả là hoạt động tìm kiếm kỳ lạ từ một trong những con tàu. Người quan sát ghi nhận rằng trong vòng 24 giờ trước đó, một con tàu đã kiểm tra một khu vực rất cụ thể - hành vi được mô tả là \"khá bất thường\" đối với các hoạt động cứu hộ thông thường. Điều thú vị nhất là, con tàu dường như đã quay trở lại cùng một vị trí được trang bị phương tiện điều khiển từ xa (ROV) sau khoảng thời gian 4 ngày kể từ lần quét ban đầu."
    },
    {
      "type": "text",
      "content": "Kênh này suy đoán rằng, khoảng thời gian chênh lệch giữa lần quét đầu tiên và việc triển khai ROV có thể cho thấy các nhà điều tra đã xác định được điều gì đó cần được xem xét kỹ hơn. Một người theo dõi khác bình luận: \"Tốc độ 2,9 hải lý/giờ, tuy hơi cao, nhưng thực sự có vẻ phù hợp với việc sử dụng ROV. Hy vọng đó là sự thật và các AUV đã phát hiện ra điều gì thú vị\"."
    },
    {
      "type": "text",
      "content": "Theo Air Live, thiết bị ROV thường được triển khai khi các đội tìm kiếm muốn thu thập hình ảnh độ phân giải cao về các điểm tiềm năng đáng quan tâm đã được xác định trước đó bởi các phương tiện dưới nước tự hành (AUV) trong các lần quét ban đầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/12/1000056802-17681786662681669192854.jpg"
      ],
      "caption": "Con tàu tìm kiếm khá bất thường trong một khu vực cụ thể"
    },
    {
      "type": "text",
      "content": "Kênh này nhấn mạnh rằng, phân tích của kênh vẫn chỉ mang tính suy đoán và chưa nhận được bất kỳ xác nhận nào từ Ocean Infinity hay các quan chức Malaysia."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, khu vực đang được tìm kỹ trùng khớp với một địa điểm mà nhà điều tra Jean-Luc Marchand trước đây đã xác định là nơi có khả năng MH370 rơi. Quan sát này đã tạo ra sự quan tâm đáng kể trong số những người theo dõi bí ẩn kéo dài gần 12 năm. Cũng vị trí này, kỹ sư trưởng của Egypt Air, Ismail Hamad, đã đưa ra đánh giá riêng của mình khi nói rằng, ông tin MH370 nằm trong \"một hành lang ngay ngoài khơi và gần bờ biển phía tây nước Úc\". \"Đây không phải là phỏng đoán, mà là điều tất yếu về mặt kỹ thuật nếu chúng ta tuân theo các nguyên tắc cơ bản của hàng không\", ông Hamad tuyên bố."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/phat-hien-bat-thuong-khi-tim-kiem-may-bay-mat-tich-mh370-185260112074152888.htm",
  "id": "185260112074152888"
}