{
  "title": "'Yếu tố vàng' giảm thiệt hại do mưa lụt",
  "categories": [
    "Blog phóng viên"
  ],
  "sapo": "Trận lũ lịch sử vừa qua gây thiệt hại rất nặng nề cho các tỉnh miền Trung, ngoài yếu tố khó lường của thiên tai, nguyên nhân khiến dư luận quan tâm và lo ngại nhất là người dân đã phần nào bị động trước việc các thủy điện xả lũ.",
  "publishDate": "25/11/2025 05:46 GMT+7",
  "author": {
    "name": "Khánh Hoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/vandon/2022_11_14/khanh-hoan-3786.jpg",
    "email": "-  khanhhoantn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Cuối tháng 7 và cuối tháng 8 vừa qua, Nghệ An phải hứng chịu 2 trận lũ lịch sử khiến hàng trăm căn nhà bị cuốn trôi, hạ tầng hư hỏng, thiệt hại hàng ngàn tỉ đồng. Với sự tàn phá của lũ dữ, thiệt hại lớn về kinh tế là khó tránh khỏi, nhưng điều đáng ghi nhận trong các đợt lũ lụt này là rất ít thiệt hại về người. Đó là nhờ quyết sách kịp thời, tinh thần chủ động cao của chính quyền trong công tác ứng phó với thiên tai."
    },
    {
      "type": "text",
      "content": "Trước khi mưa lớn xuất hiện ở thượng nguồn, Chủ tịch UBND tỉnh Nghệ An đã lệnh cho nhà máy thủy điện Bản Vẽ phải xả nước. Nhờ chủ động xả nước đón lũ nên mực nước hồ chứa đã hạ xuống thấp và làm giảm đáng kể lượng nước đổ về hạ du khi mưa lũ đạt đỉnh. Chủ tịch UBND tỉnh Nghệ An Lê Hồng Vinh (ông Vinh nay đã thuyên chuyển làm Chủ tịch UBND tỉnh Quảng Trị) cho rằng, cũng như cứu người bị tai biến, có 3 thời điểm vàng để đưa ra quyết định ứng phó với lũ lụt, đó là rút bớt nước trong lòng hồ trước khi lũ xuất hiện, điều tiết xả lũ hồ thủy điện và kịp thời chỉ đạo sơ tán dân vùng hạ du."
    },
    {
      "type": "text",
      "content": "Thường xuyên phải hứng chịu lũ lụt nên chính quyền và người dân ở Nghệ An đã có được kỹ năng và phản xạ chủ động ứng phó, trong đó quan trọng nhất là sơ tán dân và thực hiện phương châm \"4 tại chỗ\" (chỉ huy tại chỗ, lực lượng tại chỗ, phương tiện vật tư tại chỗ và hậu cần tại chỗ). Nhờ chủ động sơ tán người dân khỏi khu vực nguy hiểm trước khi mưa lũ ập đến nên dù lũ quét, lũ ống xuất hiện vào ban đêm, nhà cửa bị cuốn trôi nhưng người dân vẫn an toàn."
    },
    {
      "type": "text",
      "content": "Kinh nghiệm trong ứng phó với lũ lụt vừa qua của Nghệ An là minh chứng cho giá trị của sự chủ động, dự báo sớm và quyết liệt trong hành động của chính quyền. Thiên tai vẫn luôn là thách thức, nhưng nếu có sự chuẩn bị tốt, tư duy điều hành linh hoạt và ý thức trong xả lũ thủy điện cùng sự chung sức của cả cộng đồng, thiệt hại hoàn toàn có thể được giảm xuống mức thấp nhất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/yeu-to-vang-giam-thiet-hai-do-mua-lut-185251124193220942.htm",
  "id": "185251124193220942"
}