{
  "title": "Đường sá ngổn ngang do thi công quá lâu",
  "categories": [
    "Bạn đọc",
    "Bạn đọc viết"
  ],
  "sapo": "",
  "publishDate": "14/01/2026 12:34 GMT+7",
  "author": {
    "name": "Ngọc Quỳnh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mỗi lần đi qua đường Nguyễn Hữu Thọ, đoạn từ cầu Kênh Tẻ đến nút giao lộ D4, P.Tân Hưng (trước đây thuộc P.Tân Hưng, Q.7), TP.HCM, nhiều người bức xúc trước tình trạng đơn vị thi công lắp đặt hệ thống cống thoát nước và nâng cấp mở rộng đường thi công không đồng bộ, gây khó khăn cho việc đi lại (ảnh 1)."
    },
    {
      "type": "text",
      "content": "Qua quan sát của người viết, đường bị đào xới để lâu ngày, khiến các hộ dân trong khu vực than trời vì phương tiện ra vào rất khó khăn. Tại khu vực công trình, đơn vị thi công để đất đá, bệ bê tông và ống cống ngổn ngang, những hố ga trồi cao hơn mặt đường và nhiều chỗ đào cắt ngang trước mặt nhà dân không tái lập, không được che chắn hay cảnh báo, tạo thành những cái bẫy rất nguy hiểm."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/bdv-1111-1768298191513895963356.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "\"Xe cộ lưu thông trên đường Nguyễn Hữu Thọ rất đông, nhất là giờ cao điểm. Việc thi công quá lâu gây mất an toàn. Ngoài ra, xe ben chở đất đá ra vào công trình làm rơi vãi, gây bụi bặm ô nhiễm, ảnh hưởng đến đời sống của chúng tôi\", một người dân trong khu vực nói."
    },
    {
      "type": "text",
      "content": "Tương tự, trên đường Lê Quốc Hưng, đoạn trước chợ Xóm Chiếu, P.Xóm Chiếu (trước đây thuộc P.12, Q.4), TP.HCM, đơn vị thi công nâng cấp đường và vỉa hè để đất đá, bệ bê tông ngổn ngang, lởm chởm, người chạy xe máy rất dễ trượt ngã. Quá trình thi công quá lâu, sau đó không trả lại hiện trường sớm gây ảnh hưởng đời sống người dân, nhất buôn bán ế ẩm vì không còn chỗ để xe và xe cộ ra vào rất bất tiện (ảnh 2)."
    },
    {
      "type": "text",
      "content": "Người dân mong đơn vị thi công đẩy nhanh tiến độ, hoàn trả mặt đường để không còn gây nguy hiểm cho người qua lại và bà con được ổn định cuộc sống."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/duong-sa-ngon-ngang-do-thi-cong-qua-lau-185260113165908373.htm",
  "id": "185260113165908373"
}