{
  "title": "Người già và dưỡng lão: Tìm đâu dưỡng lão giá rẻ?",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Mức phí chăm sóc cơ bản tại nhiều viện dưỡng lão hiện nay từ 12 - 16 triệu đồng/tháng. Những cụ có thu nhập thấp sẽ tìm nơi đâu có dưỡng lão giá rẻ?",
  "publishDate": "15/01/2026 06:30 GMT+7",
  "author": {
    "name": "Như Lịch",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nhulichthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Thực tế, cũng có vài viện dưỡng lão (VDL) duy trì mức giá dưới 10 triệu đồng/tháng, thậm chí có nơi chỉ… 3 triệu đồng/tháng. Nhưng đây là những trường hợp đặc biệt trong mặt bằng chung."
    },
    {
      "type": "h2",
      "content": "NHỜ CÓ TÀI TRỢ NÊN MỨC GIÁ \"MỀM\""
    },
    {
      "type": "text",
      "content": "Là hệ thống VDL tư nhân có quy mô lớn ở miền Bắc, Trung tâm dưỡng lão (TTDL) Diên Hồng hiện có 10 cơ sở tại Hà Nội, Phú Thọ, Hưng Yên và Hải Phòng, đang chăm sóc hơn 720 cụ với mức phí tương đối \"mềm\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/2-cac-cu-sinh-hoat-tai-trung-tam-duong-lao-dien-honganh-dldh-1768390222313643063194.jpg"
      ],
      "caption": "Các cụ sinh hoạt tại TTDL Diên Hồng"
    },
    {
      "type": "text",
      "content": "Theo vị đại diện trung tâm này, chi phí sống ở VDL phụ thuộc tình trạng sức khỏe của mỗi người và các dịch vụ kèm theo. Người già khỏe mạnh, tự ăn uống và phục vụ thì chi phí trọn gói từ 7,5 - 8,5 triệu đồng/tháng/người (ở phòng tập thể). Trường hợp bị liệt, yếu, cần hỗ trợ thì thêm phí hỗ trợ cho ăn, đi lại, tắm, vệ sinh (từ 500.000 - 2,5 triệu đồng/tháng); đăng ký phòng đơn hoặc đôi thì chi phí khoảng 11 - 15 triệu đồng/tháng…"
    },
    {
      "type": "text",
      "content": "Chị Nguyễn Thị Thanh Hải, Trưởng phòng công tác xã hội TTDL Diên Hồng, cho rằng doanh nghiệp thành lập và duy trì VDL cũng là hỗ trợ phần nào cho xã hội, nên lợi nhuận của lĩnh vực này mỏng. Trong khi đó, chi phí đầu tư và vận hành VDL rất cao, đồng thời phải thực hiện những quy định nghiêm ngặt. Chị Hải dẫn chứng VDL là cơ sở bảo trợ xã hội, phải đáp ứng yêu cầu trang bị hệ thống chữa cháy tự động hoàn toàn. Nếu xảy ra cháy, viện phải có vòi phun nước để xử lý tại chỗ, nhằm đảm bảo an toàn cho các cụ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/1-cac-muc-phi-duoc-cong-khai-tren-website-cua-trung-tam-duong-lao-dien-honganh-chup-man-hinh-17683902223161809091865.jpg"
      ],
      "caption": "Các mức phí được công khai trên website của TTDL Diên Hồng"
    },
    {
      "type": "text",
      "content": "Chúng tôi tò mò về chi phí trọn gói 7,5 - 8,5 triệu đồng/tháng/người, chị Hải lý giải: \"Có một doanh nghiệp đồng hành với Diên Hồng và mong muốn phụng sự xã hội, nên họ tài trợ cho trung tâm một chút về cơ sở vật chất, nhờ đó mới có những mức phí như thế\"."
    },
    {
      "type": "h2",
      "content": "NƠI DƯỠNG LÃO CHỈ VỚI 3 TRIỆU ĐỒNG/THÁNG"
    },
    {
      "type": "text",
      "content": "TTDL Thị Nghè (153 Xô Viết Nghệ Tĩnh, P.Gia Định, TP.HCM) là một đơn vị công lập nuôi dưỡng, chăm sóc miễn phí người cao tuổi diện chính sách. Song song đó, hơn 10 năm nay, trung tâm còn thực hiện mô hình an dưỡng có thu phí dành cho người dân."
    },
    {
      "type": "text",
      "content": "Với mức phí rất thấp, vị trí nội thành, khuôn viên rộng nên nhiều cụ có thu nhập thấp đăng ký ở. Tuy nhiên, do điều kiện của trung tâm chỉ có thể chăm sóc cùng lúc tối đa 150 cụ (cho cả 2 diện trên), nên nhiều trường hợp thuộc diện đóng phí phải \"xếp hàng\" chờ đến lượt, nhất là những người không phải hưu trí."
    },
    {
      "type": "text",
      "content": "Ngày 6.9.2024, tôi đến TTDL Thị Nghè để tìm hiểu thủ tục gửi người thân vào dưỡng lão, theo diện đóng phí. Cô nhân viên giải thích: \"Ở đây ưu tiên cho những cụ hưu trí. Trường hợp mẹ chị không phải hưu trí nên phải đợi, khi nào có phòng, tụi em sẽ thông báo cho gia đình\". Điều kiện để cụ được vào ở là từ 60 tuổi trở lên; sức khỏe tốt, không bị yếu liệt, lẫn, tâm thần, bệnh truyền nhiễm; có con ruột hộ khẩu TP.HCM; hưu trí thì được ưu tiên."
    },
    {
      "type": "text",
      "content": "Trước đó, qua báo chí, lãnh đạo trung tâm cho biết nơi đây có khả năng chăm sóc tối đa 150 cụ cùng lúc, tương đương 150 phòng ở (mỗi cụ được ở 1 phòng riêng), gồm cả diện chính sách miễn phí và diện đóng phí."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/3-mot-trong-nhung-biet-thu-noi-an-duong-cua-cac-cu-tai-trung-tam-duong-lao-thi-ngheanh-vu-phuong-1768390222312865313530.jpg"
      ],
      "caption": "Một trong những biệt thự (nơi an dưỡng của các cụ) tại TTDL Thị Nghè"
    },
    {
      "type": "text",
      "content": "Sau hơn 10 tháng đăng ký, ngày 17.7.2025, nhân viên gọi điện cho tôi thông báo trung tâm đã được sửa chữa, nếu gia đình vẫn có nhu cầu gửi thì trong tuần đưa cụ lên để bác sĩ khám sức khỏe. Khi cụ phù hợp các tiêu chí, mới được nhận vào. Mức phí 3 triệu đồng/cụ, 2 cụ ở 1 phòng."
    },
    {
      "type": "text",
      "content": "Tôi thắc mắc: \"Bây giờ cụ còn khỏe, tự chăm sóc bản thân thì có thể được tiếp nhận vào trung tâm. Nhưng sau này sức khỏe cụ sa sút, gia đình có nguyện vọng đóng thêm tiền để trung tâm tiếp tục chăm sóc, nuôi dưỡng cụ thì có được không ?\". Cô nhân viên đáp: \"Trường hợp cụ đã vào ở trung tâm, mà sau này không tự chăm sóc được thì bên em sẽ thông báo để gửi cụ về lại gia đình\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/o-tuoi-dien-thu-phi-tai-trung-tam-cong-tac-xa-hoi-thuoc-tinh-long-an-nay-thuoc-tinh-tay-ninh-cham-dut-tu-thang-42025-do-khong-hieu-quaanh-btla-17683902223101580035162.jpg"
      ],
      "caption": "Mô hình thí điểm nuôi dưỡng người cao tuổi diện thu phí tại Trung tâm công tác xã hội thuộc tỉnh Long An (nay là tỉnh Tây Ninh) chấm dứt từ tháng 4.2025, do không hiệu quả"
    },
    {
      "type": "h2",
      "content": "Muốn xây VDL cho người thu nhập thấp, nhưng…"
    },
    {
      "type": "text",
      "content": "Thị trường dưỡng lão tư nhân hiện có nhiều phân khúc, tùy theo khả năng tài chính, sức khỏe của khách hàng. Với những cụ yếu, liệt, phí ăn ở và chăm sóc phổ biến trên dưới 20 triệu đồng/tháng/người."
    },
    {
      "type": "text",
      "content": "Ngoài ra, còn có một số hệ thống VDL xây dựng khu nghỉ dưỡng cao cấp, hoặc xây biệt thự với không gian yên tĩnh, riêng tư, tiện nghi dành cho những Việt kiều, người có điều kiện trong và ngoài nước muốn an dưỡng tuổi già, mức phí từ 25 - 35 triệu đồng/tháng..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/5-tong-giam-doc-he-thong-duong-lao-binh-my-tran-tro-ve-viec-xay-vdl-cho-nguoi-thu-nhap-thapanh-dlbm-17683902223141890935527.jpeg"
      ],
      "caption": "Tổng giám đốc Hệ thống dưỡng lão Bình Mỹ trăn trở về việc xây VDL cho người thu nhập thấp"
    },
    {
      "type": "text",
      "content": "Ông Bùi Anh Trung (Tổng giám đốc Hệ thống dưỡng lão Bình Mỹ) cho rằng thị trường dưỡng lão đang bị bỏ ngỏ ở phân khúc dành cho đối tượng thu nhập thấp, những người nhận lương hưu khoảng 5 - 7 triệu đồng/tháng, và đây là vấn đề khiến ông rất trăn trở."
    },
    {
      "type": "text",
      "content": "Ông Trung cho biết trong chi phí đầu tư làm VDL, phí mặt bằng chiếm tới 40%. Ông mong muốn nhà nước có chính sách cho các VDL tư nhân thuê đất với giá rẻ. Nếu được vậy, nhiều nhà đầu tư (gồm cả Dưỡng lão Bình Mỹ) sẽ tham gia phân khúc này ngay lập tức."
    },
    {
      "type": "text",
      "content": "Ông Trung cũng đề xuất các cấp có thẩm quyền nên nghiên cứu mô hình bảo hiểm dưỡng lão. Theo đó, người lao động được hỗ trợ mua bảo hiểm dưỡng lão, để khi về già họ có nhu cầu vào ở VDL thì bên bảo hiểm sẽ chi trả. Mô hình này được nhiều nước áp dụng từ lâu, góp phần tạo nên an sinh xã hội ổn định, sẻ chia gánh nặng chi phí cho người già."
    },
    {
      "type": "text",
      "content": "Tương tự, ông Nguyễn Quốc Bảo, Chủ hệ thống VDL Ngũ Phúc (TP.HCM), khẳng định cách đây hơn 2 năm ông đã ấp ủ kế hoạch làm VDL dành cho những người có thu nhập thấp. Thế nhưng ông đành \"chào thua\" vì chi phí mặt bằng quá cao, cộng với quy định về diện tích chỗ ở rất \"khắt khe\" cũng như có những bất cập cần được tháo gỡ."
    },
    {
      "type": "text",
      "content": "Cụ thể, theo Nghị định 103/2017 của Chính phủ, các trung tâm dưỡng lão phải đảm bảo diện tích phòng ở bình quân tối thiểu 6 m²/người. Những cụ cần được chăm sóc 24/24 giờ một ngày, diện tích phòng ở bình quân tối thiểu 8 m²/người."
    },
    {
      "type": "text",
      "content": "(còn tiếp)"
    },
    {
      "type": "text",
      "content": "Một nơi thí điểm \"dưỡng lão giá rẻ\" không hiệu quả, vì sao?Tháng 4.2025, mô hình thí điểm nuôi dưỡng người cao tuổi diện thu phí tại Trung tâm công tác xã hội thuộc tỉnh Long An (nay là tỉnh Tây Ninh) đã chấm dứt do không hiệu quả. Trong 2 năm thí điểm trước đó, chỉ có 4 cụ đến ở tại trung tâm này với mức phí 5,6 triệu đồng/tháng (còn khả năng tự phục vụ sinh hoạt cá nhân) và 6,8 triệu đồng/tháng (không tự phục vụ). Theo đơn vị thực hiện thí điểm, nhiều người dân vẫn còn \"tư tưởng truyền thống\" là con cái có nghĩa vụ chăm sóc, phụng dưỡng cha mẹ già. Cho nên đa số các gia đình có điều kiện kinh tế không muốn đưa cha mẹ vào trung tâm, mà sẵn sàng trả chi phí cao hơn để thuê người về chăm sóc tại nhà. Trong khi đó, một số gia đình muốn đưa người cao tuổi vào ở nhưng điều kiện kinh tế khó khăn, không đáp ứng được mức phí dịch vụ nêu trên.Chia sẻ với PV Thanh Niên, một chuyên gia công tác xã hội nhận xét: \"Địa điểm, không gian phòng ở, hoạt động giải trí… dành cho các cụ diện thu phí trong những cơ sở bảo trợ công lập nói chung còn hạn chế, đơn điệu, chưa đáp ứng được nhu cầu người dân\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-gia-va-duong-lao-tim-dau-duong-lao-gia-re-185260114183444258.htm",
  "id": "185260114183444258"
}