{
  "title": "Honda SH 2026 giá từ 77,89 triệu đồng nâng cấp những gì?",
  "categories": [
    "Xe",
    "Đánh giá xe"
  ],
  "sapo": "Hai phiên bản 125i và 160i của dòng xe tay ga Honda SH 2026 lần đầu được trang bị màn hình điện tử 4,2 inch, nâng cấp cụm đèn theo phong cách Honda SH 350i, đồng thời bổ sung một số trang bị mới để tăng sức cạnh tranh.",
  "publishDate": "05/11/2025 12:09 GMT+7",
  "author": {
    "name": "Tâm Võ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam1-17464149583941800743155.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Honda SH 2026 nâng cấp những điểm nào?"
    },
    {
      "type": "text",
      "content": "Tung ra thị trường Việt Nam, Honda SH 2026 có một số thay đổi nhỏ, vẫn giữ thiết kế tổng thể so với bản tiền nhiệm. Đây cũng là điều dễ hiểu bởi đây là bản nâng cấp giữa vòng đời sản phẩm, chưa phải thế hệ mới."
    },
    {
      "type": "text",
      "content": "So với bản tiền nhiệm, phần đầu xe Honda SH 2026 thiết kế lại, tinh chỉnh cụm đèn LED trước theo hướng thể thao hơn, lấy cảm hứng từ \"đàn anh\" Honda SH350i. Mẫu xe tay ga cao cấp của Honda bổ sung thêm nhiều lựa chọn màu sắc như xám mờ, trắng ngọc và xanh xám..."
    },
    {
      "type": "text",
      "content": "Về trang bị, Honda SH 2026 là mẫu xe đầu tiên được trang bị màn hình điện tử TFT 4,2 inch, thay cho màn hình điện tử 2 tầng trước đây. Màn hình này hiển thị thông tin đa dạng, trực quan nhưng thông số vận tốc có kích thước nhỏ hơn đáng kể so với bản tiền nhiệm. Điều này khiến người lái khó quan sát, nhất là khi di chuyển dưới trời nắng."
    },
    {
      "type": "text",
      "content": "Ngoài ra, hộc chứa đồ trước được mở rộng và bổ sung cổng sạc USB-C, tăng tính tiện dụng cho người dùng trong quá trình di chuyển."
    },
    {
      "type": "text",
      "content": "Honda SH 2026 phân phối tại thị trường Việt Nam hai phiên bản động cơ 125i và 160i, đạt chuẩn khí thải Euro 3. Phiên bản SH 160i sử dụng động cơ dung tích xi-lanh 156,9 cc, đạt công suất 16,6 mã lực và mô-men xoắn cực đại 14,8 Nm. Phiên bản 125i thấp hơn có dung tích xi-lanh 124,8 cc, công suất 12,8 mã lực và mô-men xoắn 11,9 Nm."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/honda-sh-2026-gia-tu-7789-trieu-dong-nang-cap-nhung-gi-185251105105613916.htm",
  "id": "185251105105613916"
}