{
  "title": "Trường ĐH Thủy lợi 2-0 ĐH Công nghiệp Hà Nội: Chủ nhà phô diễn sức mạnh",
  "categories": [
    "Thể thao",
    "Bóng đá Thanh Niên Sinh viên"
  ],
  "sapo": "Trường ĐH Thủy lợi khởi đầu thuận lợi ở vòng loại phía bắc giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup), khi đánh bại ĐH Công nghiệp Hà Nội với tỷ số 2-0 để tạm vươn lên dẫn đầu nhóm A.",
  "publishDate": "12/01/2026 13:00 GMT+7",
  "author": {
    "name": "Hồng NamLĩnh Nam",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "* Nhận định trước trận"
    },
    {
      "type": "text",
      "content": "Sau lễ khai mạc vòng loại phía bắc diễn ra lúc 13 giờ 30 hôm nay 12.1, trận ra quân giữa Trường ĐH Thủy lợi và ĐH Công nghiệp Hà Nội sẽ khởi tranh. Đây có thể xem như \"chung kết sớm\" của nhóm A, khi chủ nhà Trường ĐH Thủy lợi là một trong những đội bóng mạnh nhất là bóng đá sinh viên Việt Nam, còn ĐH Công nghiệp Hà Nội là thế lực mới nổi, sẵn sàng thách thức những trật tự cũ."
    },
    {
      "type": "text",
      "content": "Trường ĐH Thủy lợi có thói quen thắng đậm trong ngày mở màn TNSV VN trong 3 mùa giải đã qua, khi lần lượt thắng ĐH Kinh tế quốc dân (3-0), Trường ĐH Phương Đông (7-0) và Trường ĐH Đại Nam (6-1). Dù vậy, mùa này có thể khác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-chup-man-hinh-2026-01-12-luc-110443-sa-17681906989121890990040.png"
      ],
      "caption": "Trường ĐH Thủy lợi (áo đỏ) sẵn sàng cho trận ra quân"
    },
    {
      "type": "text",
      "content": "Đội ĐH Công nghiệp Hà Nội đã chứng tỏ sức mạnh đáng gờm mùa trước, khi lọt vào tới trận play-off vòng loại phía bắc. ĐH Công nghiệp Hà Nội chơi ngang ngửa với Trường ĐH Sư phạm TDTT Hà Nội, chỉ thua bởi khoảnh khắc."
    },
    {
      "type": "text",
      "content": "Đội bóng của HLV Nguyễn Đình Đoàn có lối đá chặt chẽ, phòng ngự phản công thực dụng và gắn kết tốt giữa các tuyến. ĐH Công nghiệp Hà Nội cũng có lực lượng sinh viên hùng hậu để chọn lựa nhân tài, nhờ vậy xây dựng đội hình có chiều sâu. \"Các đối thủ đều rất mạnh, trong đó ĐH Công nghiệp Hà Nội sở hữu đội hình dày, lối đá chặt chẽ, gắn kết. Trường ĐH Thủy lợi tôn trọng đối thủ và phải nỗ lực hết sức để thắng trận\", HLV Vũ Văn Trung của Trường ĐH Thủy lợi cho biết."
    },
    {
      "type": "text",
      "content": "HLV Vũ Văn Trung vẫn có trong tay nòng cốt đội hình rất mạnh đã đồng hành cùng nhau qua 4 mùa giải sinh viên. Đức Hoan cùng đồng đội từng vô địch, nhưng cũng từng nếm giọt nước mắt mặn chát của thất bại khi thua 3 loạt đá luân lưu ở TNSV THACO cup. Lằn ranh giữa thắng và thua của đội Trường ĐH Thủy lợi 3 lần được định đoạt trên chấm 11 m may rủi. Đó là bài học, mà ông Trung cùng học trò phải rút ra nếu muốn lần đầu xưng vương."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/chan-trang-tno-2026-1768119032511684493233.jpg"
      ],
      "caption": ""
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-thuy-loi-dh-cong-nghiep-ha-noi-thu-thach-kho-cho-chu-nha-185260112110154169.htm",
  "id": "185260112110154169"
}