{
  "title": "Ca sĩ bolero từng bán nhà làm album giờ ra sao?",
  "categories": [
    "Giải trí",
    "Truyền hình"
  ],
  "sapo": "Từng không nhận được sự ủng hộ của gia đình, Khánh Hoàng vẫn nỗ lực theo đuổi âm nhạc, đặc biệt là bolero. Anh từng gây chú ý bởi câu chuyện bán nhà để thực hiện một dự án mà bản thân tâm đắc.",
  "publishDate": "10/01/2026 10:43 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Trong chương trình Kỷ niệm thanh xuân, ca sĩ bolero Khánh Hoàng nhắc đến chiếc đồng hồ từng được anh mua vào năm 2015. Đó cũng là thời điểm giọng ca sinh năm 1992 mới vào TP.HCM. Anh kể chiếc đồng hồ là món đồ đầu tiên bản thân tự mua bằng chính tiền đi hát của mình."
    },
    {
      "type": "text",
      "content": "Ở thời điểm đó, với mức giá 3-4 triệu đồng, chiếc đồng hồ là một tài sản khá lớn đối với nam ca sĩ trẻ. Dù hiện tại kỷ vật này đã có nhiều hư hỏng, Khánh Hoàng vẫn trân trọng giữ lại như dấu ấn khó quên về những ngày đầu bươn chải và nuôi dưỡng đam mê âm nhạc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/cs-khanh-hoang-17680159373421152114311.png"
      ],
      "caption": "Khánh Hoàng chia sẻ về hành trình âm nhạc trong chương trình Kỷ niệm thanh xuân, dự kiến lên sóng ngày 11.1 trên VTV9"
    },
    {
      "type": "text",
      "content": "Nam ca sĩ chia sẻ, thời gian mới vào TP.HCM, mọi thứ đối với anh đều xa lạ, thu nhập từ việc đi hát không ổn định. Để có thêm cơ hội, anh từng xin biểu diễn tại các hội chợ gần nơi ở. Ban đầu, gia đình không ủng hộ Khánh Hoàng theo đuổi con đường nghệ thuật, thậm chí anh từng đăng ký thi vào trường ngân hàng."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, bằng tình yêu dành cho âm nhạc, giọng ca 9X đã âm thầm rẽ hướng sang trường nghệ thuật và quyết định theo đuổi đam mê đến cùng. Theo thời gian, khi Khánh Hoàng dần xuất hiện trên truyền hình và có những dấu ấn nhất định, người thân cũng bắt đầu thấu hiểu và chấp nhận lựa chọn của anh."
    },
    {
      "type": "h2",
      "content": "Khánh Hoàng nói về mối duyên với bolero"
    },
    {
      "type": "text",
      "content": "Nhắc đến cột mốc quan trọng mở ra bước ngoặt trong sự nghiệp, Khánh Hoàng cho biết quyết định tham gia cuộc thi Solo cùng bolero 2014 chính là lựa chọn đúng đắn nhất trong cuộc đời mình. Trước đó, dù yêu thích dòng nhạc quê hương, nhưng do thị hiếu lúc bấy giờ và định hướng đào tạo, anh chưa có cơ hội theo đuổi bolero một cách trọn vẹn. Việc tham gia cuộc thi không chỉ giúp Khánh Hoàng khẳng định hướng đi mà còn đưa tên tuổi Khánh Hoàng đến gần hơn với khán giả yêu nhạc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/10/khanh-hoang-8-17680159372931070950256.jpg"
      ],
      "caption": "Ca sĩ Khánh Hoàng lần đầu tiết lộ “đồng hồ may mắn” gắn với bước ngoặt sự nghiệp"
    },
    {
      "type": "text",
      "content": "Nam ca sĩ cũng tiết lộ, sau cuộc thi khoảng 1 - 2 năm, anh từng tích góp để mua một căn nhà nhỏ ở ngoại thành. Tuy nhiên, vì đam mê nghệ thuật và sự ủng hộ của khán giả lúc đó quá lớn, Khánh Hoàng quyết định bán căn nhà để đầu tư thực hiện album đầu tay. Anh xem đây là một quyết định táo bạo nhưng cần thiết. Bởi ở thời điểm đó, niềm đam mê nghệ thuật trong anh đang ở đỉnh cao và nam ca sĩ không muốn bỏ lỡ cơ hội tạo ra một sản phẩm âm nhạc mang dấu ấn cá nhân."
    },
    {
      "type": "text",
      "content": "Chia sẻ về album đầu tay, ca sĩ Khánh Hoàng thẳng thắn cho biết đây không phải là một sản phẩm quá thành công, nhưng đủ để anh thu hồi vốn và quan trọng hơn là có được một kỷ niệm nghệ thuật đáng nhớ. Từ đó, anh cũng dần được khán giả biết đến nhiều hơn với hình ảnh “chàng bolero” mộc mạc, giàu cảm xúc."
    },
    {
      "type": "text",
      "content": "Hiện tại, Khánh Hoàng vẫn duy trì niềm đam mê âm nhạc, tất bật với lịch trình biểu diễn tại phòng trà hay nhiều chương trình. Chia sẻ với chúng tôi, giọng ca sinh năm 1992 tiết lộ trong thời gian tới, anh đang ấp ủ một dự án âm nhạc mới, kết hợp nét quê hương đặc trưng của bản thân cùng màu sắc dân ca của nhiều vùng miền trên khắp Việt Nam. Khánh Hoàng hy vọng rằng sản phẩm lần này sẽ mang đến cho khán giả những trải nghiệm âm nhạc gần gũi, giàu bản sắc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ca-si-bolero-tung-ban-nha-lam-album-gio-ra-sao-185260110103700477.htm",
  "id": "185260110103700477"
}