{
  "title": "Nữ diễn viên được chồng tặng nhẫn kim cương kỷ niệm 15 năm ngày cưới",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Dịp kỷ niệm 15 năm ngày cưới, Tiến Luật gây bất ngờ khi tặng Thu Trang chiếc nhẫn kim cương. Nhiều khán giả ví von nam diễn viên chính là nguyên mẫu ngoài đời của cậu Khả trong 'Ai thương ai mến'.",
  "publishDate": "12/01/2026 09:31 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/4-1-17681799650731802546261.jpg"
      ],
      "caption": "Bộ ảnh kỷ niệm 15 năm ngày cưới của vợ chồng Thu Trang - Tiến Luật"
    },
    {
      "type": "text",
      "content": "Trên trang cá nhân, Tiến Luật đăng tải khoảnh khắc tặng nhẫn cho Thu Trang, kèm dòng chia sẻ: “15 năm bên nhau vẫn luôn thương và thông cảm cho anh. Một chút tấm lòng của anh mong em nhận và thối lại đúng nghĩa nha em”. Dưới phần bình luận, nhiều đồng nghiệp như nghệ sĩ Lê Giang, ca sĩ Pha Lê, đạo diễn Luk Vân… gửi lời chúc mừng, ngưỡng mộ hạnh phúc cặp đôi sau 15 năm gắn bó."
    },
    {
      "type": "text",
      "content": "Chia sẻ với phóng viên, nghệ sĩ Tiến Luật cho biết: “Thật ra khi chọn quà, tôi không nghĩ nhiều, đơn giản chỉ là tìm một món mà vợ mình thích nhưng lại không dám mua. Hồi xưa, tôi cầu hôn vợ bằng cái bánh bao. Giờ 15 năm ngày cưới, đưa cái bánh bao nữa thì… Biết vợ rất thích nhẫn nhưng ngại tốn kém nên tôi làm liều cho vợ bất ngờ”."
    },
    {
      "type": "text",
      "content": "Khi được hỏi về phản ứng của Thu Trang lúc nhận quà, Tiến Luật tiết lộ nữ đạo diễn Ai thương ai mến bất ngờ, thậm chí còn tưởng đây là nội dung quay TikTok. “Nói chung có hơi bị lèm bèm một chút nhưng vợ vui lắm. Vì khi muốn mua món nào giá trị, vợ luôn suy nghĩ trước sau rất kỹ. Còn bản thân tôi thấy ngay lúc này làm vợ vui và hạnh phúc là đủ rồi”, Tiến Luật bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/9-1-1768179965108501476431.jpg"
      ],
      "caption": "Tiến Luật không ngại thể hiện tình cảm dành cho người bạn đời trước truyền thông"
    },
    {
      "type": "text",
      "content": "Về phía nghệ sĩ Thu Trang, cô cho biết: “Lúc chưa nhận quà thì hồi hộp. Lúc nhận quà thì… thấy mệt. Anh Luật làm gì có tiền tặng món quà lớn như vậy. Anh ấy có công đi đặt và tạo bất ngờ bằng cách gửi hóa đơn về cho tôi thôi. Nhưng anh ấy nói món quà này coi như em tự thưởng cho bản thân vì 15 năm qua đã hết lòng vì gia đình, vì anh, vì con”."
    },
    {
      "type": "h2",
      "content": "Hôn nhân của Thu Trang - Tiến Luật"
    },
    {
      "type": "text",
      "content": "Những ngày qua, Tiến Luật luôn đồng hành, sát cánh cùng Thu Trang trong quá trình quảng bá phim Ai thương ai mến. Ngay cả khi phim chưa đạt doanh thu như kỳ vọng, Tiến Luật luôn bên cạnh, thường xuyên an ủi người bạn đời vì sợ cô buồn. “Anh Luật hay nói rằng quan trọng là em làm hết sức rồi, không hối hận những gì mình đã làm. Em dám chọn đi con đường khó mà nhiều người không dám, ngay cả anh. Trong mắt anh, em rất giỏi. Nghe những lời này, tôi thấy cảm động”, nữ đạo diễn cho hay."
    },
    {
      "type": "text",
      "content": "Đặc biệt, câu chuyện Tiến Luật đưa Thu Trang lên Đà Lạt xả hơi sau những ngày tất bật với phim ảnh nhưng lại… đi lạc 8 tiếng trên cao tốc cũng thu hút sự quan tâm của khán giả. Nhiều người nhận xét, Tiến Luật có nét tương đồng với nhân vật cậu Khả trong Ai thương ai mến, thậm chí cho rằng anh chính là “nguyên mẫu ngoài đời” của vai diễn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/17-2-17681799651871748845406.jpg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/12/12-17681799651521817069976.jpg"
      ],
      "caption": "Nhan sắc trẻ trung của Thu Trang ở tuổi ngoài 40"
    },
    {
      "type": "text",
      "content": "Về việc này, Thu Trang hài hước thừa nhận: “Tôi và nhân vật Mến có một điểm chung là đều gặp đúng người. Anh Luật và cậu Khả đều là hai người đàn ông tốt, có trách nhiệm và thương vợ con. Còn điểm khác nhau là anh Luật không có trả nợ cho tôi giống Khả làm cho Mến”."
    },
    {
      "type": "text",
      "content": "Về phía Tiến Luật, anh cho rằng Khả là người ít nói, thương Mến bằng hành động. “Tôi cũng vậy. Nhiều khi không nói hay, nhưng làm thì làm tới. Khi Trang mệt thì tôi bên cạnh để Trang tựa vào, khi Trang lo lắng thì tôi luôn sẵn sàng lắng nghe và chia sẻ. Với tôi, điều quan trọng nhất là để Trang biết rằng cô ấy không bao giờ một mình. Tôi luôn ở nơi gần nhất, dễ thấy nhất và luôn sẵn sàng làm mọi thứ cho Trang”."
    },
    {
      "type": "text",
      "content": "Nhìn lại chặng đường 15 năm, Thu Trang cho biết đó là hành trình “không dài cũng không ngắn”. Khi được hỏi về bí quyết giữ lửa hạnh phúc, nữ nghệ sĩ cho rằng vợ chồng sẽ có đôi lúc “cơm không lành, canh không ngọt”, quan trọng là luôn nghĩ về những điều tốt đẹp mà đối phương đã dành cho mình và cố gắng không đưa ra quyết định gì khi đang nóng giận. “Gia đình luôn là điều mà tôi và anh Luật nhìn vào và muốn vun vén”, Thu Trang chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nu-dien-vien-duoc-chong-tang-nhan-kim-cuong-ky-niem-15-nam-ngay-cuoi-185260112081356855.htm",
  "id": "185260112081356855"
}