{
  "title": "Chủ tịch FPT: Khu Công viên Công nghệ số mới sẽ thành Silicon Valley Việt Nam",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "UBND TP.Hà Nội và Tập đoàn FPT công bố khởi công dự án Khu Công viên Công nghệ số và hỗn hợp tại hai phường Tây Tựu và Phú Diễn chào mừng ĐH đại biểu toàn quốc lần thứ XIV của Đảng.",
  "publishDate": "17/01/2026 15:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Dự án là hoạt động nhằm triển khai Nghị quyết số 15-NQ/TW của Bộ Chính trị về xây dựng Thủ đô Hà Nội trở thành trung tâm lớn về kinh tế, văn hóa, giáo dục - đào tạo, khoa học - công nghệ và hội nhập quốc tế, phát triển nhanh, bền vững, có sức lan tỏa vùng và cả nước. Đồng thời, dự án cũng là bước cụ thể hóa quan trọng việc thực hiện Nghị quyết số 57-NQ/TW."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-1768633192290929362151.jpg"
      ],
      "caption": "UBND TP Hà Nội và Tập đoàn FPT khởi công Khu Công viên Công nghệ số và hỗn hợp tại phường Tây Tựu và Phú Diễn"
    },
    {
      "type": "text",
      "content": "Dự án được thiết kế gồm ba cấu phần chính. Trọng tâm là công viên công nghệ số tập trung, đổi mới sáng tạo và chuyển đổi số với diện tích khoảng 168,9 ha. Trong đó, khu chức năng cốt lõi chiếm khoảng 25%, tập trung các hoạt động nghiên cứu, phát triển, sản xuất sản phẩm và dịch vụ công nghệ số trọng điểm như phần mềm, nền tảng số, dữ liệu số, AI, dữ liệu lớn, IoT, blockchain, metaverse; đồng thời bố trí các cơ sở đào tạo, vườn ươm công nghệ, không gian kết nối viện - trường - doanh nghiệp. Phần diện tích còn lại của khu công viên được tổ chức theo mô hình công viên mở, với hạ tầng giao thông nội bộ, bãi đỗ xe, không gian cây xanh, mặt nước, tạo môi trường làm việc, nghiên cứu và sinh sống chất lượng cao. Thông qua dự án này, UBND TP.Hà Nội và Tập đoàn FPT hướng tới xây dựng một môi trường toàn diện, đầy đủ và chất lượng cao để doanh nghiệp nghiên cứu, sản xuất và phát triển công nghệ tiên tiến; thu hút các chuyên gia, nhà khoa học trong và ngoài nước; đồng thời phát triển hệ sinh thái khởi nghiệp sáng tạo. Đây cũng là khu công nghệ số tập trung lớn nhất của FPT trên quy mô cả nước."
    },
    {
      "type": "text",
      "content": "Về lâu dài, dự án được kỳ vọng sẽ tiếp tục góp phần củng cố vai trò của Hà Nội là trung tâm đầu não chính trị - hành chính quốc gia, đồng thời top đầu cả nước về khoa học, công nghệ và đổi mới sáng tạo."
    },
    {
      "type": "text",
      "content": "Đại diện UBND TP.Hà Nội khẳng định, công viên công nghệ số được thành phố định hướng trở thành một hạt nhân quan trọng trong hệ sinh thái đổi mới sáng tạo của thủ đô."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi cảm ơn, đánh giá cao sự chủ động, nghiêm túc của FPT trong quá trình nghiên cứu và triển khai dự án. Việc một doanh nghiệp công nghệ trong nước mạnh dạn đầu tư lớn, đầu tư dài hạn, gắn chiến lược phát triển của mình với mục tiêu làm chủ công nghệ lõi của quốc gia là điều rất đáng trân trọng, thể hiện rõ tầm nhìn dài hạn và trách nhiệm đối với sự phát triển của Thủ đô và của đất nước\", đại diện nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2-1768633192338334664521.jpg"
      ],
      "caption": "Ông Trương Gia Bình - Chủ tịch HĐQT Tập đoàn FPT phát biểu tại sự kiện"
    },
    {
      "type": "text",
      "content": "Ông Trương Gia Bình - Chủ tịch HĐQT Tập đoàn FPT khẳng định: \"Trong kỷ nguyên mới, công nghệ là động lực tăng trưởng hay năng suất, nền tảng để Việt Nam giữ được tự chủ, tự lực, tự cường và bảo vệ đất nước. Để có thể nghiên cứu, phát triển và làm chủ công nghệ, điều kiện quan trọng nhất là phải có một không gian xứng đáng cho học tập, làm việc và sáng tạo. Khu Công viên Công nghệ số và hỗn hợp tại phường Tây Tựu và Phú Diễn sẽ trở thành nơi hội tụ nhân lực công nghệ, kết nối nghiên cứu - đào tạo - doanh nghiệp, gắn với các công nghệ chiến lược. Chúng tôi tin tưởng dự án sẽ góp phần khẳng định vị thế Hà Nội là trung tâm khoa học - công nghệ của cả nước và từng bước hiện thực hóa khát vọng về một \"Thung lũng Silicon\" của Việt Nam."
    },
    {
      "type": "text",
      "content": "Dự án Khu Công viên Công nghệ số và hỗn hợp tại phường Tây Tựu và phường Phú Diễn do UBND TP Hà Nội giao FPT làm chủ đầu tư được triển khai theo mô hình quản lý trong đó Nhà nước thực hiện quản lý quy hoạch, cơ chế chính sách và giám sát, còn nhà đầu tư trực tiếp đầu tư và vận hành toàn bộ, bảo đảm tính linh hoạt, hiệu quả và phù hợp với đặc thù phát triển nhanh của lĩnh vực công nghệ. Điều này cho thấy tính hiệu quả của mô hình hợp tác 3 nhà giữa Nhà nước - Nhà khoa học - Nhà doanh nghiệp trong việc tạo lập môi trường nghiên cứu, làm việc đạt tiêu chuẩn quốc tế; thúc đẩy sự phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số Việt Nam. Dự án cũng khẳng định vai trò tiên phong của doanh nghiệp tư nhân lớn trong việc hiện thực hóa các chủ trương, chính sách lớn của Đảng và Nhà nước, góp phần xây dựng nền kinh tế số, nâng cao năng lực cạnh tranh quốc gia và từng bước khẳng định vị thế của Việt Nam trong chuỗi giá trị công nghệ toàn cầu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chu-tich-fpt-khu-cong-vien-cong-nghe-so-moi-se-thanh-silicon-valley-viet-nam-18526011714081513.htm",
  "id": "18526011714081513"
}