{
  "title": "Trung Quốc khoe vũ khí vi sóng diệt UAV, vượt Mỹ về tầm bắn",
  "categories": [
    "Thế giới",
    "Quân sự"
  ],
  "sapo": "Hệ thống vũ khí vi sóng công suất cao mới của Trung Quốc, được thiết kế để đối phó máy bay không người lái (UAV), được cho là có tầm tác chiến vượt trội so với các hệ thống tương đương của quân đội Mỹ.",
  "publishDate": "07/01/2026 14:19 GMT+7",
  "author": {
    "name": "Trí Đỗ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  mtri1904@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Phiên bản gắn trên xe tải mang tên Hurricane 3000 từng xuất hiện trong cuộc duyệt binh quân sự quy mô lớn của Trung Quốc hồi tháng 9.2025. Tuần này, nhà thầu quốc phòng thuộc sở hữu nhà nước Trung Quốc Norinco - đơn vị phát triển hệ thống Hurricane 3000 - lần đầu công bố thêm các chi tiết kỹ thuật, theo South China Morning Post ngày 7.1."
    },
    {
      "type": "text",
      "content": "Chuyên gia Yu Jianjun tại Norinco cho biết: \"Hurricane 3000 có tầm đánh chặn hiệu quả trên 3 km đối với UAV cỡ nhỏ, UAV hạng nhẹ và cả các đàn UAV, qua đó đứng hàng đầu trong số các hệ thống tương tự trong và ngoài nước\"."
    },
    {
      "type": "text",
      "content": "Theo ông Yu, Hurricane 3000 đánh dấu bước chuyển từ mô hình phòng thủ điểm (bảo vệ mục tiêu trong phạm vi hẹp) sang phòng thủ khu vực, với tầm bao phủ rộng hơn và cách tiếp cận tích hợp. Hệ thống có thể hoạt động độc lập hoặc phối hợp với vũ khí laser và pháo binh truyền thống, tạo thành một \"tam giác sắt\" chống UAV."
    },
    {
      "type": "text",
      "content": "Ông Yu cho biết Hurricane 3000 có thể đảm nhiệm nhiều nhiệm vụ phòng không, bao gồm phòng thủ điểm, bảo vệ biên giới và bờ biển, cũng như bảo đảm an ninh công cộng tại các khu đô thị."
    },
    {
      "type": "text",
      "content": "Hurricane 3000 được phát triển từ mẫu Hurricane 2000 - từng ra mắt tại Triển lãm hàng không Chu Hải năm 2024, nhưng có kích thước và sức mạnh lớn hơn, với các chỉ số kỹ thuật được nâng cấp như khả năng phát hiện, theo dõi, độ bền chiến đấu và mức độ tự động hóa."
    },
    {
      "type": "text",
      "content": "Về nguyên lý hoạt động, hệ thống sử dụng radar để phát hiện và theo dõi mục tiêu di động, sau đó các cảm biến quang, điện tử để nhận dạng và bám sát chính xác. Khi khóa được mục tiêu, Hurricane 3000 phát sóng vi sóng công suất cao qua bảng ăng ten để vô hiệu hóa UAV gần như tức thì."
    },
    {
      "type": "text",
      "content": "Trung Quốc tố lên LHQ nguy cơ từ chòm vệ tinh của tỉ phú Elon Musk"
    },
    {
      "type": "text",
      "content": "Vũ khí vi sóng công suất cao thuộc nhóm công nghệ chống UAV theo phương thức \"tiêu diệt trực tiếp\", tức phát ra chùm sóng diện rộng làm hỏng thiết bị điện tử của UAV với tốc độ ánh sáng. Cách tiếp cận này khác với các biện pháp \"vô hiệu hóa mềm\" như gây nhiễu hay hạn chế điều khiển."
    },
    {
      "type": "text",
      "content": "So với tên lửa và pháo truyền thống, vũ khí vi sóng công suất cao có lợi thế về chi phí mỗi lần khai hỏa rất thấp, kho đạn gần như không giới hạn và nguy cơ gây thiệt hại ngoài dự kiến ở mức tối thiểu. Khác với vũ khí laser năng lượng định hướng vốn tấn công từng mục tiêu riêng lẻ, hệ thống vi sóng có thể bao phủ một khu vực rộng, cho phép đánh chặn theo kiểu \"quét và tiêu diệt\", đặc biệt hiệu quả trước các cuộc tấn công ồ ạt bằng đàn UAV."
    },
    {
      "type": "text",
      "content": "Norinco cho biết họ đặt mục tiêu mở rộng vai trò của các hệ thống vi sóng công suất cao sang những lĩnh vực như cắt đứt liên kết thông tin của đối phương, chống trinh sát điện tử trên không, vô hiệu hóa đạn dược dẫn đường chính xác và đóng vai trò là công cụ răn đe chủ động, phi sát thương đối với con người."
    },
    {
      "type": "text",
      "content": "Hurricane 3000 là một phần trong hệ thống phòng không nhiều lớp chống UAV của Trung Quốc, kết hợp tên lửa, laser và vũ khí vi sóng. Ngoài ra, Trung Quốc còn phát triển các hệ thống vi sóng công suất cao khác như FK-4000 do Tập đoàn khoa học và công nghệ hàng không vũ trụ Trung Quốc chế tạo."
    },
    {
      "type": "text",
      "content": "Trong khi đó, hệ thống tương đương của Lục quân Mỹ - Leonidas, do Epirus phát triển - hiện có tầm bắn khoảng 2 km và từng được thử nghiệm vô hiệu hóa thành công một đàn 49 UAV chỉ trong vài giây. Nguyên mẫu của hệ thống này cũng đã được triển khai trong một cuộc thử nghiệm bắn đạn thật tại Philippines trong khuôn khổ tập trận chung Balikatan hồi tháng 4.2025 - lần đầu Mỹ đưa loại vũ khí này tới khu vực này."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-quoc-khoe-vu-khi-vi-song-diet-uav-vuot-my-ve-tam-ban-18526010711303179.htm",
  "id": "18526010711303179"
}