{
  "title": "Thủ tướng kể chuyện lớn lên ở miền núi, được Nhà nước chăm lo học hành",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Chia sẻ với các em học sinh, Thủ tướng Phạm Minh Chính kể câu chuyện của chính bản thân khi sinh ra ở miền biển, lớn lên ở miền núi, nếu không được Đảng, Nhà nước quan tâm thì rất khó được học hành.",
  "publishDate": "11/01/2026 19:58 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chiều 11.1, tại tỉnh Thái Nguyên, Thủ tướng Phạm Minh Chính dự lễ khởi công 3 dự án đầu tư cơ sở vật chất cho các trường chuyên biệt, gồm Trường phổ thông vùng cao Việt Bắc, Trường dự bị đại học TP.HCM và Trường dự bị đại học dân tộc Sầm Sơn, chào mừng Đại hội Đảng toàn quốc lần thứ XIV."
    },
    {
      "type": "text",
      "content": "Sự kiện được tổ chức theo hình thức trực tiếp kết hợp trực tuyến từ điểm cầu chính tỉnh Thái Nguyên kết nối tới các điểm cầu tại TP.HCM và tỉnh Thanh Hóa."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/img8718-17681285313591945327542-1768133966963734640994.jpg"
      ],
      "caption": "Thủ tướng chia sẻ câu chuyện của chính bản thân khi sinh ra ở miền biển, lớn lên ở miền núi, nếu không được Đảng, Nhà nước quan tâm thì rất khó được học hành"
    },
    {
      "type": "text",
      "content": "Đây đều là những dự án đầu tư quy mô lớn với 296,2 tỉ đồng cho Trường phổ thông vùng cao Việt Bắc, 144,8 tỉ đồng cho Trường dự bị đại học TP.HCM và 101,5 tỉ đồng cho Trường dự bị đại học dân tộc Sầm Sơn. Dự kiến các công trình sẽ khánh thành vào tháng 9.2026 để kịp đón học sinh vào năm học mới."
    },
    {
      "type": "text",
      "content": "Trường phổ thông vùng cao Việt Bắc với lịch sử 66 năm xây dựng và phát triển, từng vinh dự 3 lần đón Bác Hồ về thăm; quy mô học sinh từ 2.200 đến 2.500 em/năm học, phục vụ con em của 33 dân tộc đến từ 21 tỉnh miền núi phía bắc."
    },
    {
      "type": "text",
      "content": "Trường dự bị đại học dân tộc Sầm Sơn đang chuyển đổi mô hình hướng tới đào tạo chất lượng cao, dự kiến nâng quy mô học sinh từ 600 em hiện nay lên 1.600 em vào năm 2030 và 1.800 em vào năm 2045."
    },
    {
      "type": "text",
      "content": "Trường dự bị đại học TP.HCM xác định tầm nhìn trở thành đơn vị hàng đầu về đào tạo dự bị đại học và tiếng Việt cho người nước ngoài, với mục tiêu 90% học sinh dự bị được chuyển vào các đại học và 90% lưu học sinh đạt trình độ tiếng Việt bậc 4/6; phấn đấu năm 2030 đạt quy mô 900 người học, trong đó có 300 lưu học sinh nước ngoài."
    },
    {
      "type": "text",
      "content": "Trước đó, trong năm 2025, Bộ Dân tộc và Tôn giáo đã triển khai 2 dự án cho Trường dự bị đại học Trung ương tại Việt Trì, tỉnh Phú Thọ và Trường dự bị đại học dân tộc Trung ương Nha Trang tại Khánh Hòa."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ khởi công hôm nay, nhấn mạnh đây là sự kiện có ý nghĩa quan trọng, Thủ tướng Phạm Minh Chính nêu rõ: \"Những mái trường được xây dựng ở vùng đồng bào dân tộc thiểu số, vùng sâu, vùng xa, biên giới, hải đảo… không chỉ xây dựng bằng bê tông cốt thép, gạch ngói, cát sỏi, mà còn bằng tình yêu thương, bằng tình dân tộc, nghĩa đồng bào, bằng trách nhiệm rất cao với đồng bào các dân tộc."
    },
    {
      "type": "text",
      "content": "Thủ tướng chia sẻ câu chuyện của chính bản thân khi sinh ra ở miền biển, lớn lên ở miền núi, nếu không được Đảng, Nhà nước quan tâm thì rất khó được học hành. Giáo dục cho con em đồng bào không chỉ đơn thuần là việc dạy chữ, mà còn là chìa khóa để mở ra cơ hội phát triển, tạo sinh kế lâu dài, củng cố khối đại đoàn kết toàn dân tộc, giữ vững ổn định chính trị - xã hội và quốc phòng, an ninh."
    },
    {
      "type": "text",
      "content": "\"Thêm một học sinh được đến trường, được nuôi dưỡng và học tập trong điều kiện an toàn, nhân ái, nhân văn, là thêm một \"người chiến sĩ nhỏ\" trên mặt trận tri thức, góp phần bảo vệ và xây dựng Tổ quốc\", Thủ tướng phát biểu."
    },
    {
      "type": "text",
      "content": "Theo đó, đầu tư cơ sở vật chất cho các cơ sở giáo dục tại các vùng đồng bào dân tộc thiểu số và miền núi là đầu tư của tình cảm \"từ trái tim đến trái tim\", đầu tư của \"tình dân tộc, nghĩa đồng bào\", là đầu tư cho phát triển bền vững, lâu dài, đầu tư cho công bằng trong tiếp cận giáo dục, tạo điều kiện cho mọi học sinh, dù với nhiều xuất phát điểm và hoàn cảnh khác nhau, đều có được con đường học tập liên thông, bền vững."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thu-tuong-ke-chuyen-lon-len-o-mien-nui-duoc-nha-nuoc-cham-lo-hoc-hanh-185260111192143004.htm",
  "id": "185260111192143004"
}