{
  "title": "Xem nhanh 20h ngày 8.1: Loạt siêu thị rút đồ hộp Hạ Long | Chuyến xe ‘bão táp’ tài xế rượt xe tải, khách gào thét",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "'Xem nhanh 20h' ngày 8.1 có nhiều tin tức đáng chú ý về: Hàng loạt siêu thị rút sản phẩm đồ hộp Hạ Long; Chuyến xe 'bão táp' về Đồng Tháp: Tài xế rượt đuổi xe tải, hành khách hoảng loạn;...",
  "publishDate": "08/01/2026 20:00 GMT+7",
  "author": {
    "name": "TT Phát triển Nội dung số",
    "avatar": "https://static.mediacdn.vn/thumb_w/80/thanhnien.vn/image/default_avatar_author_video.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Bản tin \"Xem nhanh 20h\" ngày hôm nay có các tin tức đáng chú ý sau:"
    },
    {
      "type": "h2",
      "content": "Hàng loạt siêu thị rút sản phẩm đồ hộp Hạ Long"
    },
    {
      "type": "text",
      "content": "Chiều 8.1, nhiều hệ thống siêu thị lớn trên cả nước cho biết, trong khi chờ kết luận của cơ quan chức năng, các siêu thị đồng loạt cho rút toàn bộ sản phẩm của Công ty CP Đồ hộp Hạ Long khỏi quầy kệ và chấp nhận cho khách hàng mua rồi có thể đổi trả hàng..."
    },
    {
      "type": "text",
      "content": "Xem nhanh 20h ngày 8.1: Loạt siêu thị rút đồ hộp Hạ Long | Chuyến xe ‘bão táp’ tài xế rượt xe tải, khách gào thét"
    },
    {
      "type": "text",
      "content": "Trước đó, Cơ quan Cảnh sát điều tra Công an TP. Hải Phòng phát hiện hơn 120 tấn thịt heo nhiễm dịch tả châu Phi bị đưa vào kho của Công ty CP Đồ hộp Hạ Long, trong đó khoảng 2 tấn đã được sản xuất thành phẩm."
    },
    {
      "type": "text",
      "content": "Tại TP.HCM, Sở Công thương TP.HCM cũng thông tin, ngay sau khi nhận thông tin về lượng lớn thịt heo nhiễm bệnh được lực lượng chức năng phát hiện khi đưa vào kho của Công ty CP Đồ hộp Hạ Long, ngay lập tức, ngành công thương đã đề nghị các nhà bán lẻ thực hiện rà soát lại quy trình, rà soát các sản phẩm của nhà cung cấp này và xem xét rút sản phẩm khỏi quầy kệ, đồng thời báo cáo cơ quan quản lý hướng xử lý."
    },
    {
      "type": "h2",
      "content": "Bê bối nhập tịch bóng đá Malaysia: FAM họp khẩn, có thể từ chức tập thể"
    },
    {
      "type": "text",
      "content": "Bóng đá Malaysia đang đứng trước một diễn biến nghiêm trọng liên quan đến bê bối nhập tịch cầu thủ, khi BCH Liên đoàn Bóng đá Malaysia (FAM) được cho là sẽ tổ chức một cuộc họp khẩn vào tối 8.1, với khả năng dẫn đến việc từ chức tập thể."
    },
    {
      "type": "text",
      "content": "Bê bối nhập tịch bóng đá Malaysia: FAM họp khẩn, có thể từ chức tập thể"
    },
    {
      "type": "text",
      "content": "Theo phóng viên Fina Nasrom của kênh Astro Arena, cuộc họp sẽ diễn ra tại một khách sạn nổi tiếng ở ngoại ô Kuala Lumpur."
    },
    {
      "type": "text",
      "content": "Nội dung chính của chương trình nghị sự xoay quanh hai vấn đề then chốt: thảo luận về việc toàn bộ Ban Chấp hành FAM từ chức, đồng thời tìm cách thuyết phục một số thành viên vẫn kiên quyết phản đối việc này thay đổi lập trường."
    },
    {
      "type": "text",
      "content": "Phóng viên Fina Nasrom của kênh Astro Arena, người từng phỏng vấn Tổng thư ký Liên đoàn Bóng đá châu Á (AFC) Windsor Paul John vào ngày 6.1, cho biết nội bộ FAM hiện đang rơi vào tình trạng căng thẳng nghiêm trọng, xuất phát từ bê bối nhập tịch 7 cầu thủ."
    },
    {
      "type": "text",
      "content": "Chi tiết mời quý vị theo dõi bản tin."
    },
    {
      "type": "text",
      "content": "Bản tin \"Xem nhanh 20h\" sẽ quay trở lại vào lúc 20 giờ tối mai với những thông tin trong nước và quốc tế nóng hổi khác tại địa chỉ Thanhnien.vn và kênh YouTube Báo Thanh Niên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/xem-nhanh-20h-ngay-81-loat-sieu-thi-rut-do-hop-ha-long-chuyen-xe-bao-tap-tai-xe-ruot-xe-tai-khach-gao-thet-185260108200504341.htm",
  "id": "185260108200504341"
}