{
  "title": "Người già và dưỡng lão: Chốn nương tựa cuối đời",
  "categories": [
    "Thời sự",
    "Phóng sự / Điều tra"
  ],
  "sapo": "Không có con hoặc con làm ăn xa, định cư ở nước ngoài, những cụ già neo đơn chấp nhận vào viện dưỡng lão như nơi nương tựa cuối đời.",
  "publishDate": "14/01/2026 04:57 GMT+7",
  "author": {
    "name": "Như Lịch",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nhulichthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sau khi tập thể dục rồi ăn sáng, ông Lê Thanh Bình (77 tuổi) ngồi đánh cờ với nhân viên Viện dưỡng lão (VDL) Bình Mỹ, TP.HCM. Ông cho biết vợ mình đã mất, nhà cửa đã bán, ông vào ở VDL theo sự sắp xếp của hai người con định cư nước ngoài."
    },
    {
      "type": "h2",
      "content": "\"Con đặt đâu, cha mẹ ngồi đấy\""
    },
    {
      "type": "text",
      "content": "Ông Bình có lối nói chuyện hóm hỉnh, đôi lúc thâm trầm. Quê ở Hải Phòng, ông có gần 20 năm dạy học tại Quảng Ninh. Sau khi kết hôn, ông quyết định chuyển vào quê vợ ở TP.HCM xây tổ ấm."
    },
    {
      "type": "text",
      "content": "\"Hồi trước gia đình chú ở gần chợ Bà Chiểu...\", nhắc đến ngôi nhà giờ chỉ còn trong hoài niệm, giọng ông chùng xuống. \"Vợ chú mất đầu năm 2024 còn hai con từ lâu đã ra nước ngoài làm ăn sinh sống\", ông kể tiếp. Không còn vợ con kề cận, căn nhà cũng đã bán trước đó, ông Bình trôi dạt nay chỗ này mai chỗ kia. Xót lòng, các con ông bàn nhau: \"Má mất rồi, ba bơ vơ lang thang, thôi anh em ta đưa ba vào VDL\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-1-online-1768295388339608471335.jpg"
      ],
      "caption": "Ông Lê Thanh Bình (ngồi ngoài) trong VDL"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-2-online-1768295388420593205355.jpg"
      ],
      "caption": "Đang ăn trưa, ông Bình vẫy chào khi thấy chúng tôi"
    },
    {
      "type": "text",
      "content": "Thế là từ đầu tháng 5.2024, ông Bình dọn vào VDL Bình Mỹ (cơ sở trên đường Dương Quảng Hàm, P.An Nhơn, TP.HCM). \"Ngày xưa, cha mẹ đặt đâu con ngồi đấy. Nhưng thời nay, con đặt đâu cha mẹ ngồi đấy!\", ông so sánh vui rồi nói thêm: \"Xung quanh có rất nhiều trường hợp cũng như chú. Con cái đi làm xa nên binh (đưa - PV) bố mẹ vào VDL để có người chăm sóc\"."
    },
    {
      "type": "text",
      "content": "Ông khoe thêm trong VDL vẫn có thể đọc 3 tờ báo quen thuộc - trong đó có Thanh Niên, nhờ con trai cả đặt mua dài hạn. \"Anh ấy ở nước ngoài mà cắt đặt công việc đâu ra đấy cho chú\", ông Bình hồ hởi."
    },
    {
      "type": "text",
      "content": "Chia sẻ về sinh hoạt hằng ngày, ông Bình bảo bạn bè trong này thường xuyên chuyện trò, tới bữa rủ nhau đi ăn. Ông khoe \"thân già này\" thỉnh thoảng còn tham gia hát hò. Mỗi lần có đoàn khách đến thăm, ông được mời lên hát mấy bài song ngữ Việt - Nga, như: Cuộc sống ơi, ta mến yêu người; Cây thùy dương..."
    },
    {
      "type": "text",
      "content": "Những ngày giáp tết, nhạc xuân vang lên khắp các ngõ ngách VDL, khiến ông Bình cũng chạnh lòng. Ông chia sẻ: \"Dù trong này được chăm sóc tốt, nhưng thực lòng chú thích nhà hơn. Tết, chú muốn về căn nhà ở Bà Chiểu, nhưng nhà mình bán rồi, còn nơi nào nữa mà về…\"."
    },
    {
      "type": "h2",
      "content": "\"Ở nhà, bà chỉ nhìn cái tivi\""
    },
    {
      "type": "text",
      "content": "81 tuổi, bà Minh Thụy là một trong số ít người còn minh mẫn, đi lại bình thường ở VDL. Bà khóc rồi cười, cười rồi khóc theo chuyện đời bà tâm sự với chúng tôi."
    },
    {
      "type": "text",
      "content": "\"Bà sinh được một đứa con nhưng mới nửa tháng tuổi là con bà chết. Chồng bà mất sớm. Con nuôi của bà cũng thành người xa lạ rồi\", bà Thụy nghẹn ngào."
    },
    {
      "type": "text",
      "content": "Quê Thái Bình (nay là Hưng Yên), vốn là kỹ sư lâm nghiệp, bà Thụy có hơn 30 năm miệt mài với những cánh rừng ở miền Bắc. Sau khi chồng mất, bà chuyển vào TP.HCM. Một buổi sáng tháng 3.2024, vừa đi chợ về, bà Thụy bỗng xây xẩm mặt mày. Bà vội gọi cho em gái ở chung cư gần đó chạy sang đưa đi cấp cứu. Bị cao huyết áp dẫn đến tai biến, bà phải điều trị tại bệnh viện khoảng 1 tháng. Xuất viện với đôi chân khập khiễng, bà tập vật lý trị liệu tại nhà thêm 1 tháng nữa với nhân viên y tế. Ngoài ra, bà còn bị bệnh tiểu đường…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-3-online-17682953885482019782323.jpg"
      ],
      "caption": "Bà Thụy xác định VDL là chốn nương thân cuối đời"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-4-online-17682953885651749032466.jpg"
      ],
      "caption": "Bà Thụy (giữa) giới thiệu bạn bè trong VDL"
    },
    {
      "type": "text",
      "content": "\"Em bà bảo chị nên vào sống trong VDL cho an tâm, vì ở nhà không có ai trông. Mà giả sử có người trông đi nữa thì cũng chẳng biết kiến thức về y tế để cứu chị kịp thời. Thế là bà vào ở VDL Bình Mỹ đã 20 tháng nay\", bà Thụy kể."
    },
    {
      "type": "text",
      "content": "Nhờ vẫn có thể tự đi lại và sinh hoạt nên mức phí chăm sóc cơ bản thời gian qua của bà Thụy khoảng 13 triệu đồng/tháng. Với lương hưu gần 6 triệu đồng/tháng, cộng khoản cho thuê nhà được 8 triệu đồng/tháng, bà bảo \"sống khỏe\" trong VDL."
    },
    {
      "type": "text",
      "content": "Bà Thụy cho biết trước đó phòng bà có mấy cụ, nhưng không ai kết giao với nhau. Từ khi bà L. (62 tuổi, có hai con đều định cư ở nước ngoài) dọn đến, tự nhiên hai bà thấy hợp tính, suốt ngày trêu đùa và \"cười như phá nhà\"."
    },
    {
      "type": "text",
      "content": "\"Ở đây bà thấy vui, cười nhiều, bà cũng hay hát. Cười nhiều nó khỏe, trẻ ra, đúng không con? Còn ở nhà, bà chỉ nhìn cái tivi chứ biết cười với ai. Em của bà vào thăm, nó nhận xét chị minh mẫn tươi tỉnh hẳn ra\", bà Thụy khoe."
    },
    {
      "type": "text",
      "content": "Khác với ông Bình, bà Thụy đã xác định rõ VDL là chốn nương thân cuối đời của mình. Chính nhờ chấp nhận thực tế, tinh thần lạc quan đã giúp bà cải thiện sức khỏe đến không ngờ."
    },
    {
      "type": "h2",
      "content": "Vì sao có người coi viện dưỡng lão là \"nhà tù\"?"
    },
    {
      "type": "text",
      "content": "Chị Ngô Thùy Anh (nhà sáng lập HASU - ứng dụng chăm sóc tinh thần, thể chất người cao tuổi; một trong 26 gương mặt xuất sắc dưới 30 tuổi được Forbes VN vinh danh năm 2022) nêu vấn đề: \"Tại sao nhiều cụ sống ở VDL, kể cả những nơi \"xịn sò\" với dịch vụ tốt nhất, gia đình sẵn sàng chi trả 20 - 30 triệu đồng/tháng, nhưng lại bảo mình \"đang ở tù\"? Các cụ nói con cháu gửi cụ vào đây để chúng nó đỡ lo nghĩ, để có người giám sát các cụ 24/24?\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/13/anh-5-online-17682953886281750820924.jpg"
      ],
      "caption": "Các cụ vui sống tại Trung tâm dưỡng lão Diên Hồng"
    },
    {
      "type": "text",
      "content": "Chị Thùy Anh lý giải với tầm tuổi các cụ (từ 60 đến ngoài 90 tuổi), hầu hết đều đã trải qua chiến tranh và những năm tháng cơ cực. Vì vậy, các cụ khó mở lòng đón nhận dịch vụ chăm sóc cá nhân. Mặt khác, hầu hết các cụ vào ở VDL phải phụ thuộc sự chi trả của con nên thấy mất quyền tự chủ. Thay vào đó, các cụ muốn sống ở nhà của mình, thích có bạn bè đến chơi, con cháu thăm nom hoặc chung sống… Và như vậy, các cụ có cảm giác làm chủ đời mình."
    },
    {
      "type": "text",
      "content": "Cũng theo chị Thùy Anh, nhiều người thuộc thế hệ 8X và trẻ hơn có suy nghĩ cởi mở về VDL. Họ chủ động tích lũy tiền bạc để sau này vào VDL, thiết lập cuộc sống độc lập, không muốn làm phiền con cháu."
    },
    {
      "type": "text",
      "content": "Ở góc độ khác, chị Nguyễn Thị Thanh Hải, Trưởng phòng công tác xã hội Trung tâm dưỡng lão Diên Hồng (hệ thống dưỡng lão lớn nhất phía bắc) cho biết có một số cụ bộc bạch: \"Bà thương con, thương cháu nên không muốn con cháu phải lo. Vì thế bà chọn vào VDL, để các con được thoải mái đi làm và yên tâm về tình trạng sức khỏe, sinh hoạt của bà\". (còn tiếp)"
    },
    {
      "type": "text",
      "content": "Đem cha mẹ gửi VDL rồi trốn biệtHầu như VDL nào cũng gặp vài trường hợp con đem cha mẹ đến gửi, đóng tiền 1 - 2 tháng đầu rồi trốn biệt. Giám đốc một VDL tư nhân tại TP.HCM cho hay từ năm 2018 đến nay, cơ sở này có 4 cụ bị gia đình bỏ rơi, trong đó có trường hợp nợ gần 500 triệu đồng tiền ăn ở, chăm sóc. Thông thường với những trường hợp trên, đại diện VDL phải báo cáo chính quyền địa phương rồi sau đó tiếp tục chăm sóc từ thiện các cụ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-gia-va-duong-lao-chon-nuong-tua-cuoi-doi-185260113161610755.htm",
  "id": "185260113161610755"
}