{
  "title": "Tây Ninh sẽ có gần 2.800 căn nhà ở xã hội mở bán năm 2026",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Với gần 2.800 căn nhà ở xã hội sắp mở bán trong năm 2026, tỉnh Tây Ninh hướng đến ổn định đời sống cho người dân, đặc biệt là công nhân, người lao động làm việc tại các khu, cụm công nghiệp.",
  "publishDate": "10/01/2026 15:15 GMT+7",
  "author": {
    "name": "Thanh Quân",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/6/13/quan-1686621798163596383514.jpg",
    "email": "-  quanbaochi997@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, tin từ UBND tỉnh Tây Ninh cho biết, trong năm 2026, tỉnh Tây Ninh dự kiến đưa ra thị trường 2.776 căn nhà ở xã hội thông qua 7 dự án đủ điều kiện mở bán, mở ra thêm nhiều cơ hội an cư cho công nhân, người lao động và các đối tượng thu nhập thấp."
    },
    {
      "type": "text",
      "content": "Các dự án được triển khai tại nhiều địa phương như Lương Hòa, Rạch Kiến, Tân Ninh, Hậu Nghĩa, Mỹ Hạnh và Trảng Bàng, những khu vực tập trung đông khu, cụm công nghiệp và người lao động. Việc bổ sung nguồn cung nhà ở xã hội trong bối cảnh nhu cầu ngày càng tăng được kỳ vọng sẽ góp phần ổn định thị trường và giải quyết bài toán nhà ở cho người dân."
    },
    {
      "type": "text",
      "content": "Cụ thể, dự án nhà ở xã hội tại Khu dân cư Lương Hòa do Công ty cổ phần Prodezi Long An làm chủ đầu tư, có quy mô 400 căn hộ, được khởi công từ tháng 3.2025 và dự kiến toàn bộ số căn này sẽ được mở bán trong năm 2026."
    },
    {
      "type": "text",
      "content": "Dự án khu nhà ở công nhân và người lao động tại Khu công nghiệp Cầu Tràm, do Công ty cổ phần Thương mại Dịch vụ Xây dựng và Xuất nhập khẩu Trung Thành làm chủ đầu tư, có quy mô 778 căn trên diện tích 16,7 ha. Đến nay, dự án đã hoàn thiện 46 căn và dự kiến mở bán số căn này trong năm 2026."
    },
    {
      "type": "text",
      "content": "Tại P.Tân Ninh, dự án chung cư nhà ở xã hội Thành phố Vàng do Công ty cổ phần Đầu tư Thành phố Vàng triển khai, có tổng quy mô 1.441 căn hộ. Dự án được khởi công từ năm 2016, được gia hạn tiến độ đến năm 2026; trong đó 664 căn hộ dự kiến đủ điều kiện mở bán trong năm tới."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, nhiều dự án nhà ở xã hội khác cũng đang được triển khai, gồm: Khu đô thị mới Hậu Nghĩa - Đức Hòa (600 căn), khu nhà ở xã hội tại xã Mỹ Hạnh (600 căn), nhà ở xã hội Khu dân cư Thành Thành Công (300 căn) và nhà ở xã hội Mỹ Hạnh (166 căn). Các dự án này đều khởi công trong năm 2025 và hiện đang được triển khai đúng tiến độ được phê duyệt."
    },
    {
      "type": "text",
      "content": "Theo Sở Xây dựng tỉnh Tây Ninh, toàn bộ 2.776 căn hộ dự kiến mở bán trong năm 2026 đều đủ điều kiện vay vốn từ Ngân hàng Chính sách xã hội. Trong thời gian tới, sở sẽ tiếp tục phối hợp với Ngân hàng Chính sách xã hội tỉnh và các chủ đầu tư để rà soát, xác định chính xác nhu cầu vay vốn thực tế khi các dự án đủ điều kiện bán nhà ở hình thành trong tương lai."
    },
    {
      "type": "text",
      "content": "Việc triển khai đồng bộ các dự án nhà ở xã hội, cùng với việc chủ động chuẩn bị nguồn vốn tín dụng ưu đãi, được kỳ vọng sẽ góp phần bảo đảm an sinh xã hội, ổn định đời sống cho người dân, đặc biệt là đội ngũ công nhân, người lao động đang làm việc tại các khu, cụm công nghiệp trên địa bàn tỉnh Tây Ninh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tay-ninh-se-co-gan-2800-can-nha-o-xa-hoi-mo-ban-nam-2026-185260110142806256.htm",
  "id": "185260110142806256"
}