{
  "title": "Nguyễn Lê Phát: 'Cánh chim lạ' ở sân chơi châu Á",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Trong trận thứ 2 liên tiếp được HLV Kim Sang-sik xếp đá chính ở VCK U.23 châu Á 2026, 'cậu út' Nguyễn Lê Phát tiếp tục thể hiện bản lĩnh tuổi 19 của mình.",
  "publishDate": "10/01/2026 15:30 GMT+7",
  "author": {
    "name": "Tiểu Bảo",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ở SEA Games 33, HLV Kim Sang-sik đã thành công với những quyết định thay người giúp đội U.22 VN kết liễu các đối thủ trong hiệp 2. Những người hùng được nhắc đến nhiều nhất là Thanh Nhàn, Văn Thuận hay Thái Sơn… đã giúp đem về tấm HCV SEA Games đầy thuyết phục. Trong suốt 3 tuần lịch sử trên đất Thái Lan, Nguyễn Lê Phát đã được nhà cầm quân người Hàn Quốc giấu kỹ. Trước đó, khi chốt danh sách 23 cầu thủ chính thức tham dự SEA Games 33, ông Kim gây bất ngờ khi điền tên chàng trai mới 19 tuổi này. Dù không ra sân ở Bangkok, nhưng được sống trong bầu không khí tích cực của đội tuyển, với những chú ý dặn dò đặc biệt từ ban huấn luyện, Lê Phát \"chín\" lên từng ngày. Để rồi khi hàng công U.23 VN vắng Vĩ Hào, còn Thanh Nhàn đang bị đau thì ông Kim tự tin tung Lê Phát ra sân từ đầu trong trận ra quân với Jordan. Ở trận đầu tiên tại sân chơi châu Á, chàng trai quê Đắk Nông (nay là tỉnh Lâm Đồng) đã chơi cực kỳ chững chạc, hiệu quả khiến tất cả phải bất ngờ. Không ngại va chạm, anh thường xuyên giành phần thắng trong các pha tranh chấp tay đôi với các đối thủ to cao đến từ Tây Á. Với cách tiếp bước 1 khéo léo và tinh quái, chân sút này dễ dàng thoát pressing để triển khai các pha tấn công cho U.23 VN."
    },
    {
      "type": "text",
      "content": "Đến trận đấu gặp U.23 Kyrgyzstan, Lê Phát một lần nữa được ông Kim tung ra sân từ đầu. Một thông điệp cho thấy niềm tin rất lớn của ông Kim dành cho cậu học trò nhỏ tuổi nhất U.23 VN. Trong 20 phút đầu, U.23 Kyrgyzstan chơi máu lửa gây sức ép rất lớn khiến U.23 VN gặp rất nhiều khó khăn. Nhưng pha chớp thời cơ rất nhanh của Lê Phát buộc hậu vệ đối phương phạm lỗi đã giúp đem về quả phạt đền, và đội trưởng Văn Khang đã thực hiện hoàn hảo. Trong 70 phút có mặt trên sân, Lê Phát đóng góp rất lớn vào lối chơi linh hoạt của U.23 VN. Ở tuổi 19, \"cánh chim lạ\" của núi từng Tây nguyên đã thể hiện cách chơi bóng chững chạc, tự tin, không một chút e ngại trước các đối thủ cao to ở sân chơi châu Á."
    },
    {
      "type": "text",
      "content": "Nếu tiếp tục giữ tinh thần chơi bóng như hiện tại, tương lai sẽ rộng mở với Nguyễn Lê Phát - người thần tượng Cristiano Ronaldo."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguyen-le-phat-canh-chim-la-o-san-choi-chau-a-185260109201507353.htm",
  "id": "185260109201507353"
}