{
  "title": "CSGT xử phạt tài xế lái xe khách vượt ẩu, 'cướp đường' trên quốc lộ 20",
  "categories": [
    "Xe",
    "Xe - Giao thông"
  ],
  "sapo": "Bất chấp trời mưa, đường trơn ướt, tài xế vẫn liều lĩnh lái xe khác phóng nhanh, chạy lấn hẳn sang làn đường ngược chiều, buộc xe đi đúng luật phải phanh gấp, nép sát lề đường để tránh tai nạn đối đầu.",
  "publishDate": "17/01/2026 13:59 GMT+7",
  "author": {
    "name": "Nguyễn Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/27/tuyen-17483297656601156194912.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cư dân mạng mới đây vô cùng bức xúc sau khi xem qua một đoạn video, ghi lại tình huống giao thông nguy hiểm; khi một tài xế lái xe khách chạy ẩu, lấn hẳn sang làn đường ngược chiều để vượt xe khác trên quốc lộ, suýt gây tai nạn đối đầu."
    },
    {
      "type": "text",
      "content": "Vụ việc được xác định xảy ra vào 10 giờ 51 phút ngày 22.9.2025 trên quốc lộ 20, đoạn qua địa bàn xã Tân Phú, tỉnh Đồng Nai."
    },
    {
      "type": "text",
      "content": "CSGT xử phạt tài xế lái xe khách vượt ẩu, \"cướp đường\" trên quốc lộ 20"
    },
    {
      "type": "text",
      "content": "Theo hình ảnh trích xuất từ camera hành trình gắn trên một ô tô lưu thông từ hướng ngược lại, thời điểm nói trên, xe này đang di chuyển trên quốc lộ 20, hướng từ Đồng Nai về Lâm Đồng. Khi đến khu vực gần Trường tiểu học Nguyễn Huệ, tài xế một phen \"hú vía\" khi phát hiện phía trước xuất hiện một xe khách giường nằm màu xanh lá cây, mang biển kiểm soát 49E-017.xx đang phóng với tốc độ cao, lấn hẳn sang làn đường đối diện để vượt một xe tải cùng chiều."
    },
    {
      "type": "text",
      "content": "Đáng nói, thời điểm xảy ra vụ việc, trời đang mưa, đường khá trơn; ở hướng ngược lại cũng có ô tô gắn camera hành trình và một số xe khác lưu thông. Thế nhưng tài xế xe khách giường nằm nói trên vẫn bất chấp nguy hiểm cho xe chạy lấn làn. Thậm chí còn không giảm tốc độ nhường đường cho các xe di chuyển đúng luật."
    },
    {
      "type": "text",
      "content": "Tình huống lái xe \"kiểu tự sát\" khiến ô tô gắn camera hành trình phải phanh gấp, vội vàng lách sát vào lề đường để tránh. May mắn, vụ việc chưa dẫn đến tai nạn nguy hiểm kiểu đối đầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/xu-phat-tai-xe-lai-xe-khach-vuot-au-tren-quoc-lo-thanhnien1-1768608070813582697436.jpg"
      ],
      "caption": "Tình huống xe khách vượt ẩu suýt gây tai nạn đối đầu"
    },
    {
      "type": "text",
      "content": "Mặc dù vậy, trên mạng xã hội, đoạn video ghi lại tình huống giao thông nói trên sau khi đăng tải trên các diễn đàn, hội nhóm đã nhanh chóng lan truyền, thu hút sự chú ý từ đông đảo cư dân mạng. Đa phần người xem đều tỏ ra hết sức phẫn nộ trước hành vi lái xe cẩu thả, bất chấp nguy hiểm và xem thường luật của tài xế."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, nhiều cư dân mạng cũng lên tiếng đề nghị cơ quan chức năng vào cuộc, truy tìm và xử phạt nghiêm với trường hợp vi phạm."
    },
    {
      "type": "text",
      "content": "Theo thông tin cập nhật, sau khi tiếp nhận phản ánh từ người dân, Đội Cảnh sát giao thông (CSGT) đường bộ số 2, Phòng CSGT Công an tỉnh Đồng Nai cho biết, vừa lập biên bản vi phạm hành chính đối với tài xế Trịnh Văn B. (52 tuổi, ngụ tỉnh Đồng Nai) vì điều khiển xe ô tô khách giường nằm vượt xe trong trường hợp không được vượt, tiềm ẩn nguy cơ cao gây mất an toàn giao thông."
    },
    {
      "type": "text",
      "content": "Tại cơ quan Công an, tài xế B. đã thừa nhận hành vi vi phạm và chấp hành việc lập biên bản theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Điều 15 luật Giao thông đường bộ quy định:Về nguyên tắc, khi vượt xe, các xe phải vượt về bên trái (chỉ một số trường hợp mới được vượt về bên phải) và phải đảm bảo các điều kiện:- Xe xin vượt phải có báo hiệu bằng đèn hoặc còi; trong đô thị và khu đông dân cư từ 22 giờ đến 5 giờ chỉ được báo hiệu xin vượt bằng đèn.- Xe xin vượt chỉ được vượt khi không có chướng ngại vật phía trước, không có xe chạy ngược chiều trong đoạn đường định vượt, xe chạy trước không có tín hiệu vượt xe khác và đã tránh về bên phải.- Khi có xe xin vượt, nếu đủ điều kiện an toàn, người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt."
    },
    {
      "type": "text",
      "content": "Nghị định 168/2024/NĐ-CP quy định:- Phạt tiền 4 - 6 triệu đồng đối với người điều khiển xe thực hiện hành vi vượt xe trong những trường hợp không được vượt, vượt xe tại đoạn đường có biển báo hiệu có nội dung cấm vượt (đối với loại phương tiện đang điều khiển); không có tín hiệu trước khi vượt hoặc có tín hiệu vượt xe nhưng không sử dụng trong suốt quá trình vượt xe; vượt bên phải xe khác trong trường hợp không được phép (điểm a, khoản 5, điều 6). Ngoài ra, người vi phạm còn bị trừ 2 điểm giấy phép lái xe.- Trường hợp thực hiện các hành vi vi phạm nói trên dẫn đến tai nạn giao thông, tài xế bị phạt tiền 20 - 22 triệu đồng, trừ 10 điểm giấy phép lái xe (điểm b, khoản 10, điều 6)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/csgt-xu-phat-tai-xe-lai-xe-khach-vuot-au-cuop-duong-tren-quoc-lo-20-18526011707094358.htm",
  "id": "18526011707094358"
}