{
  "title": "Vùng biển nơi tìm kiếm máy bay MH370 rơi khắc nghiệt cỡ nào?",
  "categories": [
    "Du lịch",
    "Câu chuyện du lịch"
  ],
  "sapo": "Công ty thám hiểm đại dương Ocean Infinity nhắm mục tiêu vào một khu vực rộng 15.000 km vuông ở Ấn Độ Dương, nơi được cho là có khả năng tìm thấy chiếc máy bay mất tích MH370 cao nhất.",
  "publishDate": "31/12/2025 08:45 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "MH370 chở 12 thành viên phi hành đoàn người Malaysia và 227 hành khách khi cất cánh từ Kuala Lumpur trên một chuyến bay thường lệ đến Bắc Kinh, ngay trước 1 giờ sáng ngày 8.3.2014 và sau đó mất tích, trở thành bí ấn hàng không lớn nhất mọi thời."
    },
    {
      "type": "text",
      "content": "Việc tìm kiếm MH370 vừa được khởi động lại vào ngày 30.12 và nhiều người đặt câu hỏi, Công ty Ocean Infinity đang triển khai tìm kiếm sử dụng công nghệ gì cũng như vùng biển nơi MH370 được cho là đã rơi nguy hiểm ra sao."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/mh370-17669969629231054228593.jpg"
      ],
      "caption": "Robot dưới nước Hugin có thể tìm kiếm ở độ sâu 6.000 mét, thu thập dữ liệu bằng máy đo độ sâu, camera, laser và sonar để lập bản đồ đáy biển"
    },
    {
      "type": "h2",
      "content": "Ocean Infinity sẽ sử dụng thiết bị gì?"
    },
    {
      "type": "text",
      "content": "Công ty sở hữu một đội tàu gồm các phương tiện dưới nước tự hành (AUV) Hugin 6000, có khả năng tạo bản đồ 3D đáy đại dương ở độ sâu lên đến 6.000 mét bằng công nghệ sonar, laser, quang học và âm thanh dội lại, mỗi chiếc ước tính trị giá ít nhất 8 triệu đô la."
    },
    {
      "type": "text",
      "content": "Mặc dù hoạt động trong bóng tối dưới nước, đội tàu vẫn có thể thu thập hình ảnh sonar về môi trường xung quanh bằng cách phát xung âm thanh dội lại từ bất cứ thứ gì ở gần đó và sử dụng laser để quét các vật thể chưa xác định (được gọi là \"điểm quan tâm\") và tạo ra hình ảnh 3D chi tiết."
    },
    {
      "type": "text",
      "content": "Mỗi AUV (tàu ngầm tự hành) có thể được điều khiển từ xa nhưng chủ yếu được sử dụng để thực hiện các nhiệm vụ độc lập với người điều khiển, sau đó quay trở lại mặt nước. Nó có thể ở dưới nước trong 100 giờ trước khi hết pin."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/mh370-a-17669969827601332209072.jpg"
      ],
      "caption": "Ông Azharuddin Abdul Rahman, khi đó là người đứng đầu cơ quan hàng không dân dụng Malaysia, cập nhật thông tin về chuyến bay MH370 hai ngày sau khi máy bay mất tích"
    },
    {
      "type": "h2",
      "content": "Điều gì sẽ xảy ra nếu một mảnh vỡ được tìm thấy?"
    },
    {
      "type": "text",
      "content": "Mỗi AUV có khả năng gửi các mẫu dữ liệu giới hạn mà nó thu thập được - chẳng hạn như phát hiện một \"điểm quan tâm\" - đến tàu trên mặt nước và nhận thông tin cập nhật nhiệm vụ từ người điều khiển đang giám sát tiến trình của nó bằng hệ thống liên lạc âm thanh."
    },
    {
      "type": "text",
      "content": "\"Nó (AUV) sử dụng máy đo độ sâu đáy biển để xem có bao nhiêu trầm tích và bạn phải lặn xuống bao xa để đến được đáy biển đá cứng\", Richard Godfrey, một nhà điều tra hàng không độc lập, cho biết. \"Nó cũng có một từ kế để có thể phát hiện kim loại, ngay cả khi bị chôn vùi dưới vài mét trầm tích\"."
    },
    {
      "type": "text",
      "content": "Nếu cần thiết, tàu mặt nước cũng có thể thả xuống các phương tiện điều khiển từ xa (ROV) để chiếu đèn pha vào một vật thể nhằm quay phim và chụp ảnh."
    },
    {
      "type": "text",
      "content": "Những ROV này có cánh tay robot có thể được điều khiển từ xa để máy móc có thể nắm, xoay và kiểm tra các vật thể. Nó cũng có thể mang các vật thể nhỏ hơn trở lại mặt nước."
    },
    {
      "type": "text",
      "content": "Cuộc tìm kiếm máy bay MH370 mất tích được nối lại"
    },
    {
      "type": "h2",
      "content": "Khu vực tìm kiếm rộng bao nhiêu?"
    },
    {
      "type": "text",
      "content": "Ocean Infinity bắt đầu tìm kiếm khu vực ưu tiên rộng 15.000 km vuông vào tháng hai, nhưng đã tạm dừng cuộc thám hiểm vào tháng tư sau 22 ngày do điều kiện thời tiết xấu. Cuộc tìm kiếm sẽ tiếp tục vào ngày 30.12 và kéo dài 55 ngày."
    },
    {
      "type": "text",
      "content": "Godfrey ước tính công ty đã tìm kiếm được gần 10.000 km vuông và đang lên kế hoạch tìm kiếm thêm 25.000 km vuông nữa, sau khi chi \"hàng chục triệu đô la\" cho tàu thuyền và thiết bị."
    },
    {
      "type": "text",
      "content": "Ông nói: \"Tôi không nghĩ họ làm điều này vì phần thưởng tiền bạc 70 triệu đô la, bởi vì cuộc tìm kiếm này rất, rất tốn kém. Tôi nghĩ họ làm vì thành tựu và khả năng tự quảng bá mình là công ty tìm kiếm dưới nước vĩ đại nhất thế giới bởi đã tìm thấy MH370\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/29/mh370-b-1766997010388373106358.jpg"
      ],
      "caption": "Robot dưới nước mà Ocean Infinity đang sử dụng để tìm kiếm có một từ kế có thể phát hiện kim loại ngay cả khi nó bị chôn vùi dưới nhiều mét trầm tích"
    },
    {
      "type": "h2",
      "content": "Những thách thức lớn nhất là gì?"
    },
    {
      "type": "text",
      "content": "\"Đáy đại dương là một môi trường rất phức tạp để định hướng\", Maskell nói thêm: \"Nó không bằng phẳng. Nơi đó có những ngọn núi, sống núi và vực sâu khổng lồ - và bạn phải tìm kiếm khắp mọi nơi\"."
    },
    {
      "type": "text",
      "content": "Ở Ấn Độ Dương, có những hẻm núi sâu hơn 300 mét, những vách đá dựng đứng cao hàng nghìn mét so với đáy biển và những ngọn núi lửa đang hoạt động cần phải đề phòng."
    },
    {
      "type": "text",
      "content": "Mặc dù khu vực mà Ocean Infinity đang tìm kiếm đã được khảo sát trước đây, nhưng người ta cho rằng dữ liệu có thể không đầy đủ. \"Đây không phải là một nơi dễ dàng để tiến hành tìm kiếm\", ông nói."
    },
    {
      "type": "text",
      "content": "Một trong những thách thức lớn nhất mà Ocean Infinity phải đối mặt là nguy cơ ở rất gần xác máy bay MH370 mà vẫn bỏ sót nó do địa hình khó khăn hoặc những thiếu sót trong dữ liệu khảo sát."
    },
    {
      "type": "text",
      "content": "Công ty cũng đang tìm kiếm ở \"vùng biển vô cùng khắc nghiệt\", Maskell nói. \"Đó không phải là nơi bạn muốn chèo thuyền kayak. Biển rất động\"."
    },
    {
      "type": "text",
      "content": "Suốt ngày đêm, đội ngũ sẽ cần phải phân tích dữ liệu, sạc lại các AUV đã quay trở lại mặt nước, giám sát các AUV và ROV vẫn đang tìm kiếm, đảm bảo thiết bị của họ hoạt động và sửa chữa bất cứ thứ gì bị hỏng. \"Tất cả trong khi cố gắng không bị say sóng bởi những con sóng khổng lồ mà họ đang gặp phải\", Maskell nói."
    },
    {
      "type": "text",
      "content": "Nhưng thách thức lớn nhất của nhiệm vụ này cho đến nay là điều mà Ocean Infinity tin rằng họ đã vượt qua, chính là quyết định vị trí tìm kiếm."
    },
    {
      "type": "text",
      "content": "\"Bạn có thể có công nghệ tuyệt vời nhất thế giới, nhưng nếu bạn tìm kiếm sai chỗ, nó sẽ không giúp ích gì cả\", Maskell nói."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/vung-bien-noi-tim-kiem-may-bay-mh370-roi-khac-nghiet-co-nao-18525122915263479.htm",
  "id": "18525122915263479"
}