{
  "title": "Lộ danh tính ông ‘vua’ bắt trận U.23 Việt Nam quyết đấu Ả Rập Xê Út, nữ trọng tài VAR người Úc",
  "categories": [
    "Thể thao",
    "Bóng đá Việt Nam"
  ],
  "sapo": "Tối 10.1, Liên đoàn Bóng đá châu Á (AFC) đã công bố tổ trọng tài điều khiển trận đấu đáng chú ý giữa U.23 Việt Nam và U.23 Ả Rập Xê Út, diễn ra ngày 12.1 tại sân Prince Abdullah Al Faisal Sports City.",
  "publishDate": "10/01/2026 18:22 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Trọng tài chính có quá khứ tốt về năng lực"
    },
    {
      "type": "text",
      "content": "Theo công bố của AFC, trọng tài chính người Úc, Alexander George King sẽ là người cầm còi ở cuộc so tài được xem là then chốt của bảng A. King tiếng Anh là vua. Hy vọng ông \"vua\" sẽ cùng các trợ lý điều hành tốt trận đấu."
    },
    {
      "type": "text",
      "content": "Ông Alexander King là trọng tài FIFA giàu kinh nghiệm, hiện thuộc nhóm trọng tài hàng đầu của bóng đá Úc. Ông bắt đầu điều hành các trận đấu tại A-League (giải VĐQG Úc) từ năm 2017 và nhanh chóng tạo được uy tín nhờ phong cách làm việc quyết đoán, khả năng kiểm soát trận đấu tốt và ít để xảy ra tranh cãi. Vị trọng tài sinh năm 1989 từng nhiều lần được bình chọn là trọng tài xuất sắc nhất A-League, đồng thời được AFC tín nhiệm giao nhiệm vụ ở nhiều giải đấu trẻ và cấp độ đội tuyển."
    },
    {
      "type": "text",
      "content": "Trước khi được phân công làm nhiệm vụ tại VCK U.23 châu Á 2026, ông Alexander King đã có kinh nghiệm cầm còi tại các kỳ U.23 châu Á trước đó, cũng như nhiều trận đấu quốc tế thuộc hệ thống FIFA. Việc AFC lựa chọn một trọng tài đến từ Úc – nền bóng đá có tính kỷ luật cao cho thấy sự thận trọng của ban tổ chức với trận đấu có ảnh hưởng lớn đến cục diện bảng đấu."
    },
    {
      "type": "text",
      "content": "Hỗ trợ cho trọng tài chính Alexander King là hai trợ lý trọng tài đồng hương, gồm James Andrew Lindsay và Kearney John Robinson. Trọng tài thứ tư của trận đấu là Zaid Thamer Mohammed (Iraq)."
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam đừng bước vào trận gặp Ả Rập Xê Út với tâm lý cầu hòa"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, công nghệ VAR cũng sẽ được áp dụng ở trận đấu này. Trọng tài VAR là bà Katherine Margaret Jacewicz (Úc), một trong những nữ trọng tài VAR giàu kinh nghiệm của AFC, trợ lý VAR là Luk Kin Sun (Hồng Kông). Điều thú vị là ông Luk Kin Sun có trận thứ 3 liên tiếp làm việc ở phòng VAR trong các trận đấu có sự góp mặt của U.23 Việt Nam."
    },
    {
      "type": "text",
      "content": "Sau 2 lượt đã đấu, U.23 Việt Nam đang có 6 điểm, dẫn đầu bảng A. Nếu hòa hoặc thắng ở màn so tài với U.23 Ả Rập Xê Út, U.23 Việt Nam sẽ vào tứ kết với ngôi đầu. Ngược lại, nếu bại trận với khoảng cách trên 2 bàn, thầy trò HLV Kim Sang-sik phải xét chỉ số phụ với đối thủ, cũng như chờ kết quả ở trận U.23 Jordan gặp U.23 Kyrgyzstan để biết số phận của mình."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn Vòng Chung kết U23 Châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lo-danh-tinh-ong-vua-bat-tran-u23-viet-nam-quyet-dau-a-rap-xe-ut-nu-trong-tai-var-nguoi-uc-185260110181444325.htm",
  "id": "185260110181444325"
}