{
  "title": "11 trạm xăng bị đánh bom tại 3 tỉnh của Thái Lan giáp Malaysia",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Bộ Chỉ huy Tác chiến an ninh nội địa Thái Lan thông báo 11 trạm xăng PTT đã bị đánh bom tại 3 tỉnh biên giới thuộc phía nam Thái Lan trong khuya 10.1, theo tờ Bangkok Post.",
  "publishDate": "11/01/2026 09:35 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bộ Chỉ huy Tác chiến An ninh nội địa Thái Lan thông báo những nhóm người có ý đồ xấu đã đánh bom 11 trạm xăng trong khu vực biên giới giáp với Malaysia."
    },
    {
      "type": "text",
      "content": "Trong số 11 vụ đánh bom, 5 vụ được báo cáo tại các huyện Cho Airong, Chanae, Rangae, Waeng và Sungai Kolok (thuộc tỉnh Narathiwat); 2 trạm xăng ở các huyện Muang và Kapho (thuộc tỉnh Pattani); và 4 trạm khác ở các huyện Kabang, Bannang Sata và Muang thuộc tỉnh Yala."
    },
    {
      "type": "text",
      "content": "Tại Cho Airong, một trạm xăng bị đánh bom sau khi được đưa vào hoạt động chỉ mới vài tháng."
    },
    {
      "type": "text",
      "content": "Hiện không có thông tin về thương vong. Các vụ đánh bom đã khiến người dân địa phương hoang mang."
    },
    {
      "type": "text",
      "content": "Lực lượng an ninh đã kiểm soát tình hình, phong tỏa các khu vực và đang tiến hành kiểm tra chi tiết để đảm bảo an toàn cho người dân, theo tờ The Nation. Các nhà chức trách đang đánh giá thiệt hại và truy tìm những kẻ chịu trách nhiệm."
    },
    {
      "type": "text",
      "content": "Người dân được khuyến cáo tránh các khu vực có nguy cơ cao và theo dõi sát sao các thông tin cập nhật chính thức."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/11-tram-xang-bi-danh-bom-tai-3-tinh-cua-thai-lan-giap-malaysia-185260111090206627.htm",
  "id": "185260111090206627"
}