{
  "title": "U.23 Hàn Quốc vất vả hạ U.23 Úc, đối đầu Nhật Bản ở bán kết châu Á",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Đêm 17.1, U.23 Hàn Quốc đã đánh bại U.23 Úc 2-1 để giành tấm vé cuối cùng vào chơi ở bán kết U.23 châu Á 2026.",
  "publishDate": "18/01/2026 00:34 GMT+7",
  "author": {
    "name": "Văn Trình",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/trantuananh/2021_12_20/trinh-4302.jpg",
    "email": "-  trinhthach775@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Dự VCK U.23 châu Á 2026, U.23 Hàn Quốc nằm trong tốp các đội được đánh giá cao nhất. Dù vậy, sau vòng bảng, các cầu thủ trẻ xứ kim chi thi đấu kém thuyết phục, chỉ đứng thứ 2 bảng C (có 4 điểm, sau U.23 Uzbekistan). Trước khi bước vào trận tứ kết, gặp U.23 Úc, thầy trò HLV Lee Min-sung cũng chịu rất nhiều sức ép từ giới chuyên môn cũng như truyền thông."
    },
    {
      "type": "text",
      "content": "Trong khi đó, U.23 Úc thi đấu khá tốt ở vòng bảng, có ngôi đầu bảng D. Dù bị đánh giá thấp hơn U.23 Hàn Quốc nhưng HLV Tony Vidmar tuyên bố ông cùng các học trò không hề e ngại đối thủ, sẵn sàng làm nên bất ngờ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1302b984-7e29-4140-9f83-e3e36f836c47png-17686692596121418145043.jpg"
      ],
      "caption": "U.23 Úc sẵn sàng làm nên bất ngờ"
    },
    {
      "type": "h2",
      "content": "Trận đấu khó khăn của U.23 Hàn Quốc"
    },
    {
      "type": "text",
      "content": "Với đội hình nhỉnh hơn, không khó hiểu khi U.23 Hàn Quốc là đội chơi chủ động sau tiếng còi khai cuộc. Với sơ đồ 5-3-2 quen thuộc, các học trò của HLV Lee Min-sung kiểm soát tốt khu vực trung tuyến, cầm bóng đến 65%. Xét về số lần dứt điểm, U.23 Hàn Quốc cũng áp đảo so với U.23 Úc: 6 so với 2. Phút 21, từ đường chuyền vượt tuyến của Lee Hyun-yong, Baek Ga-on bất ngờ xâm nhập vòng cấm rồi tung cú sút khó chịu, đánh bại thủ thành Steven Hall để mở tỷ số cho U.23 Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Nửa cuối hiệp 1, U.23 Hàn Quốc giảm nhịp độ trận đấu, nhường thế trận cho U.23 Úc. Dù vậy, đại diện xứ chuột túi chơi bế tắc, không thể tiếp cận khung thành U.23 Hàn Quốc. Cơ hội nguy hiểm nhất mà U.23 Úc tạo ra được trong khoảng thời gian này là cú sút của Jed Drew ở phút 45+2, nhưng bị thủ thành U.23 Hàn Quốc từ chối."
    },
    {
      "type": "text",
      "content": "Sau giờ nghỉ, U.23 Úc chủ động đẩy cao đội hình nhằm tìm bàn gỡ. Khác với lối đá đơn điệu trong hiệp 1, U.23 Úc chơi bóng trực diện hơn, khiến khung thành U.23 Hàn Quốc nhiều lần chao đảo. Phút 51, Luka Jovanovic thoát xuống rồi dứt điểm tinh tế, gỡ hòa 1-1 cho U.23 Úc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/e79bf559-5bbc-40c6-9bad-8486120abd9apng-1768669798683795092311.jpg"
      ],
      "caption": "U.23 Hàn Quốc tiếp tục có trận đấu vất vả"
    },
    {
      "type": "text",
      "content": "Kể từ sau bàn thắng của Luka Jovanovic, trận tứ kết cuối cùng của U.23 châu Á 2026 diễn ra hấp dẫn hơn. Hai đội liên tục đẩy cao đội hình, chơi đôi công với nhiều mảng miếng đẹp mắt. Trong thế trận này, U.23 Úc bất ngờ là những người nhỉnh hơn ở số cơ hội ăn bàn với 2 tình huống sút bóng nguy hiểm, lần lượt ở các phút 78 và 86. Younis và Hammond là những cầu thủ được trao cơ hội nhưng đều bỏ lỡ một cách đáng tiếc."
    },
    {
      "type": "text",
      "content": "Khoảng 10 phút cuối trận, U.23 Hàn Quốc thực hiện nhiều sự thay đổi, đẩy cao nhịp độ trận đấu nhằm tìm thêm bàn thắng. Thành quả cũng đến với thầy trò HLV Lee Min-sung ở phút 88 khi Shin Min-ha băng vào đánh đầu đẹp mắt, ấn định thắng lợi 2-1 cho U.23 Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Đánh bại U.23 Úc 2-1, U.23 Hàn Quốc trở thành đội cuối cùng góp mặt ở bán kết U.23 châu Á 2026. Đối thủ của đội tuyển trẻ xứ kim chi là U.23 Nhật Bản. Trận đấu này sẽ diễn ra lúc 18 giờ 30 ngày 20.1, trên sân King Abdullah Sport City (Ả Rập Xê Út). Trong khi đó, cặp bán kết còn lại là màn so tài của U.23 Việt Nam và U.23 Trung Quốc (22 giờ 30 ngày 20.1)."
    },
    {
      "type": "text",
      "content": "Xem trọn vẹn VCK U23 châu Á 2026 trên TV360 tại https://tv360.vn. Trải nghiệm mượt mà trên đa nền tảng, tua lại – xem lại, miễn phí data 4G/5G Viettel."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/u23-han-quoc-vat-va-ha-u23-uc-doi-dau-nhat-ban-o-ban-ket-chau-a-185260118003313346.htm",
  "id": "185260118003313346"
}