{
  "title": "Trường đại học Trà Vinh chính thức  thành Đại học Trà Vinh",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Thủ tướng Chính phủ vừa có quyết định chuyển Trường đại học Trà Vinh thành Đại học Trà Vinh; đồng thời yêu cầu thực hiện tổ chức lại cơ cấu, hoạt động trên cơ sở Trường đại học Trà Vinh theo quy định.",
  "publishDate": "12/01/2026 17:42 GMT+7",
  "author": {
    "name": "Nam Long",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2024/5/25/edit-20240512093826-17166357232051473875072.jpeg",
    "email": "-  namlongbaothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, tin từ Trường ĐH Trà Vinh cho biết, Phó Thủ tướng Chính phủ Lê Thành Long vừa ký thay Thủ tướng Quyết định số 73/QĐ-TTg ngày 12.1.2026 chuyển Trường đại học (ĐH) Trà Vinh thành ĐH Trà Vinh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/img20260112150707-17682084894292019687257.jpg"
      ],
      "caption": "Trường ĐH Trà Vinh chính thức được chuyển thành ĐH Trà Vinh từ ngày 12.1.2026"
    },
    {
      "type": "text",
      "content": "Theo quyết định, ĐH Trà Vinh là cơ sở giáo dục đại học công lập trực thuộc UBND tỉnh Vĩnh Long, có tư cách pháp nhân, có con dấu và tài khoản riêng, có trụ sở chính tại tỉnh Vĩnh Long."
    },
    {
      "type": "text",
      "content": "ĐH Trà Vinh thực hiện tổ chức lại cơ cấu tổ chức và hoạt động trên cơ sở Trường ĐH Trà Vinh theo quy định của luật Giáo dục đại học và quy định của pháp luật có liên quan. Hiệu trưởng Trường ĐH Trà Vinh tiếp tục thực hiện chức năng, nhiệm vụ, quyền hạn theo các quy định pháp luật hiện hành cho đến khi cấp có thẩm quyền bổ nhiệm Giám đốc ĐH Trà Vinh."
    },
    {
      "type": "text",
      "content": "Bộ GD-ĐT, UBND tỉnh Vĩnh Long và các cơ quan liên quan theo chức năng, nhiệm vụ, thẩm quyền hướng dẫn, giám sát quá trình chuyển đổi bảo đảm công khai, minh bạch theo quy định, không để xảy ra tiêu cực, thất thoát, lãng phí tài chính, tài sản; không làm ảnh hưởng đến hoạt động bình thường, liên tục của nhà trường; bảo đảm quyền và lợi ích hợp pháp, chính đáng của người học, giảng viên, cán bộ quản lý, người lao động và các tổ chức, cá nhân có liên quan theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Bộ GD-ĐT chịu trách nhiệm về nội dung báo cáo và đề xuất, kiến nghị tại Tờ trình số 2374/TTr-BGDĐT ngày 24.12.2025 về việc chuyển Trường ĐH Trà Vinh thành ĐH Trà Vinh."
    },
    {
      "type": "text",
      "content": "Như vậy, đến nay Việt Nam có 13 ĐH bao gồm: ĐH Quốc gia Hà Nội, ĐH Quốc gia TP.HCM, ĐH Thái Nguyên, ĐH Huế, ĐH Đà Nẵng, ĐH Bách khoa Hà Nội, ĐH Kinh tế TP.HCM, ĐH Kinh tế quốc dân, ĐH Duy Tân, ĐH Phenikaa, ĐH Cần Thơ, ĐH Công nghiệp Hà Nội và ĐH Trà Vinh."
    },
    {
      "type": "text",
      "content": "Trường ĐH Trà Vinh được Thủ tướng Chính phủ ký quyết định thành lập ngày 19.6.2006 trên cơ sở Trường cao đẳng (CĐ) Cộng đồng (thuộc Dự án CĐ Cộng đồng Việt Nam - Canada), trở thành một trong những trường ĐH công lập trong hệ thống giáo dục ĐH Việt Nam. Trường được Bộ GD-ĐT cấp phép tuyển sinh trên toàn quốc với 10 ngành đào tạo tiến sĩ, 20 ngành đào tạo thạc sĩ, 9 chuyên khoa cấp 1 và 1 chuyên khoa cấp 2, 50 ngành đào tạo ĐH và 1 ngành bậc CĐ; quy mô đào tạo khoảng 30.000 sinh viên, học viên, nghiên cứu sinh. Hiện Trường ĐH Trà Vinh có các trường thành viên: Trường Kinh tế, Luật; Trường Ngôn ngữ - Văn hóa - Nghệ thuật Khmer Nam bộ & Nhân văn; Trường Y dược cùng với Bệnh viện ĐH Trà Vinh; Trường Kỹ thuật công nghệ, Trường Thực hành sư phạm. Trường có 27 chương trình đào tạo đạt kiểm định chất lượng quốc tế theo các tiêu chuẩn uy tín như FIBAA (châu Âu), AUN-QA (Đông Nam Á) và ABET (Mỹ) - đưa Trường ĐH Trà Vinh vào nhóm các trường ĐH có số chương trình đạt kiểm định quốc tế hàng đầu khu vực ĐBSCL."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dai-hoc-tra-vinh-chinh-thuc-thanh-dai-hoc-tra-vinh-185260112160629976.htm",
  "id": "185260112160629976"
}