{
  "title": "Tổng lãnh sự Hungary tại TP.HCM mong thêm nhiều người Việt tới Hungary học tập, làm việc",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Đang có khoảng 5.000 người Việt Nam đang sinh sống, học tập, làm việc ở Hungary, đóng góp những giá trị trên đa dạng lĩnh vực cho quốc gia xinh đẹp tại châu Âu.",
  "publishDate": "15/01/2026 17:39 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng nay (15.1), Tổng lãnh sự Hungary tại TP.HCM Lehőcz Gábor đã có buổi tới thăm và làm việc tại một công ty du học có lịch sử hơn 25 năm tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Tại buổi làm việc, ngài Tổng lãnh sự Lehőcz Gábor có những chia sẻ thân tình về những cơ hội đầu tư, giao lưu, những nguồn học bổng ý nghĩa dành riêng cho Việt Nam. Xuất thân cũng là người làm việc trong ngành giáo dục ở Hungary một thời gian dài, do đó, sự quan tâm của Tổng lãnh sự Lehőcz Gábor chân thành, chi tiết và sâu sắc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/img2952-17684700716692143551559.jpg"
      ],
      "caption": "Tổng lãnh sự Hungary tại TP.HCM Lehőcz Gábor (thứ 4 từ trái qua), kế bên là tiến sĩ Lê Bảo Thắng cùng đại diện các trường, các vị khách quý tại buổi gặp gỡ sáng 15.1"
    },
    {
      "type": "text",
      "content": "Ông Lehőcz Gábor cho biết hiện có khoảng 5.000 người Việt Nam đang sinh sống, học tập, làm việc ở Hungary. Từ trước đến nay, Hungary được biết đến là một quốc gia bình yên, xinh đẹp, có nền giáo dục phát triển mạnh mẽ. Các học bổng Chính phủ, học bổng trao đổi học sinh, sinh viên được nhiều người Việt quan tâm, có thể thấy rõ nét qua các ngày hội học bổng du học Hungary được tổ chức thường niên. Hiện nay, nhiều trường đại học tại Hungary có sự hợp tác với nhiều trường đại học phía Việt Nam như Trường ĐH Y khoa Phạm Ngọc Thạch, Trường ĐH Tôn Đức Thắng..."
    },
    {
      "type": "text",
      "content": "Ông Lehőcz Gábor kỳ vọng trong tương lai, sự hợp tác về giáo dục và nhiều lĩnh vực khác giữa 2 quốc gia Việt Nam và Hungary phát triển mạnh mẽ hơn nữa, thêm nhiều người Việt Nam chọn Hungary là quốc gia để học tập, làm việc. Đồng thời, ông Lehőcz Gábor nêu các ý tưởng giao lưu văn hóa và thể thao ở bậc phổ thông giữa 2 nước. Các chương trình du học hè, trao đổi học sinh, giáo viên, cũng sẽ là các hoạt động hấp dẫn, được đông đảo phụ huynh quan tâm."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Lê Bảo Thắng, Giám đốc, người sáng lập Công ty tư vấn giáo dục quốc tế OSI Việt Nam, cho biết rất vui mừng được đón ngài Tổng lãnh sự Hungary tới thăm và làm việc tại công ty. Đây cũng là mối lương duyên giữa tiến sĩ Lê Bảo Thắng và ngài Lehőcz Gábor khi cả hai cùng gặp gỡ lần đầu tiên tại sự kiện kỷ niệm 40 năm ngày Báo Thanh Niên phát hành số báo đầu tiên hôm 5.1 vừa qua, tại TP.HCM."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Lê Bảo Thắng kỳ vọng trong thời gian tới sẽ tiếp tục nhận được nhiều sự ủng hộ, hợp tác từ phía Tổng lãnh sự Hungary tại TP.HCM, về các thông tin du học, học bổng, các chương trình du học và trao đổi học sinh, sinh viên, giáo viên, đặc biệt trong các ngành là thế mạnh của Hungary là kỹ thuật, y dược…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/edit-img2968-1768470589724976621758.jpeg"
      ],
      "caption": "Tiến sĩ Lê Bảo Thắng tặng quà tết tới ngài Lehőcz Gábor cùng lời chúc mừng năm mới"
    },
    {
      "type": "text",
      "content": "Cũng trong buổi tiếp Tổng lãnh sự Hungary sáng nay, còn có sự hiện diện của ông Brian Le, Giám đốc điều hành Trường quốc tế TIS; bà Nguyễn Ngọc Anh Thư, Giám đốc dự án, Quản lý quốc gia, đại diện ĐH Bridgeport - Connecticut, Mỹ; bà Nguyễn Hồng Ánh Linh, Quản lý quốc gia, đại diện Trường Hartwick College, New York, Mỹ; ông Timothy Paul Glennon, Quản lý quốc gia của Trường nội trú Saint Thomas More School, Connecticut, Mỹ; và bà Trần Đình Minh Thư, Quản lý quốc gia, ĐH Hellenic American, New Hampshire, Mỹ."
    },
    {
      "type": "text",
      "content": "Tại chương trình, ông Brian Le cho biết sẵn sàng đón nhận ý tưởng giao lưu văn hóa và thể thao ở bậc phổ thông giữa 2 nước."
    },
    {
      "type": "h2",
      "content": "Nhiều học bổng hấp dẫn tới Hungary"
    },
    {
      "type": "text",
      "content": "Đại sứ quán Việt Nam tại Hungary cho biết hiện có khoảng hơn 1.000 du học sinh Việt Nam đang học tập, nghiên cứu tại Hungary, du học sinh người Việt tham gia năng nổ các hoạt động trong các cộng đồng sinh viên, hỗ trợ, giúp đỡ lẫn nhau."
    },
    {
      "type": "text",
      "content": "Việt Nam và Hungary thiết lập quan hệ ngoại giao từ năm 1950. Trải qua hơn 75 năm, mối quan hệ này ngày càng phát triển mạnh mẽ trên nền tảng tôn trọng lẫn nhau và gặt hái được nhiều kết quả tốt đẹp ở các lĩnh vực, từ kinh tế, văn hóa, tới giáo dục."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/19/dh-debrecen-431-175034330817992048557.jpg"
      ],
      "caption": "Bên ngoài khu chính ĐH Debrecen, Hungary, hơn 480 năm tuổi, trong tốp những trường đại học có lịch sử lâu đời nhất tại Hungary. Ngôi trường nổi tiếng với nhiều ngành đào tạo, đặc biệt là về y, dược"
    },
    {
      "type": "text",
      "content": "Như ở lĩnh vực giáo dục, Chương trình học bổng Chính phủ Hungary dành cho học sinh người Việt được triển khai từ năm 2013 đã góp phần thúc đẩy mối quan hệ 2 quốc gia. Những năm gần đây, mỗi năm, học bổng này trao 200 suất cho các bậc học tiến sĩ, thạc sĩ, cử nhân của Việt Nam để sau này các em có thể đóng góp nhiều hơn nữa cho các quốc gia."
    },
    {
      "type": "text",
      "content": "Hay mới đây, Tổng lãnh sự Hungary tại TP.HCM đã công bố Chương trình học bổng tham gia Đại học mùa hè Balassi năm 2026. Chương trình tạo cơ hội, giúp những người tham gia Đại học mùa hè Balassi cải thiện kỹ năng tiếng Hungary và đào sâu cũng như củng cố kiến thức về Hungary. Thông báo về đăng ký xin học bổng đã có bằng tiếng Hungary và tiếng Anh trên trang web của Chương trình học bổng KKM Balassi..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tong-lanh-su-hungary-tai-tphcm-mong-them-nhieu-nguoi-viet-toi-hungary-hoc-tap-lam-viec-185260115163451109.htm",
  "id": "185260115163451109"
}