{
  "title": "Khi Mỹ và Đài Loan đạt thỏa thuận thương mại 'siêu khủng'",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Việc đạt thỏa thuận thương mại trị giá 250 tỉ USD giữa Mỹ và Đài Loan có thể giúp Washington tự chủ hơn về nguồn cung sản phẩm bán dẫn.",
  "publishDate": "17/01/2026 06:00 GMT+7",
  "author": {
    "name": "Hoàng Đình",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Hôm qua 16.1, AP đưa tin Mỹ và Đài Loan trước đó 1 ngày đã đạt được thỏa thuận thương mại để Mỹ cắt giảm thuế quan đối với hàng hóa Đài Loan. Đổi lại, các công ty Đài Loan sẽ đầu tư thêm 250 tỉ USD vào ngành công nghệ của Mỹ."
    },
    {
      "type": "h2",
      "content": "Đối tác chiến lược AI"
    },
    {
      "type": "text",
      "content": "Đây là thỏa thuận mới nhất của Mỹ liên quan kế hoạch cải cách thuế sâu rộng mà Tổng thống nước này Donald Trump công bố hồi tháng 4.2025. Khi đó, Washington ban đầu đặt mức thuế ở mức 32% đối với hàng hóa Đài Loan xuất khẩu vào Mỹ. Sau quá trình đàm phán, thuế suất giảm xuống còn 20%. Và nay, thỏa thuận mới giúp cho thuế suất đối với hàng hóa của Đài Loan được Mỹ giảm xuống còn 15%, tương đương các đối tác thương mại khác của Washington ở khu vực châu Á - Thái Bình Dương như Nhật Bản và Hàn Quốc."
    },
    {
      "type": "text",
      "content": "Theo thông cáo từ Bộ Thương mại Mỹ, thỏa thuận mới trên sẽ thiết lập \"quan hệ đối tác kinh tế\" để tạo ra một số khu công nghiệp \"đẳng cấp thế giới\" được đặt tại Mỹ để nhằm giúp xây dựng sản xuất trong nước này. Washington mô tả đây là \"một thỏa thuận thương mại lịch sử sẽ thúc đẩy việc tái sản xuất lớn lĩnh vực bán dẫn của Mỹ\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768574086306-1768574086917972401878.jpeg"
      ],
      "caption": "TSMC đang mở rộng hoạt động sản xuất chip tiên tiến ở bang Arizona (Mỹ)"
    },
    {
      "type": "text",
      "content": "Cơ quan hành pháp Đài Loan cho biết các công ty của đảo này sẽ đặc biệt đầu tư 250 tỉ USD vào các ngành công nghiệp như chất bán dẫn, ứng dụng trí tuệ nhân tạo (AI) và năng lượng."
    },
    {
      "type": "text",
      "content": "Reuters dẫn lời bà Trịnh Lệ Quân, Phó lãnh đạo Cơ quan hành pháp Đài Loan, cho biết: \"Trong cuộc đàm phán này, chúng tôi đã thúc đẩy đầu tư công nghệ cao hai chiều giữa Đài Loan và Mỹ, hy vọng rằng trong tương lai chúng tôi có thể trở thành đối tác chiến lược AI thân thiết\". Bà Trịnh cũng khẳng định thỏa thuận này là \"đôi bên cùng có lợi\", đồng thời khuyến khích cả đầu tư của Mỹ vào Đài Loan."
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 15.1, tờ Nikkei Asia đưa tin TSMC - nhà sản xuất chip số 1 của Đài Loan và đang dẫn đầu thế giới về nguồn cung chip tiên tiến - sẽ tăng đầu tư kỷ lục với mức lên tới 56 tỉ USD vào năm 2026 để tăng tốc xây dựng các nhà máy ở Mỹ và Đài Loan nhằm nắm bắt nhu cầu mạnh mẽ về AI và điện toán hiệu suất cao. Con số đầu tư vừa nêu tăng đến 36,9% so với mức 40,9 tỉ USD mà TSMC chi ra trong năm ngoái."
    },
    {
      "type": "text",
      "content": "Chủ tịch kiêm giám đốc điều hành của TSMC Ngụy Triết Gia cho biết công ty này sẽ tiếp tục đẩy nhanh việc xây dựng các nhà máy chip tiên tiến ở bang Arizona (Mỹ). Cụ thể, TSMC sẽ bắt đầu lắp đặt các công cụ sản xuất chip tại nhà máy thứ 2 ở bang này và đẩy tiến độ để chính thức đi vào sản xuất từ nửa sau của năm 2027. TSMC cũng đang xây dựng nhà máy thứ 3 và chờ giấy phép để bắt đầu xây dựng nhà máy thứ 4 và 1 nhà máy đóng gói tiên tiến đầu tiên đều tại Arizona."
    },
    {
      "type": "text",
      "content": "Việc có thêm các nhà máy sản xuất chip tiên tiến giúp Mỹ tự chủ thêm về nguồn cung bán dẫn - điều có ý nghĩa đặc biệt quan trọng với nước này trong bối cảnh thương chiến với Trung Quốc."
    },
    {
      "type": "h2",
      "content": "Con dao hai lưỡi ?"
    },
    {
      "type": "text",
      "content": "Trả lời Thanh Niên ngày 16.1, TS Satoru Nagao nhận định: \"Đối với các chất bán dẫn cao cấp, gần 90% nguồn cung phụ thuộc vào Đài Loan. Trong đó, Công ty TSMC của Đài Loan đặc biệt đóng vai trò quan trọng. Mỹ rất cần nguồn lực như vậy để sản xuất các máy móc công nghệ cao, đặc biệt là vũ khí. Gần đây, việc ứng dụng công nghệ AI trở nên bùng nổ nên đòi hỏi các sản phẩm bán dẫn cao cấp. Do đó, việc phụ thuộc nguồn cung sản phẩm bán dẫn vào Đài Loan là rủi ro đối với Mỹ. Washington muốn Đài Bắc đa dạng hóa địa điểm sản xuất. Đây là cách phòng ngừa rủi ro nếu Trung Quốc đại lục sử dụng sức mạnh quân sự đối với Đài Loan vốn có thể khiến Mỹ bị ảnh hưởng nghiêm trọng về nguồn cung bán dẫn từ Đài Loan\"."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, TS Nagao cũng đặt vấn đề: \"Đối với Đài Loan, việc di dời nhà máy là con dao hai lưỡi. Về thuận lợi, đặt nhà máy ở các quốc gia khác có thể an toàn và lợi ích cho Đài Loan ngay cả khi đảo này bị xung đột. Nhưng ngược lại, nếu Mỹ không còn lệ thuộc vào các nhà máy ở Đài Loan thì Washington trở nên có ít lý do hơn để bảo vệ Đài Bắc. Có lẽ vì thế, tuy chấp nhận yêu cầu của Washington về việc di dời các nhà máy sang Mỹ, nhưng Đài Loan vẫn giữ lại một số nhà máy quan trọng mà Mỹ đang phụ thuộc\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khi-my-va-dai-loan-dat-thoa-thuan-thuong-mai-sieu-khung-185260116213854038.htm",
  "id": "185260116213854038"
}