{
  "title": "Một nụ hôn, triệu trái tim: Đình Bắc truyền niềm tự hào Tổ quốc cho người trẻ",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Sau khi ghi bàn thắng nâng tỷ số lên 2-1 trong trận U.23 VN gặp U.23 UAE tại trận tứ kết giải U.23 châu Á, cầu thủ Đình Bắc đưa tay kéo nhẹ ngực áo, cúi đầu hôn lên cờ Tổ quốc.",
  "publishDate": "18/01/2026 08:00 GMT+7",
  "author": {
    "name": "Thanh Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/thanh-nam_NZVU.jpg?width=500",
    "email": "-  nhathabaothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Hành động này đã lan tỏa cảm xúc mạnh mẽ, khơi dậy niềm tự hào dân tộc và tình yêu đất nước trong lòng người xem, đặc biệt là người trẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/base64-17686656561241667267510.png"
      ],
      "caption": "Nụ hôn cờ Tổ quốc trên ngực áo của Đình Bắc"
    },
    {
      "type": "h2",
      "content": "Dấy lên niềm tự hào dân tộc và tình yêu đất nước"
    },
    {
      "type": "text",
      "content": "Anh Đỗ Minh Long (31 tuổi, ngụ P.Linh Xuân, TP.HCM) nhớ lại khoảnh khắc sau khi ghi bàn, Đình Bắc đặt nụ hôn lên Quốc kỳ trên ngực áo. \"Đó là một cử chỉ giản dị nhưng hàm chứa thông điệp lớn. Niềm tự hào dân tộc và tình yêu đất nước được đặt lên trước cả ánh hào quang cá nhân\", anh Long nói."
    },
    {
      "type": "text",
      "content": "Theo anh Long: \"Xem Đình Bắc hôn cờ Tổ quốc trên ngực áo, tôi tự nhiên dâng trào xúc động. Giữa thời đại mà nhiều cầu thủ ăn mừng theo trào lưu, hành động của Bắc khiến mình cảm thấy rất thật, rất VN. Tôi cảm thấy Đình Bắc rất dễ thương vì sự chân thành. Và hơn hết, nụ hôn cờ Tổ quốc trên ngực áo của Đình Bắc đã truyền cảm hứng tình yêu Tổ quốc sâu sắc với tôi\"."
    },
    {
      "type": "text",
      "content": "Không ít người trẻ thừa nhận, trong nhịp sống hiện đại đầy áp lực và cuốn theo những trào lưu mạng xã hội, khoảnh khắc thể hiện tình yêu Tổ quốc một cách giản dị như của Đình Bắc lại có sức lay động rất riêng."
    },
    {
      "type": "text",
      "content": "Nguyễn Chí Bình, sinh viên Trường ĐH Bình Dương, nói: \"Khi xem hình ảnh Đình Bắc hôn lá cờ Tổ quốc trên ngực áo, trong tim tôi dấy lên niềm tự hào dân tộc\"."
    },
    {
      "type": "text",
      "content": "Nguyễn Hoàng Nam, sinh viên Trường ĐH Bách khoa TP.HCM, cũng chia sẻ: \"Khi thấy Đình Bắc hôn cờ sau khi ghi bàn, mình rất xúc động. Hành động đó làm mình nghĩ lại về việc mình đang học tập, sống và cố gắng mỗi ngày là vì điều gì\". Với Nam, hình ảnh đó không quá lớn lao, nhưng đủ để nhắc nhở người trẻ rằng tình yêu đất nước có thể bắt đầu từ những điều rất nhỏ, rất đời thường."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/photo-1768657082680-1768657083007412626817.jpeg"
      ],
      "caption": "Hành động mừng chiến thắng của cầu thủ Đình Bắc truyền cảm hứng về tình yêu nước trong giới trẻ"
    },
    {
      "type": "h2",
      "content": "Tình yêu Tổ quốc vẫn luôn là điều đẹp đẽ nhất"
    },
    {
      "type": "text",
      "content": "Đặng Thị Mỹ Ân (29 tuổi, ngụ xã Khánh Thiện, tỉnh Ninh Bình) nói: \"Khoảnh khắc cúi đầu hôn cờ trên ngực áo của Đình Bắc tuy chỉ là một hành động nhỏ, nhưng đủ để nhắc nhở rằng tình yêu Tổ quốc vẫn luôn là điều đẹp đẽ nhất. Nhìn hình ảnh đó, mình thấy yêu đất nước nhiều hơn\"."
    },
    {
      "type": "text",
      "content": "Còn với Nguyễn Thị Thu Hương (26 tuổi, ngụ P.Hiệp Bình, TP.HCM), khoảnh khắc ấy khiến cô cảm thấy \"tự hào một cách lặng lẽ\". \"Tình yêu đất nước không phải là điều xa vời. Chính cách thể hiện mộc mạc của Đình Bắc đã giúp tình yêu Tổ quốc trở nên gần gũi hơn với thế hệ trẻ. Trước đây đôi khi mình nghĩ yêu nước là phải làm điều gì đó thật to tát, nhưng nhìn hình ảnh Đình Bắc, mình hiểu rằng yêu nước là chỉ cần làm tốt vai trò của mình, tôn trọng những gì mình đang đại diện\", Hương chia sẻ."
    },
    {
      "type": "text",
      "content": "Đặng Tuấn Khoa (25 tuổi, ngụ P.Văn Miếu - Quốc Tử Giám, Hà Nội) nói: \"Hình ảnh một cầu thủ trẻ không quên nguồn cội là lời nhắc nhở nhẹ nhàng nhưng sâu sắc. Và nụ hôn cờ Tổ quốc trên ngực áo của Đình Bắc khiến mình muốn sống có trách nhiệm hơn\"."
    },
    {
      "type": "text",
      "content": "Cũng theo Khoa: \"Tình yêu Tổ quốc không nhất thiết phải thể hiện bằng những hành động lớn lao, mà nằm ở việc sống có trách nhiệm với công việc, với cộng đồng và với chính bản thân mình, cũng như sống tử tế và không thờ ơ với những giá trị chung\"."
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Ngọc Hà, giáo viên Trường THCS Bình Thanh (xã Đông Sơn, tỉnh Quảng Ngãi), chia sẻ: \"Khi học sinh nhìn thấy một cầu thủ trẻ thể hiện tình yêu Tổ quốc một cách tự nhiên, các em sẽ dễ tiếp nhận hơn so với những bài học khô khan. Chính những hình ảnh đời thường, chân thành như cách Đình Bắc thể hiện sẽ gieo vào người trẻ cảm giác tự hào và ý thức trách nhiệm một cách bền vững hơn\"."
    },
    {
      "type": "text",
      "content": "Theo chuyên gia tâm lý Vũ Hoàng Phú Anh, Trung tâm tham vấn và trị liệu, tư vấn tâm lý An Tâm (P.Phú An, TP.HCM), bóng đá là môn thể thao có sức lan tỏa rất lớn, đặc biệt với giới trẻ. \"Do đó khi một cầu thủ trẻ thể hiện tình yêu Tổ quốc một cách tự nhiên, hình ảnh đó có thể tác động mạnh hơn nhiều bài diễn văn\", ông Anh nói."
    },
    {
      "type": "text",
      "content": "Cũng theo ông Anh, những hình ảnh như vậy góp phần nuôi dưỡng tinh thần tự hào, nhắc nhở rằng dù ở bất kỳ lĩnh vực nào, thể thao, nghệ thuật hay kinh doanh, khi mang trên mình biểu tượng quốc gia, trách nhiệm và lòng biết ơn luôn cần được đặt lên trước hết."
    },
    {
      "type": "text",
      "content": "\"Giữa muôn vàn hình ảnh trôi nhanh trên mạng xã hội mỗi ngày, khoảnh khắc của Đình Bắc đã lan tỏa mạnh mẽ. Đó là nụ hôn của niềm tự hào, của sự ý thức, và của một tình yêu Tổ quốc lặng lẽ mà bền bỉ. Thứ cảm xúc ấy tưởng chừng quen thuộc nhưng luôn cần được đánh thức bằng sự chân thành\", ông Anh chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-nu-hon-trieu-trai-tim-dinh-bac-truyen-niem-tu-hao-to-quoc-cho-nguoi-tre-185260117203857666.htm",
  "id": "185260117203857666"
}