{
  "title": "CropLife Việt Nam thúc đẩy sử dụng thuốc BVTV sinh học, công nghệ phun thuốc bằng drone",
  "categories": [
    "Kinh tế",
    "Kinh tế xanh"
  ],
  "sapo": "Cục Trồng trọt và Bảo vệ thực vật (TT-BVTV), Hiệp hội CropLife Việt Nam ký kết hợp tác năm 2026 tiếp tục thúc đẩy sử dụng thuốc bảo vệ thực vật (BVTV) an toàn, hiệu quả và có trách nhiệm bảo vệ sức khỏe con người, môi trường và nâng cao chất lượng, năng lực cạnh tranh cho nông sản Việt Nam.",
  "publishDate": "15/01/2026 10:28 GMT+7",
  "author": {
    "name": "Nguồn: CropLife",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Thúc đẩy ứng dụng công nghệ phun thuốc BVTV bằng drone"
    },
    {
      "type": "text",
      "content": "Ngày 14.1, tại Hà Nội, Cục TT-BVTV và Hiệp hội CropLife Việt Nam ký hợp tác năm 2026, trong khuôn khổ Chương trình khung quản lý thuốc bảo vệ thực vật bền vững được Cục Trồng trọt và Bảo vệ thực vật, Hiệp hội CropLife châu Á ký kết trước đó, có hiệu lực 5 năm (2023 - 2028)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/1-17684479682891525500424.jpg"
      ],
      "caption": "Cục TT-BVTV, CropLife Việt Nam ký kết hợp tác năm 2026"
    },
    {
      "type": "text",
      "content": "Cùng ngày, hai đơn vị và Sở Nông nghiệp và Môi trường Đồng Tháp ký phụ lục nội dung hợp tác năm thứ 5 - năm cuối cùng triển khai Chương trình hướng dẫn sử dụng thuốc BVTV an toàn, hiệu quả và có trách nhiệm tại Đồng Tháp."
    },
    {
      "type": "text",
      "content": "Chương trình tiếp tục bám sát Khung quản lý thuốc BVTV bền vững giai đoạn 2023 - 2028, tập trung vào 4 định hướng: hỗ trợ rà soát, hoàn thiện chính sách và nâng cao năng lực quản lý thuốc BVTV; thúc đẩy ứng dụng các giải pháp BVTV tiên tiến, trong đó chú trọng vào thuốc BVTV sinh học thông qua việc tham gia Chương trình Khung quản lý thuốc BVTV sinh học tại khu vực ASEAN; hoàn thiện và vận hành các nền tảng đào tạo, tập huấn, đổi mới phương thức tiếp cận nhằm nâng cao hiệu quả sử dụng thuốc BVTV có trách nhiệm; tăng cường truyền thông chính sách và truyền thông mô hình, lan tỏa các kết quả hợp tác tới cộng đồng."
    },
    {
      "type": "text",
      "content": "Năm 2025, Cục TT - BVTV và CropLife Việt Nam đã triển khai hiệu quả nhiều hoạt động trọng tâm: nâng cao năng lực chuyên môn cho cơ quan quản lý, đặc biệt trong lĩnh vực đánh giá rủi ro môi trường của thuốc BVTV và quản lý dư lượng thuốc BVTV (MRL), với sự hỗ trợ của các tổ chức và chuyên gia quốc tế nhằm hỗ trợ quá trình xây dựng và quản lý các quy định liên quan đến thuốc BVTV tại Việt Nam."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/2-17684479682561753828139.jpg"
      ],
      "caption": "Cục trưởng Cục TT-BVTV Huỳnh Tấn Đạt chia sẻ tại lễ ký"
    },
    {
      "type": "text",
      "content": "Hai bên thúc đẩy ứng dụng các giải pháp BVTV tiên tiến, bao gồm thuốc BVTV sinh học và công nghệ phun thuốc bằng thiết bị bay không người lái (drone); mở rộng đào tạo, tập huấn và thúc đẩy truyền thông về sử dụng thuốc BVTV an toàn, hiệu quả và có trách nhiệm thông qua các nền tảng trực tiếp, trực tuyến."
    },
    {
      "type": "text",
      "content": "Tại Đồng Tháp, chương trình tiếp cận hơn 1.000 nông dân và 250 đại lý, xây dựng 2 mô hình sử dụng thuốc bền vững, cung cấp trang bị bảo hộ và thanh kiểm tra các cơ sở kinh doanh. Chương trình phối hợp với các đơn vị nghiên cứu để đánh giá tác động về thay đổi nhận thức và hành vi, tạo cơ sở khoa học cho việc tổng kết và nhân rộng mô hình trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Cũng theo đại diện Cục TT-BVTV, năm 2026 cũng là năm tổng kết chương trình, đánh dấu giai đoạn chuyển từ triển khai sang đúc kết và lan tỏa mô hình. Theo đó, chương trình được mở rộng về quy mô và phạm vi, với việc tăng số lượng nông dân và đại lý tham gia, mở rộng địa bàn triển khai theo địa giới hành chính mới; xây dựng các mô hình sử dụng thuốc BVTV bền vững gắn với ứng dụng công nghệ phun bằng thiết bị bay không người lái (drone)."
    },
    {
      "type": "text",
      "content": "Hai bên sẽ tổng kết tổng kết chương trình, rút ra những bài học kinh nghiệm, giải pháp đề xuất nhân rộng tại các địa phương trong những năm tới."
    },
    {
      "type": "h2",
      "content": "Lan tỏa mạnh mẽ thông điệp sử dụng thuốc BVTV có trách nhiệm"
    },
    {
      "type": "text",
      "content": "Ông Đặng Văn Bảo, Chủ tịch CropLife Việt Nam, khẳng định hợp tác giữa Cục TT-BVTV đã đi vào chiều sâu kỹ thuật, nâng cao năng lực quản lý dựa trên khoa học và đánh giá rủi ro, hỗ trợ quá trình rà soát và hoàn thiện khung pháp lý, thúc đẩy ứng dụng giải pháp BVTV tiên tiến, từ thuốc BVTV sinh học đến công nghệ phun bằng thiết bị bay không người lái."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/3-1768447968219750916626.jpg"
      ],
      "caption": "Ông Đặng Văn Bảo khẳng định hợp tác giữa hai đơn vị đi vào chiều sâu"
    },
    {
      "type": "text",
      "content": "CropLife Việt Nam đặc biệt đánh giá cao cách tiếp cận của Cục TT-BVTV trong kết nối chính sách với thực tiễn, thông qua các chương trình đào tạo, mô hình trình diễn và truyền thông thay đổi hành vi, giúp các quy định không chỉ \"đúng\" về mặt kỹ thuật mà còn khả thi và có tác động thực sự tới nông dân, đại lý."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi tin rằng, sự hợp tác giữa Cục TT-BVTV và CropLife Việt Nam đóng góp tích cực vào các mục tiêu dài hạn của ngành nông nghiệp, từ bảo vệ sức khỏe con người và môi trường, đến nâng cao năng lực cạnh tranh và tính bền vững của nông sản Việt Nam trong bối cảnh hội nhập sâu rộng\", ông Bảo nói."
    },
    {
      "type": "text",
      "content": "Còn theo ông Trần Thanh Vũ, đồng Chủ tịch CropLife Việt Nam, chương trình tại Đồng Tháp từ thí điểm nay đã trở thành mô hình thực hành tốt trong đào tạo nông dân, đại lý, xây dựng mô hình trên cây trồng và thúc đẩy thay đổi hành vi sử dụng thuốc BVTV."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/4-17684479681871402446090.jpg"
      ],
      "caption": "Ông Trần Thanh Vũ thông tin về các hoạt động tổ chức trong năm 2026"
    },
    {
      "type": "text",
      "content": "Năm 2026, chương trình được mở rộng cả về quy mô và chiều sâu: tăng số lượng nông dân và đại lý tham gia, mở rộng địa bàn theo địa giới hành chính mới, đồng thời tích hợp các mô hình sử dụng thuốc BVTV bền vững gắn với công nghệ phun bằng drone."
    },
    {
      "type": "text",
      "content": "\"Chương trình ở Đồng Tháp không chỉ là một dự án địa phương mà còn là phòng thí nghiệm chính sách và thực hành, nơi các nguyên tắc quản lý và sử dụng thuốc BVTV bền vững được kiểm chứng trong điều kiện sản xuất thực tế. Những kết quả và bài học từ Đồng Tháp sẽ là đầu vào quan trọng cho hoạch định chính sách, đào tạo và truyền thông trong giai đoạn tiếp theo\", ông Vũ nói."
    },
    {
      "type": "text",
      "content": "Năm 2026, các công ty thành viên của CropLife Việt Nam đồng loạt tổ chức các lớp tập huấn tại nhiều địa bàn khác nhau tại Đồng Tháp nhằm hình thành một chuỗi sự kiện thống nhất về hướng dẫn sử dụng thuốc BVTV an toàn, hiệu quả và có trách nhiệm. Qua đó, các doanh nghiệp kỳ vọng sẽ lan tỏa mạnh mẽ thông điệp và tạo tiếng vang tích cực về những nỗ lực chung của cơ quan quản lý nhà nước, ngành thuốc BVTV trong việc thúc đẩy sử dụng thuốc có trách nhiệm, vì sức khỏe con người, môi trường và sản xuất nông nghiệp bền vững."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/croplife-viet-nam-thuc-day-su-dung-thuoc-bvtv-sinh-hoc-cong-nghe-phun-thuoc-bang-drone-185260115103718536.htm",
  "id": "185260115103718536"
}