{
  "title": "Sedan thể thao Skoda Octavia RS có gì hấp dẫn khách Việt?",
  "categories": [
    "Xe",
    "Đánh giá xe"
  ],
  "sapo": "Thay vì tập trung vào nhóm khách hàng phổ thông, Skoda Octavia RS hướng đến người trẻ, thích lái trải nghiệm theo phong cách thể thao cùng nhiều trang bị tiện nghi, hiện đại.",
  "publishDate": "21/12/2025 19:00 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Skoda Octavia RS có gì hấp dẫn khách Việt?"
    },
    {
      "type": "text",
      "content": "Xếp trong phân khúc sedan hạng C nhưng Skoda Octavia RS được định vị ở nhóm xe hiệu năng cao, cạnh tranh với các đối thủ như Honda Civic Type R và Subaru WRX. Bên dưới nắp ca-pô của Octavia RS là khối động cơ xăng tăng áp, dung tích 2.0 lít, sản sinh công suất 265 mã lực và mô-men xoắn cực đại 370 Nm, truyền sức mạnh qua hộp số 7 cấp đến hệ dẫn động cầu trước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/21/skoda-octavia-rs--17662905407561961006750.jpg"
      ],
      "caption": "Ngoại hình Skoda Octavia RS góc cạnh, thể thao"
    },
    {
      "type": "text",
      "content": "Ngoại thất Octavia RS mang phong cách góc cạnh với lưới tản nhiệt sơn đen. Xe sử dụng đèn pha LED ma trận duy nhất trong phân khúc. Đuôi xe thiết kế đơn giản nhưng vẫn thu hút với đèn LED định vị hình móc câu."
    },
    {
      "type": "text",
      "content": "Không gian nội thất đi theo hướng tinh gọn với màn hình giải trí 13 inch và bảng đồng hồ điện tử 10 inch sau vô-lăng. Đặc biệt, cần số được thiết kế dạng lẫy nhỏ gọn giúp khu vực bệ tỳ tay trung tâm tối giản và hiện đại hơn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/12/21/skoda-octavia-rs-6-1766290547976681995014.jpg"
      ],
      "caption": "Nội thất Skoda Octavia RS thiết kế tối giản, ít nút bấm vật lý"
    },
    {
      "type": "text",
      "content": "Bên cạnh các tiện nghi cao cấp, xe còn sở hữu gói hỗ trợ lái nâng cao với các tính năng như kiểm soát hành trình thích ứng, hỗ trợ giữ làn và nhận diện biển báo giao thông."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sedan-the-thao-skoda-octavia-rs-co-gi-hap-dan-khach-viet-185251221112126702.htm",
  "id": "185251221112126702"
}