{
  "title": "Người đàn ông nguy kịch sau khi ăn tiết canh dê",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Một người đàn ông 55 tuổi ở Hà Tĩnh phải nhập viện trong tình trạng nguy kịch với chẩn đoán bị nhiễm khuẩn huyết chưa loại trừ liên cầu lợn. Người nhà cho biết cách đây 10 ngày bệnh nhân có ăn tiết canh dê.",
  "publishDate": "12/01/2026 09:52 GMT+7",
  "author": {
    "name": "Phạm Đức",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/pham-duc_STAQ.jpg?width=500",
    "email": "-  xuanducbc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 12.1, thông tin từ Bệnh viện đa khoa tỉnh Hà Tĩnh cho biết, bệnh viện vừa tiếp nhận điều trị cho bệnh nhân T.T.H (55 tuổi, ngụ tại P.Thành Sen, tỉnh Hà Tĩnh) với các triệu chứng được chẩn đoán nhiễm khuẩn huyết chưa loại trừ nhiễm liên cầu lợn. Bệnh nhân đã được chuyển tuyến ra Bệnh viện Bạch Mai (Hà Nội) để tiếp tục điều trị do tiên lượng rất nặng."
    },
    {
      "type": "text",
      "content": "Trước đó, sáng 10.1, bệnh nhân H. được người nhà đưa vào Bệnh viện đa khoa tỉnh Hà Tĩnh cấp cứu trong tình trạng sốt, đau đầu, nói ngọng, nhiều nốt xuất huyết dưới da tại vùng tay, chân và bụng."
    },
    {
      "type": "text",
      "content": "Bệnh nhân được làm các xét nghiệm với chẩn đoán theo dõi nhiễm khuẩn huyết chưa loại trừ nhiễm liên cầu lợn."
    },
    {
      "type": "text",
      "content": "Sau khi được hội chẩn, bệnh nhân được các bác sĩ đặt ống nội khí quản, thở máy, sử dụng vận mạch. Tuy nhiên, bệnh nhân sau đó rơi vào tình trạng suy thận cấp, tiên lượng rất nặng nên được Bệnh viện đa khoa tỉnh Hà Tĩnh chuyển ra Bệnh viện Bạch Mai."
    },
    {
      "type": "text",
      "content": "Qua lời kể của người nhà bệnh nhân, ông H. có tiền sử bệnh viêm gan B, uống thuốc điều trị thường xuyên. Cách đây 10 ngày, ông này có đi ăn tiết canh dê và thịt dê tại một quán ăn trên địa bàn. Khoảng 5 ngày sau, ông H. xuất hiện triệu chứng sốt, đau đầu, chóng mặt. Người thân nghi ngờ nguyên nhân có thể trong bát tiết canh dê mà ông H. ăn có pha với tiết canh lợn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-dan-ong-nguy-kich-sau-khi-an-tiet-canh-de-1852601120943358.htm",
  "id": "1852601120943358"
}