{
  "title": "Hơn 1.000 người tham gia tuần tra không để tội phạm trong dịp tết",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Hơn 1.000 thành viên các đội hình \"Nhân dân tuần tra\"; thanh niên phòng, chống tội phạm; phản ứng nhanh đã ra quân kiểm soát, tuần tra tại các tuyến đường lớn, các địa bàn phức tạp về an ninh tội phạm ở TP.HCM. Hoạt động này sẽ được duy trì xuyên suốt trong dịp tết.",
  "publishDate": "17/01/2026 07:00 GMT+7",
  "author": {
    "name": "Nữ Vương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 16.1, Thành đoàn, Hội Liên hiệp thanh niên VN TP.HCM phối hợp cùng Công an TP.HCM tổ chức Lễ ra quân đợt hoạt động cao điểm phòng, chống tội phạm và đảm bảo trật tự, an toàn xã hội trên địa bàn TP.HCM trong dịp Tết Nguyên đán Bính Ngọ năm 2026."
    },
    {
      "type": "text",
      "content": "Anh Lê Tuấn Anh, Phó bí thư Thành đoàn TP.HCM, cho biết công tác phòng chống tội phạm, ngăn ngừa vi phạm pháp luật và tệ nạn xã hội có ý nghĩa đặc biệt quan trọng trong việc đảm bảo an ninh trật tự, an toàn xã hội, tạo môi trường lành mạnh, thuận lợi để phát triển kinh tế - xã hội, đảm bảo sự phát triển bền vững của thành phố."
    },
    {
      "type": "text",
      "content": "Theo anh Lê Tuấn Anh, trong năm, Đoàn - Hội TP.HCM đã phối hợp chặt chẽ với lực lượng công an các cấp tổ chức nhiều đợt cao điểm tham gia đảm bảo công tác phòng, chống tội phạm và đảm bảo trật tự, an toàn xã hội; phát động đoàn viên, thanh niên tham gia tuần tra, tuyên truyền về thủ đoạn của các loại tội phạm trong tình hình mới, tiếp tục duy trì, phát huy các mô hình \"Tuyến đường thanh niên tự quản về an ninh trật tự\", \"Khu dân cư không có tệ nạn xã hội\", đội hình \"phản ứng nhanh\", các câu lạc bộ, đội hình thanh niên phòng, chống tội phạm và tệ nạn xã hội, giữ gìn an ninh, trật tự khu phố, ấp."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768579044738-17685790458491496073395.jpeg"
      ],
      "caption": "Hơn 1.000 thanh niên sẽ cùng tham gia kiểm soát, tuần tra về an ninh tội phạm dịp tết"
    },
    {
      "type": "text",
      "content": "Một trong những điểm mới là ngay sau lễ ra quân, hơn 1.000 thành viên các đội hình \"Nhân dân tuần tra\"; đội hình thanh niên phòng, chống tội phạm; đội hình phản ứng nhanh sẽ tiến hành kiểm soát, tuần tra trên địa bàn TP.HCM tại các tuyến đường lớn, các địa bàn phức tạp về an ninh tội phạm; hoạt động này sẽ được duy trì xuyên suốt trong dịp Tết Nguyên đán Bính Ngọ năm 2026."
    },
    {
      "type": "text",
      "content": "Đại úy Võ Thị Bích Phương, Ủy viên Ban Thường vụ Thành đoàn, Trưởng ban Thanh niên Công an TP.HCM, khẳng định: \"Với tinh thần \"Thức cho dân ngủ ngon, gác cho dân vui chơi, lấy niềm vui của nhân dân làm lẽ sống\", tuổi trẻ Công an TP.HCM cùng các lực lượng thanh niên tình nguyện quyết tâm thực hiện thắng lợi đợt cao điểm với 3 công tác đột phá\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/16/photo-1768579086846-17685790881121448539496.jpeg"
      ],
      "caption": "Thanh niên ở các đội hình trong ngày ra quân"
    },
    {
      "type": "text",
      "content": "Theo đó, sẽ chủ động tấn công, trấn áp mạnh mẽ các loại tội phạm, bám sát địa bàn, \"đi từng ngõ, gõ từng nhà\", kiên quyết không để tội phạm trong dịp tết. Tập trung đấu tranh với tội phạm trộm cắp, cướp giật và các tệ nạn xã hội; đảm bảo tuyệt đối an toàn cho các sự kiện chính trị, văn hóa và các lễ hội chào đón năm mới."
    },
    {
      "type": "text",
      "content": "Kế tiếp là quyết liệt lập lại trật tự, mỹ quan đô thị. \"Chúng tôi xác định: ở đâu có quảng cáo bẩn, ở đó tiềm ẩn nguy cơ tội phạm\", chị Phương nhấn mạnh và cho biết bên cạnh đó, tuổi trẻ thành phố sẽ sát cánh cùng lực lượng Cảnh sát giao thông tại các cửa ngõ, bến xe, nhà ga để điều tiết, hỗ trợ người dân về quê đón tết an toàn..."
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ lễ ra quân, cũng đã diễn ra các hoạt động thiết thực như: ngày hội tư vấn, hướng nghiệp, giới thiệu việc làm cho chiến sĩ nghĩa vụ xuất ngũ năm 2026; tuyên dương các câu lạc bộ, đội, nhóm tiêu biểu hoạt động trong lĩnh vực an ninh, trật tự, an toàn xã hội, phòng chống tội phạm, phòng chống tệ nạn xã hội, phòng cháy chữa cháy; các cá nhân tham gia hỗ trợ các hoạt động về đảm bảo an ninh trật tự, an toàn xã hội, phòng, chống tội phạm do tổ chức Đoàn, Hội các cấp triển khai; trao tặng sinh kế cho thanh niên hoàn lương và trao vật dụng cho các đội hình trực chốt, điều phối giao thông tại các xã, phường, đặc khu..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hon-1000-nguoi-tham-gia-tuan-tra-khong-de-toi-pham-trong-dip-tet-185260116232100246.htm",
  "id": "185260116232100246"
}