{
  "title": "3 thay đổi đáng chú ý trên Mazda CX-5 thế hệ mới",
  "categories": [
    "Xe",
    "Đánh giá xe"
  ],
  "sapo": "Mazda CX-5 thế hệ mới vừa trình làng Việt Nam lột xác toàn diện về kích thước, thiết kế, tiện nghi, vận hành... mang lại không gian rộng thoáng hơn so với xe đời cũ.",
  "publishDate": "13/12/2025 10:16 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "3 thay đổi đáng chú ý trên Mazda CX-5 thế hệ mới"
    },
    {
      "type": "text",
      "content": "So với thế hệ tiền nhiệm, Mazda CX-5 mới dài hơn 140 mm, rộng hơn 20 mm và cao hơn 15 mm. Đáng chú ý, chiều dài trục cơ sở của xe tăng thêm tới 115 mm, đạt mức 2.815 mm. Thông số này ngang ngửa với mẫu xe Mitsubishi Destinator hay các dòng crossover hạng D như Hyundai Santa Fe, KIA Sorento."
    },
    {
      "type": "text",
      "content": "Về thiết kế, ngoại thất xe được tinh chỉnh hiện đại hơn với cụm đèn pha LED mỏng và đèn định vị phân tầng. Phần đuôi xe trau chuốt, giảm bớt các chi tiết gân guốc, nổi bật với đèn hậu LED hình móc câu."
    },
    {
      "type": "text",
      "content": "Khoang lái gây ấn tượng mạnh với màn hình trung tâm kích thước lên tới 15,6 inch. Hầu hết nút bấm vật lý đã được lược bỏ để tích hợp vào màn hình này. Bên cạnh đó, xe cũng chuyển sang sử dụng bảng đồng hồ kỹ thuật số và vô-lăng thiết kế mới gọn gàng, tinh tế hơn."
    },
    {
      "type": "text",
      "content": "Về khả năng vận hành, Mazda CX-5 thế hệ mới trang bị động cơ xăng 2.5 lít kết hợp cùng mô-tơ điện, sản sinh công suất 187 mã lực và mô-men xoắn cực đại 252 Nm. Xe sử dụng hộp số tự động 6 cấp kết hợp cùng hệ dẫn động cầu trước."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/3-thay-doi-dang-chu-y-tren-mazda-cx-5-the-he-moi-185251212113317581.htm",
  "id": "185251212113317581"
}