{
  "title": "Cổ phiếu nào 'xông đất' sàn chứng khoán năm 2026?",
  "categories": [
    "Kinh tế",
    "Chứng khoán"
  ],
  "sapo": "Sau kỳ nghỉ lễ mừng năm mới, một số doanh nghiệp chính thức đưa cổ phiếu lên giao dịch trên sàn chứng khoán.",
  "publishDate": "04/01/2026 17:51 GMT+7",
  "author": {
    "name": "Mai Phương",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  maiphuongthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngay trong tuần đầu tiên của năm 2026, thị trường chứng khoán Việt Nam ghi nhận một số cổ phiếu \"xông đất\" trên cả hai sàn HOSE và UPCoM. Cụ thể trên HOSE, Công ty cổ phần Đầu tư và Xây lắp Trường Sơn sẽ đưa hơn 40,4 triệu cổ phiếu TSA giao dịch phiên đầu tiên vào ngày 7.1. Với mức giá tham chiếu 13.800 đồng/cổ phiếu, giá trị vốn hóa của doanh nghiệp xây lắp này ước tính đạt khoảng 558 tỉ đồng. Cổ phiếu TSA đã giao dịch trên sàn UPCoM từ tháng 6.2024 và chốt ngày giao dịch cuối cùng 25.12.2025 để chuyển sang HOSE đang có giá xoay quanh 14.000 đồng."
    },
    {
      "type": "text",
      "content": "Trong khi đó, cổ phiếu \"xông đất\" cho sàn UPCoM là Công ty cổ phần Âu Lạc (mã ALC). Gần 56,5 triệu cổ phiếu ALC sẽ giao dịch chính thức trên UCoM với giá tham chiếu 22.400 đồng/cổ phiếu. Đây là doanh nghiệp vận tải xăng dầu đường biển có trụ sở tại TP.HCM, do bà Ngô Thu Thúy làm Chủ tịch Hội đồng quản trị. Bà Ngô Thu Thúy đã từng được biết là cổ đông cá nhân nắm trên 1% số cổ phần tại Ngân hàng Á Châu (ACB). Mới nhất theo thông tin công bố vào vào cuối tháng 4.2025, hai người con của bà Ngô Thu Thúy là bà Nguyễn Thiên Hương Jenny và ông Nguyễn Đức Hiếu Jonny đã nâng sở hữu cổ phiếu tại ACB lên 5,267%, tương ứng hơn 235,26 triệu cổ phiếu."
    },
    {
      "type": "text",
      "content": "Sau các cổ phiếu trên, trong đầu năm 2026 cũng dự kiến sẽ có một số cổ phiếu mới. Đáng chú ý là sự xuất hiện của Công ty cổ phần Quản lý quỹ đầu tư Dragon Capital Việt Nam với mã chứng khoán DCV. Hơn 31,2 triệu cổ phiếu của đơn vị này đã được chấp thuận đăng ký giao dịch trên UPCoM vào ngày 30.12.2025. Cơ cấu cổ đông của DCV rất cô đặc với hai pháp nhân thuộc Dragon Capital nắm giữ tổng cộng gần 88% vốn điều lệ. Trong 9 tháng năm 2025, doanh nghiệp ghi nhận doanh thu gần 773 tỉ đồng và lãi sau thuế dưới 87 tỉ đồng. Cùng được chấp thuận giao dịch đợt này là hơn 8 triệu cổ phiếu CCS của Công ty cổ phần Chíp Sáng. Đây là doanh nghiệp hoạt động trong lĩnh vực cho thuê văn phòng và bất động sản công nghệ cao, có sự tham gia góp vốn của Saigon Co.op (nắm 12,31%)..."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/co-phieu-nao-xong-dat-san-chung-khoan-nam-2026-185260104172540986.htm",
  "id": "185260104172540986"
}