{
  "title": "Dự án điện gió nghìn tỉ tại Cà Mau không phát hiện sai phạm sau thanh tra",
  "categories": [
    "Thời sự",
    "Dân sinh"
  ],
  "sapo": "Thanh tra tỉnh Cà Mau xác định Công ty TNHH MTV Năng lượng Viên An Cà Mau không có vi phạm trong quản lý, sử dụng khu vực biển và bảo vệ môi trường tại Dự án Nhà máy điện gió Viên An.",
  "publishDate": "10/01/2026 19:23 GMT+7",
  "author": {
    "name": "Gia Bách",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenhongdiep75@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, tin từ Thanh tra tỉnh Cà Mau, đơn vị vừa có kết luận thanh về việc chấp hành các quy định của pháp luật về sử dụng khu vực biển và bảo vệ môi trường của Công ty TNHH MTV năng lượng Viên An Cà Mau đối với Dự án (DA) Nhà máy điện gió Viên An (đặt tại xã Phan Ngọc Hiển, Cà Mau)"
    },
    {
      "type": "text",
      "content": "Kết quả thanh tra cho thấy, việc sử dụng khu vực biển của doanh nghiệp đúng vị trí, diện tích, ranh giới và thời hạn theo quyết định được phê duyệt. Công ty đã thực hiện đầy đủ các thủ tục pháp lý liên quan đến đánh giá tác động môi trường, được cấp giấy phép môi trường và tổ chức vận hành nhà máy phù hợp với nội dung giấy phép đã được cấp."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, đoàn thanh tra không phát hiện hành vi vi phạm trong công tác bảo vệ môi trường. Hoạt động quản lý chất thải rắn, chất thải nguy hại, nước thải sinh hoạt và công tác quan trắc, báo cáo môi trường định kỳ của Nhà máy điện gió Viên An được xác định tuân thủ đúng các quy định hiện hành."
    },
    {
      "type": "text",
      "content": "Về nghĩa vụ tài chính, kết luận thanh tra khẳng định Công ty TNHH MTV Năng lượng Viên An Cà Mau đã thực hiện đầy đủ các khoản phải nộp liên quan đến việc sử dụng khu vực biển và các nghĩa vụ tài chính khác theo quy định của pháp luật. Trên cơ sở đó, Thanh tra tỉnh Cà Mau không kiến nghị xử lý hành chính, xử lý kinh tế, không thu hồi hay điều chỉnh bất kỳ quyết định nào đối với doanh nghiệp này."
    },
    {
      "type": "text",
      "content": "Kết luận cũng nêu rõ, không phát hiện vi phạm đối với tổ chức, cá nhân liên quan; đồng thời không đặt ra kiến nghị sửa đổi, bổ sung hay hoàn thiện cơ chế, chính sách pháp luật trong lĩnh vực được thanh tra."
    },
    {
      "type": "text",
      "content": "Công ty TNHH MTV Năng lượng Viên An Cà Mau do ông Đỗ Hoàng Khải (27 tuổi) làm giám đốc. DA Nhà máy điện gió Viên An có mức đầu tư ban đầu hơn 2.400 tỉ đồng. DA khởi công năm 2020, tháng 3.2021, nhà máy phát điện thương mại với 8 turbine đầu tiên. Đến ngày 19.2.2025, nhà máy chính thức hòa lưới EVN, đạt tổng công suất 50 MW, gồm 16 trụ turbine gió, được đầu tư xây dựng và vận hành trên khu vực biển đã được cơ quan có thẩm quyền giao, cho thuê theo đúng trình tự pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/du-an-dien-gio-nghin-ti-tai-ca-mau-khong-phat-hien-sai-pham-sau-thanh-tra-185260110170825942.htm",
  "id": "185260110170825942"
}