{
  "title": "Ukraine thiếu vũ khí phòng không, Czech đề nghị chuyển máy bay ‘săn UAV’",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Tổng thống CH Czech Petr Pavel đã đề nghị cung cấp cho Ukraine chiến đấu cơ có hiệu quả cao khi đánh chặn UAV, trong bối cảnh Kyiv thiếu thốn vũ khí phòng không.",
  "publishDate": "17/01/2026 11:12 GMT+7",
  "author": {
    "name": "Bảo Hoàng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  anhhoangdn98@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Trong chuyến thăm thủ đô Kyiv (Ukraine) ngày 16.1, ông Pavel nói với người đồng cấp Ukraine Volodymyr Zelensky rằng Czech có thể chuyển tiêm kích hạng nhẹ L-159 cho Kyiv. Tổng thống Czech cho biết loại máy bay này sẽ mang lại hiệu quả cao khi tác chiến chống máy bay không người lái (UAV) của Nga, The Guardian đưa tin."
    },
    {
      "type": "text",
      "content": "Ukraine thiếu vũ khí phòng không, Czech đề nghị chuyển máy bay ‘săn UAV’"
    },
    {
      "type": "text",
      "content": "Quân đội Czech hiện có 24 chiếc L-159 phiên bản 1 và 2 chỗ ngồi, thường được sử dụng trong huấn luyện và hỗ trợ lực lượng mặt đất. Máy bay này có thể trang bị tên lửa hoặc gắn súng máy lên thân. Hiện phi đội tiêm kích chủ lực của Czech là những chiếc JAS-39 Gripen do Thụy Điển sản xuất. Ông Pavel cho biết Prague cũng có thể cung cấp các hệ thống cảnh báo sớm như radar cho Ukraine."
    },
    {
      "type": "text",
      "content": "Đây là sự hỗ trợ quan trọng vào thời điểm Ukraine thiếu hụt đạn dược cho các vũ khí phòng không. Tổng thống Zelensky cho biết một số hệ thống đang không có tên lửa và vừa mới nhận lô vũ khí mới vào ngày 16.1. Ông Zelensky thúc giục đồng minh phương Tây tăng cường viện trợ trong bối cảnh lực lượng Nga gia tăng các đợt tấn công."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/aero-l-159-6063-in-flight-1-17686226411781302713812.jpg"
      ],
      "caption": "Tiêm kích L-159 của Không quân CH Czech"
    },
    {
      "type": "text",
      "content": "Ông Zelensky tiết lộ các thông tin tình báo chỉ ra Nga đang chuẩn bị đợt tấn công quy mô lớn vào Ukraine. “Chúng tôi đang thẳng thắn trao đổi với các đối tác về vấn đề tên lửa phòng không và hệ thống mà chúng tôi cần. Nguồn cung hiện không đủ và chúng tôi đang cố gắng đẩy nhanh tiến độ”, ông nói."
    },
    {
      "type": "text",
      "content": "Liên quan cuộc xung đột Nga - Ukraine, phái đoàn Ukraine sẽ tiếp tục vòng đàm phán mới với phía Mỹ trong ngày 17.1. Ông Zelensky kỳ vọng Kyiv có thể ký thỏa thuận đảm bảo an ninh với Washington vào tuần tới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ukraine-thieu-vu-khi-phong-khong-czech-de-nghi-chuyen-may-bay-san-uav-18526011711042978.htm",
  "id": "18526011711042978"
}