{
  "title": "Trường ĐH Kiến trúc TP.HCM xét học bạ học sinh của 86 trường THPT",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Trong số 4 phương thức tuyển sinh năm 2026 của Trường ĐH Kiến trúc TP.HCM, có một phương thức xét thí sinh tốt nghiệp THPT tại các trường THPT đào tạo lớp chuyên, năng khiếu trong cả nước căn cứ vào học bạ THPT.",
  "publishDate": "16/01/2026 11:59 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/dnt9798-1768537378976330384429.jpg"
      ],
      "caption": "Thí sinh dự thi vẽ trang trí màu kỳ thi tuyển sinh đầu vào tại Trường ĐH Kiến trúc TP.HCM"
    },
    {
      "type": "h2",
      "content": "4 phương thức tuyển sinh năm 2026"
    },
    {
      "type": "text",
      "content": "Hội đồng tuyển sinh Trường ĐH Kiến trúc TP.HCM vừa có thông báo một số thông tin về việc tuyển sinh ĐH hệ chính quy năm 2026."
    },
    {
      "type": "text",
      "content": "Theo đó, trường công bố 4 phương thức tuyển sinh năm 2026 gồm:"
    },
    {
      "type": "text",
      "content": "Phương thức 1: Xét tuyển thẳng theo quy chế tuyển sinh của Bộ GD-ĐT"
    },
    {
      "type": "text",
      "content": "Phương thức 2: Xét tuyển theo kết quả của kỳ thi tốt nghiệp THPT năm 2026"
    },
    {
      "type": "text",
      "content": "Phương thức 3: Xét tuyển dựa vào kết quả kỳ thi đánh giá năng lực năm 2026 tại ĐH Quốc gia TP.HCM."
    },
    {
      "type": "text",
      "content": "Phương thức 4: Xét tuyển đối với các thí sinh tốt nghiệp THPT tại các trường THPT có đào tạo lớp chuyên, năng khiếu trong cả nước. Theo danh sách quy định của trường, 86 trường THPT có đào tạo lớp chuyên, năng khiếu trong cả nước thuộc diện xét tuyển phương thức này. Tên của phương thức xét tuyển này trên Hệ thống thông tin tuyển sinh của Bộ GD-ĐT là xét kết quả học tập cấp THPT (xét học bạ)."
    },
    {
      "type": "text",
      "content": "Danh sách 86 trường THPT có đào tạo lớp chuyên, năng khiếu được xét tuyển theo phương thức 4 gồm:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/kt-1-17685372009691510910035.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/kt-2-17685372010151676809319.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/kt-3-17685372010611602705997.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Nhà trường lưu ý, điều kiện cần của phương thức 4 xét tuyển đối với các thí sinh tốt nghiệp THPT tại các trường THPT có đào tạo lớp chuyên, năng khiếu trong cả nước là thí sinh phải tốt nghiệp THPT theo hình thức chính quy năm 2026. Các phương thức xét tuyển còn lại, điều kiện cần là thí sinh tốt nghiệp THPT hoặc tương đương."
    },
    {
      "type": "text",
      "content": "Ngoại trừ 3 ngành (kỹ thuật xây dựng, kỹ thuật cơ sở hạ tầng, quản lý xây dựng), các ngành còn lại xét tuyển theo các phương thức nêu trên kết hợp với kết quả thi bổ sung các môn năng khiếu do Trường ĐH Kiến trúc TP.HCM tổ chức năm 2026."
    },
    {
      "type": "text",
      "content": "Thí sinh tốt nghiệp THPT năm 2026 đạt giải học sinh giỏi từ cấp tỉnh/thành phố trực thuộc trung ương trở lên được cộng điểm ưu tiên theo quy định của trường. Riêng ngành thiết kế đô thị (chương trình tiên tiến, giảng dạy bằng tiếng Anh, học phí tương ứng) có yêu cầu năng lực tiếng Anh đầu vào trước khi xét tuyển."
    },
    {
      "type": "h2",
      "content": "Trường cộng điểm ưu tiên cho thí sinh diện nào?"
    },
    {
      "type": "text",
      "content": "Trường ĐH Kiến trúc TP.HCM cũng công bố chính sách ưu tiên trong tuyển sinh năm 2026. Theo đó, thí sinh được cộng điểm ưu tiên khi xét tuyển vào trường nếu đáp ứng các điều kiện ưu tiên khu vực và đối tượng theo quy chế tuyển sinh của Bộ GD-ĐT."
    },
    {
      "type": "text",
      "content": "Danh sách mã ngành tuyển sinh và tổ hợp xét tuyển năm 2026 như sau:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/1-17685371740321830358190.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/2-176853717407575044571.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/3-1768537174117897166413.jpeg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, thí sinh được cộng điểm ưu tiên nếu có chứng chỉ quốc tế bao gồm chứng chỉ tiếng Anh quốc tế tương đương bậc 5 theo Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam hoặc chứng chỉ SAT từ 1.200 trở lên và còn hạn đến thời gian đăng ký xét tuyển. Thí sinh cũng được ưu tiên khi có giấy chứng nhận đạt giải học sinh giỏi từ cấp tỉnh/thành phố trực thuộc trung ương trở lên, không bao gồm giải học sinh giỏi giải toán trên máy tính cầm tay và giải Olympic tháng 4 (môn đạt giải phải thuộc tổ hợp xét tuyển hoặc phù hợp với ngành đăng ký xét tuyển)."
    },
    {
      "type": "text",
      "content": "Năm 2026, Trường ĐH Kiến trúc TP.HCM chỉ tổ chức 1 đợt thi các môn năng khiếu, bao gồm môn: vẽ mỹ thuật và vẽ trang trí màu. Thí sinh đăng ký dự thi trực tuyến dự kiến từ ngày 1.4 đến hết ngày 29.4. Kỳ thi dự kiến diễn ra vào ngày 30 và 31.5, tại TP.HCM. Thời gian có thể điều chỉnh theo tình hình thực tế."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/truong-dh-kien-truc-tphcm-xet-hoc-ba-hoc-sinh-cua-86-truong-thpt-185260116111641408.htm",
  "id": "185260116111641408"
}