{
  "title": "Hướng dẫn nhận quà tết 400.000 đồng qua VNeID liên kết ngân hàng",
  "categories": [
    "Video",
    "Thời sự"
  ],
  "sapo": "Chính phủ quy định chi trả quà tết 400.000 đồng cho khoảng hơn 6,28 triệu người trên cả nước. Phương thức chính được triển khai là nhận tiền qua tài khoản an sinh xã hội trên VNeID, kết hợp chi trả trực tiếp khi cần thiết theo hướng dẫn của địa phương.",
  "publishDate": "10/01/2026 12:29 GMT+7",
  "author": {
    "name": "Hân Hân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhân dịp chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và Tết Nguyên đán Bính Ngọ năm 2026, Chính phủ đã ban hành chính sách hỗ trợ đặc biệt với mức quà tết 400.000 đồng/người cho các nhóm thụ hưởng theo quy định."
    },
    {
      "type": "text",
      "content": "Dự kiến, hơn 6,28 triệu người trên cả nước sẽ được thụ hưởng, với hình thức chi trả linh hoạt, ưu tiên qua tài khoản an sinh xã hội trên VNeID. Chính phủ giao Bộ Công an phối hợp Bộ Nội vụ, Bộ Y tế, Bộ Tài chính và các cơ quan liên quan triển khai việc tặng quà thông qua tài khoản an sinh xã hội tích hợp trên VNeID. Cách làm này giúp việc chi trả thuận tiện, minh bạch và hạn chế sai sót."
    },
    {
      "type": "text",
      "content": "Hướng dẫn nhận quà tết 400.000 đồng qua VNeID liên kết ngân hàng"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, trong trường hợp cần thiết, UBND các tỉnh, thành phố có thể chỉ đạo chi trả trực tiếp. Quà có thể được chuyển vào tài khoản đang hưởng trợ cấp hằng tháng, đồng thời có thể chi trả bằng tiền mặt nếu người dân chưa có tài khoản, bảo đảm đúng đối tượng và đúng thời hạn. Sau đây là những hướng dẫn cụ thể để người dân nắm rõ cách thức thực hiện và nhận hỗ trợ theo quy định."
    },
    {
      "type": "text",
      "content": "Những nhóm được nhận gồm: người có công với cách mạng, các đối tượng bảo trợ xã hội và người hưởng hưu trí xã hội. Danh sách bao gồm cả trẻ mồ côi, người không nơi nương tựa hoặc đang được chăm sóc tại các cơ sở bảo trợ xã hội theo quy định hiện hành."
    },
    {
      "type": "text",
      "content": "Trước đó, phương thức nhận qua VNeID cũng được áp dụng trong đợt tặng quà trị giá 100.000 đồng nhân dịp 80 năm Quốc khánh 2.9. Do đó, tài khoản an sinh xã hội trên VNeID tiếp tục được xác định là kênh nhận chính đối với khoản 400.000 đồng theo Nghị quyết 418."
    },
    {
      "type": "text",
      "content": "Các ngân hàng đã ban hành hướng dẫn liên kết tài khoản ngân hàng với VNeID để nhận tiền an sinh xã hội. Người dân chỉ cần đăng ký tài khoản tại ngân hàng đã kết nối và thực hiện theo hướng dẫn trên ứng dụng."
    },
    {
      "type": "text",
      "content": "Bước đầu tiên, người dân đăng nhập VNeID, chọn \"An sinh xã hội\", tiếp đó chọn \"Tài khoản hưởng An sinh xã hội\"."
    },
    {
      "type": "text",
      "content": "Tiếp đó, người dân chọn ngân hàng nhận tiền trợ cấp, nhập số tài khoản ngân hàng và số Căn cước công dân (nếu có). Sau khi thao tác xong, ứng dụng VNeID sẽ hiển thị kết quả liên kết."
    },
    {
      "type": "text",
      "content": "Theo Bộ Tài chính, cả nước có 6.284.865 đối tượng được nhận quà lần này bao gồm: 1.651.056 người có công với cách mạng và 4.633.809 người thuộc diện bảo trợ xã hội, hưu trí xã hội. Mức quà là 400.000 đồng/người, chi trả bằng tiền."
    },
    {
      "type": "text",
      "content": "Toàn cảnh tổng duyệt Lễ xuất quân bảo đảm an ninh, trật tự Đại hội Đảng"
    },
    {
      "type": "text",
      "content": "Nghị quyết số 418 ngày 28/12/2025 của Chính phủ, nêu rõ 3 nhóm chính thụ hưởng chính sách quà tặng lần này."
    },
    {
      "type": "text",
      "content": "Thứ nhất là người có công với cách mạng theo Pháp lệnh ưu đãi: liệt sĩ và thân nhân, Bà mẹ Việt Nam anh hùng, thương binh, bệnh binh, người bị ảnh hưởng chiến tranh và các trường hợp đã được công nhận, đang hưởng chế độ ưu đãi."
    },
    {
      "type": "text",
      "content": "Thứ hai, đối tượng bảo trợ xã hội theo Nghị định 20/2021: gồm trẻ em mồ côi, người không nơi nương tựa, người khuyết tật nặng, người cao tuổi yếu thế và các trường hợp đủ điều kiện trợ cấp xã hội thường xuyên."
    },
    {
      "type": "text",
      "content": "Thứ ba, đối tượng hưu trí xã hội theo Nghị định 176/2025: chủ yếu là người cao tuổi chưa có lương hưu hoặc hưởng bảo hiểm xã hội ở mức thấp, đủ điều kiện trợ cấp hưu trí xã hội. Nếu một người thuộc nhiều diện, chỉ nhận một suất quà, từ đó bảo đảm công bằng và minh bạch trong chi trả trước tết."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/huong-dan-nhan-qua-tet-400000-dong-qua-vneid-lien-ket-ngan-hang-185260110122333978.htm",
  "id": "185260110122333978"
}