{
  "title": "Hộ kinh doanh rối với ghi chép thu - chi",
  "categories": [
    "Kinh tế"
  ],
  "sapo": "Sau 10 ngày thực hiện kê khai hàng hóa để đóng thuế sau này, nhiều hộ kinh doanh vẫn loay hoay không biết ghi chép thế nào cho đúng. Thậm chí không ít hộ vẫn không biết mình thuộc nhóm nào, đã vào diện miễn thuế rồi sao vẫn phải kê khai?…",
  "publishDate": "12/01/2026 04:00 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Ghi chép doanh thu... quá khó"
    },
    {
      "type": "text",
      "content": "Theo quy định, cá nhân và hộ kinh doanh thuộc nhóm 1 (doanh thu dưới 500 triệu đồng/năm) sẽ không phải đóng thuế nhưng vẫn phải thông báo doanh thu thực tế, chậm nhất là ngày 31.1 hằng năm. Muốn vậy, mọi cá nhân, hộ kinh doanh đều phải thực hiện ghi chép sổ sách, doanh thu bán ra thu vào để có số liệu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/a1-176813072394527962822.jpg"
      ],
      "caption": "Ngay cả khi được ghi chép tay, nhiều hộ kinh doanh, tiểu thương lớn tuổi vẫn thấy \"quá tải\""
    },
    {
      "type": "text",
      "content": "Theo khảo sát ở phạm vi hẹp do PV Thanh Niên thực hiện, diện doanh thu 500 triệu đồng/năm, tương đương 1,37 triệu đồng/ngày và không phải đóng thuế, có thể rơi vào nhóm hành nghề xe ôm, làm móng dạo, hay \"bám\" vỉa hè để mưu sinh như bán nước ngọt, nước mía, trà đá… Bà Mai Thảo, chủ xe bán nước ngọt và cà phê mang đi gần ngã tư Lê Minh Xuân - Lý Thường Kiệt (P.Tân Sơn Nhất, TP.HCM) cho biết khách của bà chủ yếu là thợ bốc vác, bán hàng quanh khu vực chợ Tân Bình, doanh thu trên dưới 1 triệu đồng/ngày nhưng lãi rất ít. Tương tự, bà Huỳnh Thị Miên - thợ gội đầu, làm móng tay trong hẻm nhỏ trên đường Lý Thường Kiệt (P.Phú Thọ, TP.HCM) cho hay doanh thu bình quân mỗi ngày khoảng 300.000 - 400.000 đồng, không đủ để 3 mẹ con \"đắp đổi\" qua ngày, luôn trong tình trạng nợ tiền hàng, chậm đóng học phí cho con… Hay như chú Dũng, tài xế xe ôm \"trực chiến\" trước cổng một trường THPT ở P.Hòa Hưng (TP.HCM) có doanh thu tầm 10 triệu đồng/tháng; bà Sửu - dọn nhà theo giờ - có thu nhập khoảng 10 - 11 triệu đồng/tháng. Bà Miên, bà Thảo, ông Dũng, bà Sửu… kể trên là những cá nhân/hộ kinh doanh có doanh thu thấp dưới 500 triệu đồng/năm, thuộc diện không đóng thuế thu nhập nhưng phải kê khai để có số doanh thu thực tế phát sinh báo cáo hằng năm cho cơ quan thuế."
    },
    {
      "type": "text",
      "content": "Hơn 10 ngày áp dụng tự khai thuế, hộ kinh doanh còn vẫn lúng túng: 'Ước có quy trình tự động'"
    },
    {
      "type": "text",
      "content": "Kinh doanh kiếm sống theo kiểu \"ăn bữa hôm chưa xong, lại lo bữa mai\" nên việc kê khai của các hộ, cá nhân thuộc diện này cũng đủ chuyện \"dở khóc, dở cười\". Bà Mai Thảo phân trần: \"Nhân viên bán máy tính tiền bảo tôi doanh thu thấp, cơ quan thuế \"chê\" không thu nhưng vẫn phải kê ra mình mua nước ngọt, cà phê, sữa bao nhiêu; rồi giá bán ra thế nào để không bị phạt. Nhưng tui biết gì mà kê với khai?\". Tương tự, tối 8.1 khi PV Thanh Niên ghé tiệm gội đầu, bà Miên cho biết: \"Bác tổ trưởng tổ dân phố có phát cho tờ giấy biểu kê khai mua sắm dầu gội, thuốc sơn móng tay thế nào, rồi tiền công thu của khách ra sao để sau này nộp lại. Việc này quá khó với tôi. Tôi học hết lớp 3, không dám viết, sợ sai, nên bỏ đó nhờ con trai khi nào rảnh điền vào. Làm không đủ sống, còn kê khai nữa kể cũng rắc rối quá\", bà nói."
    },
    {
      "type": "text",
      "content": "Tại tiệm tạp hóa trên đường Lạc Long Quân (P.Tân Hòa, TP.HCM), bà Cẩm Tú, chủ hộ kinh doanh cũng đang loay hoay với mớ sổ sách ghi chép doanh thu. Khi được hỏi ghi chép thế nào, bằng động tác rất nhanh, bà Tú đẩy toàn bộ mớ giấy tờ, viết, máy tính tiền… cho chúng tôi, uể oải nói: \"Tôi không làm được vì không nhớ nổi. Sáng tôi bán giờ đi học, phụ huynh chở con ghé mua hộp sữa, chai nước đi ngay. Tôi bán gấp cho họ kịp giờ, làm sao ghi? Không ghi thì không nhớ. Rồi trưa bán nước ngọt, đá viên, nước mắm, tương ớt… Giờ tối ngồi nhớ thôi đã khó, huống gì phải ghi\"."
    },
    {
      "type": "h2",
      "content": "Sợ sai, sợ phạt, sợ đủ thứ"
    },
    {
      "type": "text",
      "content": "Tại chợ An Đông (P.An Đông), bà Muội, bán đồ khô, nói: \"Chi hơn 3,6 triệu đồng mua máy kê khai tính tiền rồi… để đó, vì không làm được. Nay mua sổ giấy để ghi lại, nhưng ghi theo từng hóa đơn bán lẻ thì dễ chứ còn ghi kiểu của mẫu sổ mới, trong đó tính luôn phần trăm thuế đóng thế nào… thấy khó quá. Bán mỗi thứ một món, ghi vậy thì đến hết quý là cả trăm tờ khai, không thể ít hơn. Tôi hơn 70 tuổi, không biết dùng máy, nay được hướng dẫn ghi tay, nhưng ghi kiểu từng món hàng bán ra thế này không biết khi nào mới ghi xong\"."
    },
    {
      "type": "text",
      "content": "Bà Quỳnh Châu, chủ quán cơm trên đường Nguyễn Chí Thanh (TP.HCM), cho biết bà mua đủ loại nguyên liệu lắt nhắt từ hành tỏi, rau thơm, rau mùi, rau củ, thịt, cá đến gia vị các loại… lên đến 40 - 50 thứ. \"Ban đầu, tôi hiểu là chỉ ghi chẳng hạn \"rau củ\", \"gia vị\", \"thịt cá\"… cũng đã mệt rồi. Thế nhưng cán bộ thuế hướng dẫn phải ghi đủ chi tiết hết, tôi cũng rối luôn. Mà ghi vậy, riêng giấy hằng ngày cũng hết cả chục trang, chưa kể ghi lượng bán ra. Cho ghi sổ bán hàng bằng giấy kiểu này mới nghe tưởng đỡ nhưng thực tế vừa tốn kém, vừa mất nhiều thời gian. Trong khi đó, hộ kinh doanh bán hàng phải tập trung phục vụ khách thật nhanh, thật chu đáo để khách nhớ quay lại. Chứ bán hàng ăn cạnh tranh lắm. Các thủ tục liên quan đóng thuế sau này hiện chưa rõ ràng và đa số tâm lý hộ kinh doanh là sợ ghi sai, sợ bị phạt\", bà Châu chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo tìm hiểu của Thanh Niên, trong những ngày đầu chuyển đổi mô hình ghi chép sổ sách bán hàng, nhiều hộ kinh doanh chấp hành nghiêm túc, cố gắng ghi chép nhưng tâm lý chung là sợ sai, sợ đóng thuế nhiều. Nhiều hộ kinh doanh hàng tạp hóa, quán bún, phở... chia sẻ thật lòng là doanh thu hơn 500 triệu đồng/năm chỉ đủ để sống chứ chưa thể dư đóng thuế. \"Nếu khai thấp lại sợ sau này phát hiện ra, bị phạt chắc chắn bay hết vốn. Kinh doanh lúc này khó quá, không làm thì không biết lấy gì sống, làm thì trong tâm thế lo lắng triền miên, cho dù làm đúng hay sai\", một chủ tiệm tạp hóa trên đường Nguyễn Đình Chiểu (P.Xuân Hòa) tâm sự."
    },
    {
      "type": "text",
      "content": "Thực tế, đa số cá nhân, hộ kinh doanh đều rơi vào nhóm 2 trở lên (doanh thu trên 500 triệu đồng/năm) là nhóm phải đóng thuế. Làm một bài toán đơn giản sẽ thấy rõ điều này. Ví dụ, một tô phở, hủ tiếu, bún bò bình dân có giá 50.000 đồng, bán 30 tô mỗi ngày, tương đương 1,5 triệu đồng/ngày (khoảng 550 triệu đồng/năm), thuộc diện phải đóng thuế. Bà Thu Vân, chủ tiệm phở bình dân trên đường Âu Cơ, TP.HCM thừa nhận: \"Không ai đi đầu tư tiền bạc, thuê mặt bằng, mua các thứ… mở quán phở chỉ để bán 25 tô phở/ngày (đạt doanh thu dưới 500 triệu đồng/năm) để sống. Muốn có lãi và đủ sống, phải bán được gấp 3 - 5 con số ấy. Tính ra, nồi phở của gia đình tôi với 3 người làm, mỗi ngày thu về 3 - 4 triệu đồng. Điều quan trọng là tiền lãi thực tế cho cả ba lao động chưa tới 1 triệu đồng/ngày nhưng vẫn kê khai, sổ sách, đóng thuế. Rất khó cho hộ kinh doanh trong thời gian tới\", bà Vân chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo Thông tư 152 hướng dẫn việc ghi sổ kế toán cho các hộ, cá nhân kinh doanh, đại diện hộ, cá nhân kinh doanh có thể tự ghi chép hoặc thuê dịch vụ kế toán. Họ cũng được quyền giao bố mẹ, vợ chồng, anh chị em ruột làm kế toán, hoặc người quản lý, điều hành, thủ kho - quỹ đảm trách công việc này. Việc phải ghi chép đầy đủ thông tin, kê khai về hàng hóa (đầu vào - đầu ra) theo sổ sách kế toán với hộ kinh doanh là yêu cầu bắt buộc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ho-kinh-doanh-roi-voi-ghi-chep-thu-chi-185260111182733627.htm",
  "id": "185260111182733627"
}