{
  "title": "Mong ước lớn nhất của em là thành công trong lĩnh vực mình chọn",
  "categories": [
    "Bạn đọc",
    "Lá thư tâm sự"
  ],
  "sapo": "Ba em khi còn sống luôn đặt kỳ vọng rằng em sẽ tiếp tục con đường học vấn, sẽ tiếp tục học đại học nhưng khi ba mất em rất phân vân về quyết định sẽ tiếp tục con đường học tập hay không, phần lớn em nghĩ đến gánh nặng kinh tế. Nhưng rồi chương trình Cùng con đi tiếp cuộc đời đã hỗ trợ, động viên em tiếp tục học đại học cũng như thực hiện kỳ vọng của ba em.",
  "publishDate": "01/12/2023 12:37 GMT+7",
  "author": {
    "name": "Nguyễn Cao Lâm",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Kính gửi chương trình Cùng con đi tiếp cuộc đời - Báo Thanh Niên"
    },
    {
      "type": "text",
      "content": "Em tên Nguyễn Cao Lâm, là sinh viên năm 2, khoa Tài chính Ngân hàng của trường Đại học Tài chính - Marketing. Em là một trong những bạn sinh viên được nhận sự bảo trợ của chương trình Cùng con đi tiếp cuộc đời của Báo Thanh Niên và em luôn biết ơn về điều đó."
    },
    {
      "type": "text",
      "content": "Trước khi đại dịch Covid-19 xảy ra, gia đình em tuy không khá giả nhưng lại rất hạnh phúc. Em được sống cùng ba, mẹ và em trai và cuộc sống rất yên bình. Khi đại dịch Covid-19 xảy ra, ba em vẫn đi làm như mọi ngày nhưng rồi sáng hôm đó có người báo tin ba em đột ngột qua đời ở chỗ làm do mắc Covid, cả nhà em đều bàng hoàng và sốc. Sau đó, phường có cho người xuống test thì cả em, mẹ và em trai đều mắc bệnh và được cách ly tại nhà. Khoảng thời gian đó em rất hoảng vì ba em mới mất và mẹ em thì lại đang mắc bệnh, em vừa buồn thương ba lại vừa lo lắng cho mẹ và em.Trong lúc cách ly tại nhà, gia đình em cũng nhận được rất nhiều thuốc cũng như lương thực hỗ trợ từ phường và rồi 3 mẹ con em cũng may mắn vượt qua được đại dịch."
    },
    {
      "type": "text",
      "content": "Và ngay sau khoảng thời gian cách ly kết thúc, Báo Thanh Niên cùng các bên phường, hội, các thầy cô,…đã tiếp cận và hỗ trợ cũng như động viên gia đình em rất nhiều, giúp em vượt qua nỗi buồn và có thêm nhiều niềm tin vào cuộc sống. Chương trình Cùng con đi tiếp cuộc đời đã bảo trợ cho cả em và em trai em tiếp tục con đường học tập."
    },
    {
      "type": "text",
      "content": "Đối với em, chương trình Cùng con đi tiếp cuộc đời có ý nghĩa rất lớn. Ba em khi còn sống luôn đặt kỳ vọng rằng em sẽ tiếp tục con đường học vấn, sẽ tiếp tục học đại học nhưng khi ba mất em rất phân vân về quyết định sẽ tiếp tục con đường học tập hay không, phần lớn em nghĩ đến gánh nặng kinh tế. Nhưng rồi Cùng con đi tiếp cuộc đời đã hỗ trợ cũng như động viên em tiếp tục học đại học cũng như thực hiện kỳ vọng của ba em."
    },
    {
      "type": "text",
      "content": "Các cô chú ở Báo Thanh Niên đã luôn nỗ lực tìm kiếm và liên hệ các nhà hảo tâm và doanh nghiệp. Và thông qua các hoạt động mà chương trình tổ chức, em được gặp gỡ, được lắng nghe và chứng kiến các câu chuyện về những bạn có hoàn cảnh giống em đều đã được nhận sự thương yêu từ chương trình. Em được chứng kiến tấm gương về sự vươn lên vượt qua khó khăn của anh Huỳnh Hữu Phước và chú Tổng biên tập Nguyễn Ngọc Toàn để rồi sau này có thể giúp đỡ những hoàn cảnh giống mình. Mong ước lớn nhất của em là có thể thành công trong lĩnh vực mình chọn - thực hiện được mong ước của ba và sau này có thể san sẻ giúp đỡ những hoàn cảnh giống mình cũng giống như tinh thần mà chương trình Cùng con đi tiếp cuộc đời đã và đang thực hiện."
    },
    {
      "type": "text",
      "content": "Sau cùng, con xin cảm ơn mẹ đã luôn mạnh mẽ vượt qua nỗi buồn đau để nuôi nấng con nên người, con rất biết ơn mẹ, con xin cảm ơn các thầy cô đã luôn cảm thông, động viên con những khi khó khăn và con xin cảm ơn đến những cô chú bên Báo Thanh Niên đã thực hiện chương trình vô cùng ý nghĩa và em cũng xin gửi lời cảm ơn đến anh Huỳnh Hữu Phước và Công ty Sasco đã quan tâm, hỗ trợ cho em tiếp tục trên con đường học tập."
    },
    {
      "type": "text",
      "content": "_________________________________"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mong-uoc-lon-nhat-cua-em-la-thanh-cong-trong-linh-vuc-minh-chon-185231201120609738.htm",
  "id": "185231201120609738"
}