{
  "title": "Công cụ đổi địa chỉ Gmail chính thức ra mắt",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Tính năng được mong chờ nhất thập kỷ của Gmail đã chính thức được xác nhận, Google hé lộ thời điểm triển khai.",
  "publishDate": "17/01/2026 10:55 GMT+7",
  "author": {
    "name": "Phong Đỗ",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/4/25/edit-z4293920028403473eac0dba30cc3304cdff3ec25db916-1682410543320942271626.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo TechRadar, cách nay không lâu, cộng đồng công nghệ từng khấp khởi mừng thầm vì tin đồn Google chuẩn bị triển khai tính năng được mong đợi, đó là thay đổi địa chỉ Gmail. Nếu bạn đang phải sử dụng một địa chỉ Gmail được lập từ thời đi học, với những cái tên 'mắc cỡ' và luôn muốn thay đổi nó, thì đây là một tin vui."
    },
    {
      "type": "text",
      "content": "Giờ đây, Google đang chính thức triển khai một công cụ cho phép người dùng cập nhật địa chỉ email hiện tại sang một địa chỉ mới 'nghiêm túc' hơn, loại bỏ hoàn toàn rào cản kỹ thuật từng tồn tại suốt nhiều năm qua."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/6/12/edit_photo_vttazqgnek-1768618549.jpg"
      ],
      "caption": "Gmail chính thức cho thay đổi địa chỉ email"
    },
    {
      "type": "h2",
      "content": "Google đặt dấu chấm hết cho những địa chỉ Gmail 'xấu hổ'"
    },
    {
      "type": "text",
      "content": "Trước đây, để thay đổi địa chỉ Gmail, người dùng buộc phải tạo một tài khoản hoàn toàn mới, đồng nghĩa với việc mất toàn bộ dữ liệu, email cũ, kênh YouTube hay ảnh lưu trữ, gây ra sự phiền toái không nhỏ."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, thông tin cập nhật mới nhất trên trang hỗ trợ tiếng Anh của Google xác nhận tính năng này đang được tung ra trong tuần này. Google cho biết: \"Nếu email tài khoản Google của bạn có đuôi gmail.com, bạn có thể thay đổi nó sang một địa chỉ khác cũng có đuôi @gmail.com\"."
    },
    {
      "type": "text",
      "content": "Dù vậy, gã khổng lồ tìm kiếm cũng lưu ý rằng quá trình này diễn ra cuốn chiếu, nên một số người dùng có thể chưa thấy tùy chọn này ngay lập tức."
    },
    {
      "type": "h2",
      "content": "Thay đổi dễ dàng, bảo toàn dữ liệu"
    },
    {
      "type": "text",
      "content": "Quy trình 'thay tên đổi họ' được thiết kế khá đơn giản. Người dùng chỉ cần truy cập mục Thông tin cá nhân (Personal Info) trong cài đặt tài khoản, chọn thẻ Email và tìm tùy chọn Thay đổi địa chỉ email (Change email address)."
    },
    {
      "type": "text",
      "content": "Điểm sáng giá nhất của tính năng này là cơ chế xử lý hậu kỳ. Sau khi đổi sang địa chỉ mới:"
    },
    {
      "type": "text",
      "content": "Địa chỉ cũ không biến mất: Nó sẽ tự động trở thành một email phụ (alias). Bạn vẫn nhận được thư gửi vào địa chỉ cũ bình thường.Dữ liệu an toàn: Ảnh, tin nhắn và các dữ liệu khác vẫn được giữ nguyên.Quyền thay đổi quyết định: Bạn có thể quay lại địa chỉ cũ bất cứ lúc nào."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, Google cũng áp dụng chính sách hạn chế để tránh lạm dụng, đó là sau khi thay đổi, người dùng sẽ không thể tạo thêm một địa chỉ Gmail mới nào khác cho tài khoản đó trong vòng 12 tháng. Ngoài ra, việc đăng nhập vào các ứng dụng bên thứ ba có thể gặp một chút trục trặc nhỏ trong thời gian đầu chuyển đổi."
    },
    {
      "type": "text",
      "content": "Đây được xem là động thái 'chiều lòng' người dùng nhất của Google trong năm 2026, giúp hàng triệu người tự tin hơn với địa chỉ email giao dịch công việc mà không phải đánh đổi bằng kho dữ liệu quý giá của mình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cong-cu-doi-dia-chi-gmail-chinh-thuc-ra-mat-185260117095140088.htm",
  "id": "185260117095140088"
}