{
  "title": "Hộ chiếu Việt Nam tăng hạng trong danh sách quyền lực nhất thế giới",
  "categories": [
    "Du lịch",
    "Tin tức - Sự kiện"
  ],
  "sapo": "Theo báo cáo mới nhất của Chỉ số Hộ chiếu Henley, ba hộ chiếu quyền lực hàng đầu thế giới trong năm 2026 đều đến từ các quốc gia châu Á: Singapore ở vị trí số 1 và Nhật Bản cùng Hàn Quốc đồng hạng 2. Trong khi đó, hộ chiếu Việt Nam tăng hạng so với năm trước.",
  "publishDate": "14/01/2026 08:22 GMT+7",
  "author": {
    "name": "Vi Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Cụ thể, công dân Singapore được miễn thị thực vào 192 trong số 227 quốc gia và vùng lãnh thổ được theo dõi bởi chỉ số này, do công ty tư vấn quốc tịch và cư trú toàn cầu Henley & Partners có trụ sở tại London công bố, sử dụng dữ liệu độc quyền từ Hiệp hội Vận tải Hàng không Quốc tế. Hộ chiếu Nhật Bản và Hàn Quốc đứng ngay sau với quyền miễn thị thực đến 188 điểm đến."
    },
    {
      "type": "text",
      "content": "Henley tính nhiều quốc gia có cùng điểm số vào một vị trí trong bảng xếp hạng, vì vậy có nhiều quốc gia chia sẻ thứ hạng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/14/1000056825-1768353561174764839882.jpg"
      ],
      "caption": "Hộ chiếu Việt Nam tăng hạng trong bảng xếp hạng toàn cầu"
    },
    {
      "type": "text",
      "content": "Ở khu vực Đông Nam Á, hộ chiếu Việt Nam thứ hạng 86 với số điểm 49, trong khi các quốc gia khác như Brunei hạng 19, 162 điểm miễn thị thực; Thái Lan hạng 60, 79 điểm; Indonesia hạng 64, 73 điểm; Philippines hạng 73, 64 điểm… Với vị trí 86, hộ chiếu Việt Nam tăng hạng so với vị trí 90 trong quý 4/2025 và tăng 1 bậc so với năm 2024."
    },
    {
      "type": "text",
      "content": "Trong danh sách, Mỹ gây chú ý khi trở lại vị trí thứ 10, với số điểm 179. Tuy nhiên, đây không phải là sự phục hồi vì nhiều quốc gia có thể cùng chiếm một vị trí trong bảng xếp hạng, nên thực tế có tới 37 quốc gia xếp hạng cao hơn Mỹ."
    },
    {
      "type": "text",
      "content": "Ở cuối bảng xếp hạng, tại số 101, Afghanistan vẫn giữ vững vị trí cuối cùng, chỉ được miễn thị thực đến 24 điểm đến. Syria đứng thứ 100 (với 26 điểm đến) và Iraq đứng thứ 99 (29 điểm đến)."
    },
    {
      "type": "text",
      "content": "Những hộ chiếu quyền lực nhất thế giới năm 2026:"
    },
    {
      "type": "text",
      "content": "1.Singapore (192 điểm đến)"
    },
    {
      "type": "text",
      "content": "2.Nhật Bản, Hàn Quốc (188)"
    },
    {
      "type": "text",
      "content": "3.Đan Mạch, Luxembourg, Tây Ban Nha, Thụy Điển, Thụy Sĩ (186)"
    },
    {
      "type": "text",
      "content": "4.Áo, Bỉ, Phần Lan, Pháp, Đức, Hy Lạp, Ireland, Ý, Hà Lan, Na Uy (185)"
    },
    {
      "type": "text",
      "content": "5.Hungary, Bồ Đào Nha, Slovakia, Slovenia, Các Tiểu vương quốc Ả Rập Thống nhất (184)"
    },
    {
      "type": "text",
      "content": "6.Croatia, Cộng hòa Czech, Estonia, Malta, New Zealand, Ba Lan (183)"
    },
    {
      "type": "text",
      "content": "7. Úc, Latvia, Liechtenstein, Vương quốc Anh (182)"
    },
    {
      "type": "text",
      "content": "8.Canada, Iceland, Lithuania (181)"
    },
    {
      "type": "text",
      "content": "9.Malaysia (180)"
    },
    {
      "type": "text",
      "content": "10.Mỹ (179)"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ho-chieu-viet-nam-tang-hang-trong-danh-sach-quyen-luc-nhat-the-gioi-185260114081326509.htm",
  "id": "185260114081326509"
}