{
  "title": "TP.HCM bắt đầu dạy về trí tuệ nhân tạo: Thí điểm với học sinh trường nào?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Học sinh các trường THPT chuyên, trường tiên tiến, chất lượng cao, trường học số của TPHCM sẽ bắt đầu học về trí tuệ nhân tạo từ năm học 2025-2026.",
  "publishDate": "16/01/2026 18:53 GMT+7",
  "author": {
    "name": "Bích Thanh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/bich-thanh_HUND.jpg?width=500",
    "email": "-  bichthanhbtn@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/ttnt-17685620585441227435914.png"
      ],
      "caption": "TP.HCM triển khai tăng cường ứng dụng công nghệ thông tin, chuyển đổi số và định hướng học sinh học về trí tuệ nhân tạo"
    },
    {
      "type": "text",
      "content": "Ngày 16.1, Sở GD-ĐT TP.HCM ban hành kế hoạch triển khai thực hiện thí điểm nội dung giáo dục trí tuệ nhân tạo (AI) cho học sinh phổ thông."
    },
    {
      "type": "h2",
      "content": "Dạy trí tuệ nhân tạo nhưng không gây quá tải"
    },
    {
      "type": "text",
      "content": "Sở GD-ĐT TP.HCM chọn thí điểm triển khai nội dung giáo dục trí tuệ nhân tạo ở các trường THPT chuyên; các trường thực hiện nội dung giáo dục chất lượng cao, tiên tiến, hội nhập khu vực và quốc tế; các trường được công nhận đạt tiêu chuẩn trường học số với tổng số khoảng 170 trường."
    },
    {
      "type": "text",
      "content": "Việc tổ chức triển khai thí điểm nội dung giáo dục trí tuệ nhân tạo sẽ là cơ sở để sở GD-ĐT nghiên cứu, tổng kết, đánh giá và đề xuất phương án triển khai phù hợp đối với từng cấp học phổ thông trong các năm học tiếp theo."
    },
    {
      "type": "text",
      "content": "Trong kế hoạch triển khai thực hiện nội dung giáo dục trí tuệ nhân tạo cho học sinh phổ thông, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, nêu rõ mục đích nhằm góp phần hình thành và phát triển các năng lực cốt lõi của người học, bao gồm: Năng lực số, trí tuệ nhân tạo, tin học, công nghệ, tự học và năng lực giải quyết vấn đề; Góp phần nâng cao chất lượng dạy và học Chương trình giáo dục phổ thông (GDPT); Trang bị cho học sinh kiến thức nền tảng và kỹ năng vận dụng cơ bản về trí tuệ nhân tạo; Đồng thời hình thành các phẩm chất cần thiết trong việc sử dụng trí tuệ nhân tạo một cách an toàn, có trách nhiệm trong học tập và đời sống, sẵn sàng tham gia môi trường số…"
    },
    {
      "type": "text",
      "content": "Ông Hiếu cũng nêu việc triển khai bảo đảm thực hiện thống nhất trên phạm vi toàn quốc, phát huy tính chủ động, linh hoạt, phù hợp với điều kiện của các địa phương, các cơ sở giáo dục trong tổ chức thực hiện."
    },
    {
      "type": "text",
      "content": "Việc triển khai không làm thay đổi hay gây quá tải cho Chương trình GDPT. Nội dung và hoạt động giáo dục trí tuệ nhân tạo phải được thiết kế phù hợp với tâm lý lứa tuổi, nhu cầu và khả năng tiếp cận công nghệ của học sinh ở từng cấp học, lớp học."
    },
    {
      "type": "text",
      "content": "Khai thác hiệu quả cơ sở vật chất, trang thiết bị và nguồn lực sẵn có; tránh đầu tư dàn trải, lãng phí, kém hiệu quả. Có giải pháp phù hợp để mọi đối tượng học sinh, đặc biệt học sinh ở vùng có điều kiện kinh tế - xã hội còn khó khăn đều có cơ hội tiếp cận với giáo dục trí tuệ nhân tạo."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/6/mdc-1-1767689503155911453578.jpg"
      ],
      "caption": "Trí tuệ nhân tạo đang được các nhà trường lồng ghép vào trong tiết học phù hợp"
    },
    {
      "type": "h2",
      "content": "Các hình thức tổ chức giảng dạy trí tuệ nhân tạo"
    },
    {
      "type": "text",
      "content": "Việc tổ chức giáo dục trí tuệ nhân tạo cho học sinh phổ thông phải bám sát các định hướng về năng lực, nội dung và phẩm chất được Bộ GD-ĐT quy định."
    },
    {
      "type": "text",
      "content": "Căn cứ vào Khung nội dung thí điểm giáo dục trí tuệ nhân tạo, điều kiện thực tiễn về đội ngũ giáo viên, cơ sở vật chất, nhu cầu và năng lực của học sinh, các cơ sở giáo dục chủ động lựa chọn một hoặc kết hợp các hình thức tổ chức như: Thực hiện lồng ghép trong các môn học, hoạt động giáo dục thuộc Chương trình GDPT. Đây là hình thức triển khai ưu tiên nhằm đảm bảo tính phổ cập và không gây quá tải chương trình. Chú trọng tích hợp giáo dục đạo đức, rèn luyện tư duy phản biện và ý thức trách nhiệm, đảm bảo sự trung thực và chuẩn mực khoa học trong quá trình khai thác, sử dụng trí tuệ nhân tạo."
    },
    {
      "type": "text",
      "content": "Thực hiện theo chuyên đề học tập lựa chọn hoặc chủ đề độc lập. Các cơ sở giáo dục có đủ điều kiện về giáo viên có thể lựa chọn nội dung để xây dựng các chuyên đề học tập lựa chọn hoặc các chủ đề/mô-đun độc lập với thời lượng linh hoạt và phù hợp với đối tượng học sinh theo Khung nội dung giáo dục trí tuệ nhân tạo."
    },
    {
      "type": "text",
      "content": "Tổ chức dạy học tăng cường, câu lạc bộ, ngoại khóa. Đây là hình thức tận dụng xã hội hóa và hợp tác chuyên môn để lan tỏa kiến thức, truyền cảm hứng cho học sinh. Căn cứ khung nội dung giáo dục trí tuệ nhân tạo và điều kiện thực tiễn, các cơ sở giáo dục xây dựng kế hoạch giáo dục tăng cường thực hiện giáo dục trí tuệ nhân tạo với nội dung và thời lượng phù hợp để hình thành các kỹ năng cần thiết cho học sinh…"
    },
    {
      "type": "text",
      "content": "Lãnh đạo Sở GD-ĐT đề nghị các trường rà soát, trang bị phòng máy tính có kết nối internet ổn định. Ưu tiên tận dụng tối đa các phần mềm, nền tảng mã nguồn mở, miễn phí, các nền tảng trực quan không yêu cầu kỹ năng lập trình phức tạp, đảm bảo tính sư phạm và phù hợp với năng lực nhận thức của học sinh phổ thông. Xây dựng lộ trình, kế hoạch đầu tư, nâng cấp hạ tầng công nghệ đảm bảo tính đồng bộ và hiện đại để phục vụ dạy học lâu dài."
    },
    {
      "type": "text",
      "content": "Xây dựng kế hoạch tổ chức các lớp tập huấn, bồi dưỡng thường xuyên và sinh hoạt chuyên môn theo chuyên đề, nhằm giúp giáo viên nắm vững kiến thức cơ bản về trí tuệ nhân tạo; kỹ năng ứng dụng trí tuệ nhân tạo hiệu quả trong giảng dạy; kỹ năng hướng dẫn học sinh khai thác và sử dụng trí tuệ nhân tạo một cách an toàn, có đạo đức và trách nhiệm."
    },
    {
      "type": "text",
      "content": "Sở GD-ĐT cũng đưa ra khuyến khích các trường tăng cường hợp tác với các viện nghiên cứu, trường đại học, tổ chức, cá nhân nhằm hỗ trợ chuyên môn, học liệu và hoạt động trải nghiệm thực tiễn. Đồng thời, thực hiện hiệu quả xã hội hóa giáo dục trong huy động nguồn lực và các lực lượng tham gia giáo dục trí tuệ nhân tạo, góp phần nâng cao chất lượng giáo dục toàn diện, bảo đảm tuân thủ quy định của pháp luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-bat-dau-day-ve-tri-tue-nhan-tao-thi-diem-voi-hoc-sinh-truong-nao-185260116182232706.htm",
  "id": "185260116182232706"
}