{
  "title": "Chuyển khoản nhầm hơn 83 triệu, chàng trai mừng rỡ nhận lại tiền",
  "categories": [
    "Đời sống",
    "Người sống quanh ta"
  ],
  "sapo": "Do sơ suất, anh Hoàng chuyển khoản nhầm hơn 83 triệu đồng vào tài khoản người lạ. Sau thời gian lo lắng và thấp thỏm chờ đợi, anh mừng rỡ khi nhận lại toàn bộ số tiền.",
  "publishDate": "02/01/2026 06:30 GMT+7",
  "author": {
    "name": "Dương Lan",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Anh Trần Phúc Hoàng (28 tuổi, ở phường Hải Ninh, Hà Tĩnh) cho biết ngày 16.8.2025 đã sơ suất chuyển khoản nhầm vào tài khoản người lạ với số tiền là hơn 83 triệu đồng. Sau khi phát hiện, anh tự tìm cách để xin nhận lại số tiền nhưng gặp khó khăn trong việc liên hệ, không nhận lại được. Ngày 27.11.2025, anh đến Công an phường Hải Ninh (Hà Tĩnh) trình báo vụ việc."
    },
    {
      "type": "text",
      "content": "\"Trong khoảng thời gian này tôi lo lắng, bất an vì đó là khoản tiền tích góp, rất quan trọng với gia đình\", anh Hoàng cho hay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/1/base64-17672912950561704005152.jpeg"
      ],
      "caption": "Anh Hoàng viết thư cảm ơn Công an phường Hải Ninh sau khi nhận lại tiền chuyển khoản nhầm"
    },
    {
      "type": "text",
      "content": "Cũng theo anh Hoàng, ngày 30.12.2025 cán bộ Công an phường Hải Ninh liên lạc được với chủ tài khoản mà anh Hoàng chuyển nhầm đồng thời vận động người này chuyển trả lại cho anh. Đến 12 giờ cùng ngày, anh đã nhận được toàn bộ số tiền trên."
    },
    {
      "type": "text",
      "content": "\"Tôi rất vui mừng và phấn khởi khi được hỗ trợ lấy lại số tiền chuyển nhầm. Tôi cảm kích trước tinh thần, trách nhiệm của các đồng chí công an phường nơi tôi đang cư trú\", anh Hoàng chia sẻ."
    },
    {
      "type": "text",
      "content": "Công an phường Hải Ninh cho biết, sau khi nhận trình báo của anh Hoàng, trung úy Trần Thái Hòa đã trực tiếp xác minh, phối hợp với công an địa phương liên hệ chủ tài khoản là chị N.N.T (28 tuổi, TP.Cần Thơ). Ngày 30.12, chị T. tự nguyện hoàn trả toàn bộ số tiền đó cho anh Hoàng."
    },
    {
      "type": "text",
      "content": "Trước đó, tổ phòng chống tội phạm Công an phường Hải Ninh cũng hỗ trợ lấy lại tiền chuyển nhầm cho chị Nguyễn Thị Lành (44 tuổi) với số tiền là hơn 18,5 triệu đồng và chị Phạm Thị Phương (41 tuổi) với số tiền là 10 triệu đồng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chuyen-khoan-nham-hon-83-trieu-chang-trai-mung-ro-nhan-lai-tien-185251231110515165.htm",
  "id": "185251231110515165"
}