{
  "title": "Từ hình ảnh quen thuộc đến sự lột xác không nhận ra, Minh Tiệp đã làm gì?",
  "categories": [
    "Giữ dáng"
  ],
  "sapo": "Khán giả tỏ ra bất ngờ trước hình ảnh mới nhất của diễn viên Minh Tiệp gần đây. Từ một người đã quen thuộc với ngoại hình đàn ông 'đầy đặn', nay Minh Tiệp xuất hiện với phong thái đầy tự tin, thân hình thon gọn đến không ngờ.",
  "publishDate": "07/02/2025 20:00 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Minh Tiệp và hành trình \"lột xác\" ngoạn mục"
    },
    {
      "type": "text",
      "content": "\"Nhiều người thậm chí không nhận ra tôi trong giây lát đầu\", Minh Tiệp chia sẻ với nụ cười đầy tự hào."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/7/minh-tiep-1-1738922141662802773905.jpg"
      ],
      "caption": "Hình ảnh mới nhất của diễn viên Minh Tiệp"
    },
    {
      "type": "text",
      "content": "Chuyển biến này không chỉ là sự thay đổi về ngoại hình, mà còn là bước ngoặt trong việc cải thiện sức khỏe và tinh thần của anh. Đây là minh chứng rõ rệt cho khả năng thay đổi không giới hạn khi ta chọn được những phương pháp khoa học và có một kế hoạch kiên trì."
    },
    {
      "type": "h2",
      "content": "Bí mật giảm cân"
    },
    {
      "type": "text",
      "content": "Khi được hỏi về cách đạt được kết quả đáng kinh ngạc này, Minh Tiệp không ngần ngại tiết lộ bí quyết: \"Tôi đã chọn phương pháp giảm cân nội khoa. Đây không chỉ là một quyết định cá nhân, mà là sự đầu tư nghiêm túc vào sức khỏe và hình thể\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2025/2/7/minh-tiep-2-1738922141685106169724.jpg"
      ],
      "caption": "Hình ảnh phong độ của diễn viên Minh Tiệp sau khi \"lột xác\" ngoạn mục"
    },
    {
      "type": "text",
      "content": "Phương pháp giảm cân nội khoa được thiết kế để tối ưu hóa chuyên biệt theo tỷ lệ cơ thể và nhu cầu của mỗi cá nhân. Điều này giúp Minh Tiệp giảm được lượng mỡ thừa đáng kể trong thời gian ngắn mà không cần phải kiệt sức vì tập luyện hay ăn kiêng nghiêm ngặt."
    },
    {
      "type": "h2",
      "content": "Bác sĩ Huỳnh Ngọc Hưng - \"Người đứng sau\" lột xác của Minh Tiệp"
    },
    {
      "type": "text",
      "content": "Thành công này không thể không nhắc đến bác sĩ Huỳnh Ngọc Hưng, một trong những người đầu ngành trong lĩnh vực giảm cân và thẩm mỹ nội khoa. Được biết đến như là \"bàn tay vàng\", bác sĩ Hưng không chỉ giúp Minh Tiệp xây dựng phương pháp giảm cân khoa học mà còn tư vấn tận tình để bảo đảm an toàn tuyệt đối trong suốt hành trình."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/2/7/minh-tiep-3-17389221416992087169382.png"
      ],
      "caption": "Hình ảnh diễn viên Minh Tiệp và bác sĩ Huỳnh Ngọc Hưng chụp gần đây"
    },
    {
      "type": "text",
      "content": "\"Chìa khóa cho sự thành công chính là sự kiên nhẫn và niềm tin vào chính mình\", bác sĩ Hưng nhấn mạnh. Bác sĩ Hưng luôn nhắc nhở rằng, giảm cân không chỉ là con số trên cân, mà là hành trình thay đổi toàn diện về sức khỏe và tinh thần."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/tu-hinh-anh-quen-thuoc-den-su-lot-xac-khong-nhan-ra-minh-tiep-da-lam-gi-185250207165905786.htm",
  "id": "185250207165905786"
}