{
  "title": "Microsoft tối giản thao tác quen thuộc nhất trong Word",
  "categories": [
    "Công nghệ",
    "Tin tức công nghệ"
  ],
  "sapo": "Microsoft đang bổ sung một thay đổi đáng chú ý cho Word, ứng dụng được sử dụng phổ biến nhất trong bộ Office.",
  "publishDate": "10/01/2026 16:20 GMT+7",
  "author": {
    "name": "Kiến Văn",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/CTV/kienvan_WULL.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Theo đó, Microsoft thử nghiệm cách tạo siêu liên kết mới trên Word nhằm rút ngắn thao tác và tăng tốc quá trình chỉnh sửa tài liệu."
    },
    {
      "type": "text",
      "content": "Trước đây, người dùng Word phải mở hộp thoại \"Insert Hyperlink\" hoặc dựa vào tính năng tự động chuyển đổi các URL đã nhập. Một lựa chọn khác là bôi đen văn bản, nhấp chuột phải và chọn \"Hyperlink\" để dán địa chỉ web, email hoặc đường dẫn tệp. Word trên nền web từng hỗ trợ linh hoạt hơn, cho phép liên kết tới tiêu đề, dấu trang hoặc trang ngoài."
    },
    {
      "type": "text",
      "content": "Giờ đây, với bản nâng cấp mới mà Microsoft áp dụng cho Word, người dùng có thể dán liên kết trực tiếp lên đoạn văn bản đã chọn trong Word trên web, Windows và macOS. Khi đó, đoạn văn bản sẽ lập tức trở thành siêu liên kết mà không cần qua bất kỳ hộp thoại trung gian nào. Đây được xem là một trong những thao tác được sử dụng thường xuyên nhất khi soạn thảo, từ trích dẫn nguồn, chèn tài liệu tham khảo đến chia sẻ tài nguyên làm việc."
    },
    {
      "type": "h2",
      "content": "Bản cập nhật nhỏ nhưng 'đáng tiền' của Microsoft Word"
    },
    {
      "type": "text",
      "content": "Jenny Ye, quản lý sản phẩm nhóm Word tại Microsoft, cho biết việc thêm liên kết cần được thực hiện nhanh và liền mạch hơn. Cách làm mới giúp giảm số lần nhấp chuột, cho phép người dùng tập trung vào nội dung thay vì các bước định dạng."
    },
    {
      "type": "text",
      "content": "Về cơ bản, thao tác mới chỉ gồm ba bước: Sao chép liên kết, bôi chọn văn bản trong Word và dán. Văn bản sẽ tự động chuyển thành siêu liên kết, vì vậy tính năng được Microsoft gọi là \"dán đè\"."
    },
    {
      "type": "text",
      "content": "Microsoft cho biết, trên Word dành cho web, tính năng nói trên đã được kích hoạt. Với Word trên Windows, bản cập nhật áp dụng cho phiên bản 2511 (Build 19530.20006) trở lên, còn trên macOS là phiên bản 16.104 (Build 25120915) trở lên."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/microsoft-toi-gian-thao-tac-quen-thuoc-nhat-trong-word-185260110155148973.htm",
  "id": "185260110155148973"
}