{
  "title": "Niềm tin gửi Đảng: Tăng cường quyền giám sát, làm chủ của nhân dân",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Hoàn thiện cơ chế kiểm soát quyền lực là yêu cầu tất yếu để xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh. Trong kỷ nguyên phát triển mới, phát huy quyền giám sát của nhân dân thông qua MTTQ, các tổ chức chính trị - xã hội và truyền thông đại chúng là nền tảng bảo đảm dân chủ thực chất, củng cố niềm tin của nhân dân.",
  "publishDate": "11/11/2025 06:08 GMT+7",
  "author": {
    "name": "TS CÙ HUY KHANG",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "(Học viện Cán bộ TP.HCM)"
  },
  "content": [
    {
      "type": "h2",
      "content": "CỦNG CỐ CƠ CHẾ ĐỂ NGƯỜI DÂN THỰC SỰ LÀM CHỦ"
    },
    {
      "type": "text",
      "content": "Hơn 95 năm qua, Đảng Cộng sản VN đã lãnh đạo nhân dân giành và giữ vững độc lập dân tộc, xây dựng nền tảng cho con đường đi lên CNXH. Tuy nhiên, trong bối cảnh toàn cầu hóa, đất nước bước vào kỷ nguyên vươn mình, trách nhiệm của Đảng ngày càng nặng nề, đòi hỏi phải quyết liệt hơn trong công cuộc xây dựng, chỉnh đốn Đảng và hệ thống chính trị. Vì vậy, kiểm soát quyền lực trong Đảng là yêu cầu tất yếu, có ý nghĩa sống còn đối với vai trò lãnh đạo của Đảng và sự tồn vong của chế độ."
    },
    {
      "type": "text",
      "content": "Dự thảo Báo cáo chính trị trình Đại hội XIV của Đảng xác định: \"Xây dựng, hoàn thiện cơ chế, chính sách để thực hiện có hiệu quả quyền làm chủ của nhân dân, thực hiện pháp luật về dân chủ ở cơ sở và phương châm \"Dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng\". Thực hiện nguyên tắc Đảng gắn bó mật thiết với nhân dân, phục vụ nhân dân, chịu sự giám sát của nhân dân, chịu trách nhiệm trước nhân dân về các quyết định của mình\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/10/hoi-nghi-hoi-nghi-1762768294408199957118.jpg"
      ],
      "caption": "Hội nghị giao ban báo chí đầu tiên theo mô hình mới của các cơ quan báo chí thuộc Ủy ban T.Ư MTTQ VN diễn ra ngày 16.10.2025"
    },
    {
      "type": "text",
      "content": "Thực tiễn những năm qua, MTTQ VN đã phát huy vị trí, vai trò, quyền và trách nhiệm trong tham gia xây dựng Đảng, nhà nước; tổ chức góp ý nhiều dự thảo văn bản quy phạm pháp luật, chương trình, đề án quan trọng. Nhiều ý kiến của Ban Thường trực Ủy ban T.Ư MTTQ VN và các cấp được cơ quan có thẩm quyền tiếp thu, chỉnh lý. Hằng năm, Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN báo cáo tổng hợp ý kiến, kiến nghị của cử tri và nhân dân tại các kỳ họp Quốc hội, phản ánh kịp thời tâm tư, nguyện vọng của nhân dân đến Đảng và Nhà nước."
    },
    {
      "type": "text",
      "content": "Hoạt động giám sát, phản biện đã thể hiện được vai trò của MTTQ trong thực hiện Hiến pháp và pháp luật, đại diện, bảo vệ quyền và lợi ích hợp pháp, chính đáng của nhân dân, tham gia xây dựng Đảng và Nhà nước. Ở T.Ư, Mặt trận tập trung phản biện các dự thảo chính sách, pháp luật; ở địa phương, tập trung phản biện các chương trình, dự án liên quan trực tiếp đến quyền lợi người dân. Các tổ chức thành viên, nhất là các tổ chức chính trị - xã hội (CT-XH), đã chủ động hơn trong việc bảo vệ quyền và lợi ích hợp pháp, chính đáng của hội viên, đồng thời huy động được sự tham gia của chuyên gia, nhà khoa học, người có uy tín, góp phần nâng cao chất lượng giám sát, phản biện xã hội."
    },
    {
      "type": "text",
      "content": "Tuy vậy, công tác này vẫn còn hạn chế. Nhận thức về giám sát, phản biện xã hội ở một số nơi chưa theo kịp chủ trương của Đảng và pháp luật của nhà nước. Một số cấp lãnh đạo chưa thực sự coi trọng nhiệm vụ này; nội dung, phạm vi giám sát rất rộng nhưng năng lực, số lượng cán bộ mặt trận, đoàn thể còn hạn chế. Việc theo dõi, phản hồi, tiếp thu kiến nghị sau giám sát vẫn chưa đáp ứng yêu cầu."
    },
    {
      "type": "text",
      "content": "Dự thảo báo cáo tổng kết 40 năm đổi mới chỉ rõ: \"Cơ chế kiểm soát quyền lực chưa hoàn thiện; tham nhũng, lãng phí, tiêu cực tuy có giảm, nhưng diễn biến còn phức tạp. Vai trò của MTTQ, các tổ chức thành viên, các tổ chức xã hội tham gia đóng góp, xây dựng và hoàn thiện nhà nước pháp quyền chưa phát huy đầy đủ; quyền con người, quyền công dân có mặt chưa được phát huy đầy đủ, có lúc, có nơi còn bị vi phạm\"."
    },
    {
      "type": "text",
      "content": "Từ thực tiễn đó, cần thể chế hóa rõ hơn các quy định trong Dự thảo Báo cáo chính trị về quyền giám sát của nhân dân. Cụ thể, bổ sung cơ chế giải trình bắt buộc của các cơ quan, tổ chức, cá nhân được giám sát; quy định rõ trách nhiệm của cấp ủy, chính quyền trong tiếp thu, phản hồi ý kiến phản biện; đồng thời xây dựng quy trình, tiêu chí đánh giá hiệu quả công tác giám sát, phản biện xã hội. Có như vậy, quyền giám sát của nhân dân mới thực sự được phát huy, dân chủ mới trở thành động lực của đổi mới và phát triển."
    },
    {
      "type": "h2",
      "content": "PHÁT HUY VAI TRÒ MẶT TRẬN, ĐOÀN THỂ VÀ TRUYỀN THÔNG"
    },
    {
      "type": "text",
      "content": "Để giám sát, phản biện xã hội trở thành công cụ hiệu quả trong kiểm soát quyền lực, trước hết cần nâng cao nhận thức, trách nhiệm của MTTQ, các tổ chức CT-XH và nhân dân. Trong cơ chế \"Đảng lãnh đạo, nhà nước quản lý, nhân dân làm chủ\", vai trò của các chủ thể này là cầu nối quan trọng giúp Đảng và Nhà nước ban hành, tổ chức thực hiện chủ trương, chính sách đúng với ý chí, nguyện vọng của nhân dân."
    },
    {
      "type": "text",
      "content": "Các tổ chức Mặt trận, đoàn thể cần phổ biến, quán triệt sâu các quy định của Đảng về giám sát, phản biện như Quyết định 217, 218-QĐ/TW, đặc biệt là Quyết định 124-QĐ/TW của Ban Bí thư (khóa XII) về giám sát của MTTQ VN, các tổ chức CT-XH và nhân dân đối với việc tu dưỡng, rèn luyện đạo đức, lối sống của người đứng đầu, cán bộ chủ chốt và cán bộ, đảng viên. Cùng với đó, cần nâng cao năng lực, trình độ, kỹ năng giám sát cho đội ngũ cán bộ Mặt trận, đoàn thể, gắn công tác giám sát với xây dựng tổ chức trong sạch, vững mạnh, gần dân và hiểu dân hơn."
    },
    {
      "type": "text",
      "content": "Phát huy quyền giám sát của nhân dân không thể tách rời việc nâng cao dân trí, dân khí và dân quyền. Khi người dân được học tập, trang bị kiến thức pháp luật và ý thức công dân, họ sẽ chủ động tham gia giám sát quyền lực của các cơ quan, tổ chức. Việc này đòi hỏi phải lồng ghép giáo dục công dân, pháp luật và văn hóa giám sát xã hội trong chương trình giáo dục phổ thông và đại học, qua đó hình thành thế hệ công dân có ý thức, kiến thức pháp lý, kỹ năng phản biện, tham gia vào đời sống CT-XH một cách văn minh, hiệu quả."
    },
    {
      "type": "text",
      "content": "Một chủ thể không thể thiếu là truyền thông đại chúng. Thực tế cho thấy, nhiều vụ việc tiêu cực, vi phạm pháp luật, suy thoái về đạo đức, lối sống của cán bộ, đảng viên được phát hiện đầu tiên từ phản ánh của báo chí. Để truyền thông phát huy vai trò giám sát xã hội, cần bảo đảm quyền tiếp cận thông tin, xử lý nghiêm các hành vi cản trở hoặc trù dập nhà báo, cơ quan báo chí thực hiện nhiệm vụ; đồng thời khuyến khích, khen thưởng những tờ báo, phóng viên dũng cảm đấu tranh với tiêu cực. Đẩy mạnh hơn nữa vai trò của truyền thông đại chúng trong việc nâng cao dân trí và giáo dục pháp luật, cung cấp thông tin về quá trình tổ chức và thực thi quyền lực của Đảng, đồng thời phân tích, định hướng cho nhân dân."
    },
    {
      "type": "text",
      "content": "Song song đó, phải tăng cường cơ chế công khai, minh bạch trong hoạt động của các cơ quan Đảng và nhà nước, tạo điều kiện để MTTQ, đoàn thể, báo chí và nhân dân tham gia giám sát hiệu quả. Giám sát phải có công cụ, có thông tin và có trách nhiệm giải trình rõ ràng. MTTQ và các tổ chức CT-XH cũng cần xây dựng kế hoạch giám sát, phản biện theo nhiệm kỳ, năm, quý; lựa chọn nội dung trọng tâm, thiết thực, tránh dàn trải. Bản thân các tổ chức này phải đổi mới nội dung, phương thức hoạt động, nâng cao năng lực, trình độ và tính độc lập để thực hiện tốt vai trò giám sát và phản biện xã hội."
    },
    {
      "type": "text",
      "content": "Dự thảo cần xác lập rõ vị thế độc lập và trách nhiệm giải trình của MTTQ, các tổ chức CT-XH, bảo đảm các chủ thể này thực hiện giám sát không phụ thuộc đối tượng bị giám sát. Bổ sung quy định về tiêu chí đánh giá hiệu quả giám sát và phản biện xã hội, tránh hình thức, nể nang. Đồng thời, cần hoàn thiện cơ chế phối hợp trong giám sát quyền lực, gắn với yêu cầu công khai, minh bạch và chuyển đổi số trong quản lý nhà nước; đẩy mạnh ứng dụng dữ liệu số phục vụ công tác theo dõi, kiểm tra, giám sát."
    },
    {
      "type": "text",
      "content": "Giám sát và phản biện xã hội là hoạt động quan trọng trong xây dựng, chỉnh đốn Đảng, bảo vệ thể chế chính trị và củng cố niềm tin của nhân dân. Ở VN, đây vừa là biểu hiện sinh động của quyền dân chủ, vừa là phương thức để nhân dân tham gia kiểm soát quyền lực của Đảng và Nhà nước, góp phần đưa mọi chủ trương, chính sách đi vào đời sống, tạo động lực phát triển bền vững trong kỷ nguyên mới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/niem-tin-gui-dang-tang-cuong-quyen-giam-sat-lam-chu-cua-nhan-dan-185251110165159515.htm",
  "id": "185251110165159515"
}