{
  "title": "HUGFIA 25 – Sân chơi điện ảnh nuôi dưỡng sáng tạo của thế hệ làm phim trẻ",
  "categories": [
    "Video",
    "Giáo dục"
  ],
  "sapo": "Sau thời gian dài tuyển chọn, Lễ trao giải và công chiếu phim thuộc chuỗi sự kiện Công chiếu đồ án phim tốt nghiệp HUGFIA 25 do Trường ĐH Công nghệ TP.HCM (HUTECH) tổ chức, đã diễn ra tại rạp chiếu phim Galaxy Nguyễn Du, vào ngày 9.1.2026.",
  "publishDate": "11/01/2026 10:14 GMT+7",
  "author": {
    "name": "Vũ Đoan",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/dangkhoa/2022_05_07/58bf1b758a404b1e1251-8754.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đây là sự kiện được sinh viên ngành Truyền thông đa phương tiện và Công nghệ điện ảnh, truyền hình của HUTECH mong chờ nhất khi những sản phẩm tốt nghiệp tiêu biểu của mình được bước lên màn ảnh lớn, tiếp cận công chúng và giới làm phim chuyên nghiệp."
    },
    {
      "type": "text",
      "content": "Với chủ đề “Vòng lặp - Loop the Future”, từ 48 phim ngắn, 10 tác phẩm xuất sắc nhất đã được lựa chọn trình chiếu tại rạp gồm: Red Slot, Xuân Quang Tự, Cất giữ, Xưng tội, Những giấc mơ không được quy hoạch, Dư âm, Quả bóng bay đỏ của phi hành gia, Bão lửa, Lơ lửng và Bí mật bà cháu mình."
    },
    {
      "type": "text",
      "content": "Mỗi bộ phim là một lát cắt đời sống, phản ánh những trăn trở, cảm xúc và thông điệp nhân văn về con người, xã hội dưới góc nhìn rất riêng của người trẻ."
    },
    {
      "type": "text",
      "content": "Trong suốt 4 tháng, các bộ phim được thực hiện theo quy trình như một ê-kíp làm phim chuyên nghiệp: từ hình thành ý tưởng, phát triển kịch bản, tiền kỳ, sản xuất cho đến hậu kỳ và hoàn thiện tác phẩm. Không chỉ cho thấy sự tiến bộ rõ rệt về kỹ năng sản xuất, các phim còn thể hiện tư duy kể chuyện ngày càng chín chắn và bản lĩnh sáng tạo của sinh viên."
    },
    {
      "type": "text",
      "content": "Đồng hành cùng HUGFIA 25 là hội đồng giám khảo bao gồm các giảng viên và chuyên gia uy tín trong lĩnh vực truyền thông và điện ảnh, đóng vai trò quan trọng trong việc bảo đảm tính chuyên môn, sự công tâm và giá trị học thuật của sự kiện."
    },
    {
      "type": "text",
      "content": "Trải qua 5 mùa tổ chức, HUGFIA đã trở thành sân chơi học thuật uy tín, thu hút hàng nghìn sinh viên và hàng trăm phim ngắn được sản xuất, công chiếu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hugfia-25-san-choi-dien-anh-nuoi-duong-sang-tao-cua-the-he-lam-phim-tre-185260111084215782.htm",
  "id": "185260111084215782"
}