{
  "title": "Người Việt mua bao nhiêu ô tô mới trong năm 2025?",
  "categories": [
    "Xe",
    "Thị trường"
  ],
  "sapo": "Năm 2025 thị trường ô tô Việt Nam tiêu thụ hơn 604.000 xe, trung bình mỗi ngày người Việt mua hơn 1.650 ô tô mới. Sự tăng trưởng mạnh mẽ này đến từ đà hồi phục kinh tế cùng xu hướng chuyển đổi xanh rõ rệt từ phía người tiêu dùng.",
  "publishDate": "16/01/2026 19:28 GMT+7",
  "author": {
    "name": "Chí Tâm",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/5/5/dochitam-17464149584291437043651.jpg",
    "email": "-  tamvothanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Người Việt Nam tiêu thụ bao nhiêu ô tô trong năm 2025?"
    },
    {
      "type": "text",
      "content": "Trong năm 2025, thị trường ô tô Việt Nam xác lập doanh số kỷ lục với hơn 604.000 xe bán ra, tăng gần 110.000 xe so với năm 2024. Kết quả này có được nhờ sự khởi sắc của nền kinh tế với GDP tăng 8,02%, kết hợp cùng nỗ lực kích cầu của các thương hiệu thông qua ưu đãi, giảm giá."
    },
    {
      "type": "text",
      "content": "Theo số liệu từ Hiệp hội Các nhà sản xuất ô tô Việt Nam (VAMA), doanh số các thành viên đạt 375.736 xe, tăng 10,5% so với năm trước. Đáng chú ý, xe thương mại có bước bứt phá mạnh mẽ khi tăng tới 32%."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/2/5-o-to-noi-bat-ra-mat-thi-truong-viet-nam-2025-9-17673231768421329201818.jpg"
      ],
      "caption": "Thị phần xe \"xanh\" tăng trưởng mạnh trong năm 2025, chiếm khoảng 31% tổng lượng ô tô tiêu thụ"
    },
    {
      "type": "text",
      "content": "VinFast thiết lập kỷ lục với hơn 175.000 ô tô điện bàn giao đến tay người dùng. Trong khi đó, Hyundai ghi nhận sụt giảm doanh số trong năm 2025 với chỉ 53.229 xe bán ra, giảm gần 14.000 xe so với năm 2024."
    },
    {
      "type": "text",
      "content": "Có thể thấy, thị trường ô tô Việt Nam vẫn rất tiềm năng trong mắt nhà đầu tư nước ngoài. Dù bối cảnh thị trường ô tô thế giới có phần chững lại, doanh số bán xe tại Việt Nam vẫn lập kỷ lục với hơn 604.000 xe bán ra."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-viet-mua-bao-nhieu-o-to-moi-trong-nam-2025-185260116162928579.htm",
  "id": "185260116162928579"
}