{
  "title": "TP.HCM ngưng nhận hồ sơ lĩnh vực hóa chất vì chưa có hướng dẫn",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Sở Công thương TP.HCM vừa có công văn gửi các tổ chức, cá nhân hoạt động hóa chất đóng trên địa bàn TP.HCM về nội dung trên.",
  "publishDate": "16/01/2026 18:16 GMT+7",
  "author": {
    "name": "Nguyên Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2025/3/12/1735791415574frame-1741750642346343983027.jpeg",
    "email": "-  ngngathanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Về việc tạm dừng tiếp nhận hồ sơ liên quan lĩnh vực hóa chất, Sở Công thương TP.HCM lý giải, hiện các nghị định của Chính phủ và thông tư hướng dẫn thi hành luật Hóa chất 2025 quy định chi tiết về danh mục hóa chất, biểu mẫu, trình tự, thủ tục cấp các loại giấy phép/giấy chứng nhận chưa được ban hành. Vì thế, Sở Công thương chưa có cơ sở pháp lý và hướng dẫn để thẩm định và giải quyết các hồ sơ thủ tục hành chính theo quy định mới."
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 5.1, Sở Công thương cũng đã có Công văn báo cáo Cục Hóa chất (Bộ Công thương) về các nội dung vướng mắc trên."
    },
    {
      "type": "text",
      "content": "Trong thời gian chờ hướng dẫn từ các cơ quan có thẩm quyền, để đảm bảo hoạt động hóa chất tuân thủ đúng quy định pháp luật, Sở Công thương TP.HCM cho biết, tạm dừng tiếp nhận các hồ sơ đề nghị cấp mới, cấp lại, cấp điều chỉnh giấy chứng nhận/giấy phép đối với lĩnh vực hóa chất kể từ ngày 1.1.2026 cho đến khi có quy định và hướng dẫn mới."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/hoachat-1710922431912702759051-17685596280511294174976.jpg"
      ],
      "caption": "Luật Hóa chất 2025 có hiệu lực chính thức từ ngày 1.1.2026, đến nay chưa có nghị định và thông tư hướng dẫn"
    },
    {
      "type": "text",
      "content": "Thứ 2, nhằm đảm bảo cho hoạt động sản xuất, kinh doanh không bị gián đoạn, cá nhân, tổ chức hoạt động trong lĩnh vực hóa chất thực hiện theo điều 48 luật Hóa chất 2025 về quy định chuyển tiếp. Cụ thể, tổ chức, cá nhân đã được cơ quan có thẩm quyền cấp giấy phép sản xuất, kinh doanh hóa chất trước ngày luật này có hiệu lực thi hành được tiếp tục hoạt động theo giấy phép đã được cấp đến khi hết thời hạn của giấy phép. Hóa chất thuộc danh mục cần kiểm soát đặc biệt được ban hành theo quy định tại điểm 1, khoản 2, điều 9 của luật này."
    },
    {
      "type": "text",
      "content": "Trường hợp đã được cấp giấy chứng nhận đủ điều kiện sản xuất, kinh doanh hóa chất trước ngày luật có hiệu lực thi hành được tiếp tục hoạt động theo giấy chứng nhận đã được cấp đến hết ngày 31.12.2027."
    },
    {
      "type": "text",
      "content": "Với hóa chất thuộc danh mục hóa chất sản xuất, kinh doanh có điều kiện được ban hành theo quy định tại điểm a khoản 1 điều 9 của luật này mà không thuộc danh mục hóa chất sản xuất, kinh doanh có điều kiện được ban hành theo quy định luật Hóa chất cũ, đáp ứng quy định của luật này trước ngày 31.12.2026."
    },
    {
      "type": "text",
      "content": "Luật Hóa chất số 06/2007/QH12 đã hết hiệu lực kể từ ngày 1.1.2026 - thời điểm luật Hóa chất số 69/2025/QH15 chính thức có hiệu lực. Trước đó, ngày 14.6.2025, Quốc hội khóa XV, kỳ họp thứ 9 đã thông qua luật Hóa chất số 69/2025. Như vậy, tính ra, từ khi luật Hóa chất 2025 chính thức có hiệu lực, chúng ta có 5,5 tháng để chuẩn bị các hướng dẫn thi hành luật."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tphcm-ngung-nhan-ho-so-linh-vuc-hoa-chat-vi-chua-co-huong-dan-185260116173446172.htm",
  "id": "185260116173446172"
}