{
  "title": "Quyền Chủ tịch FAM lo sợ bị FIFA cấm vận, đội tuyển Malaysia sẽ không được dự AFF Cup 2026",
  "categories": [
    "Thể thao",
    "Bóng đá Quốc tế"
  ],
  "sapo": "Trả lời phỏng vấn New Straits Times ngày 16.1, quyền Chủ tịch Liên đoàn Bóng đá Malaysia (FAM), ông Yusoff Mahadi chính thức thừa nhận, đang lo nhất cho khả năng cơ quan này bị FIFA cấm vận, bất kể phán quyết ở CAS là gì.",
  "publishDate": "16/01/2026 16:33 GMT+7",
  "author": {
    "name": "Giang Lao",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/thethao/PV/gianglao_NCBV.jpg",
    "email": "-  tonylaoho@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Lời cảnh báo của Tổng thư ký AFC khiến FAM giật mình"
    },
    {
      "type": "text",
      "content": "Ông Yusoff Mahadi cho biết, những phát biểu của Tổng thư ký Liên đoàn Bóng đá châu Á (AFC), Windsor Paul John ngày 6.1 rằng, không loại trừ khả năng FAM sẽ bị FIFA đình chỉ do những yếu kém trong quản trị, cần phải được xem xét nghiêm túc."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/9/30/dt-malaysia-1759208460550641093822.jpg"
      ],
      "caption": "Nếu FAM bị FIFA cấm vận, đội tuyển Malaysia không chỉ bị loại khỏi Asian Cup 2027 mà còn bị cấm dự AFF Cup 2026"
    },
    {
      "type": "text",
      "content": "\"Bất kể quyết định của CAS (Tòa án Trọng tài Thể thao quốc tế) là gì, đối với tôi nó sẽ không có tác động gì. Hiện tại, chúng tôi quan tâm hơn đến tuyên bố của Windsor Paul John (FAM bị FIFA cấm vận) và đó là điều chúng tôi cần tập trung vào\", ông Yusoff Mahadi bày tỏ."
    },
    {
      "type": "text",
      "content": "Quyền Chủ tịch FAM cũng nhấn mạnh: \"Bởi vì bất kể quyết định của CAS là gì, FIFA vẫn có quyền đình chỉ chúng tôi hoặc thực hiện bất kỳ hành động nào dựa trên đánh giá riêng của họ. Ngay cả bây giờ, không cần nghĩ đến CAS, điều chúng tôi cần đảm bảo là FAM không bị đình chỉ\"."
    },
    {
      "type": "text",
      "content": "Hiện FAM đang kháng cáo án phạt FIFA vụ 7 cầu thủ nhập tịch \"lậu\" lên CAS. Tuy nhiên, vụ kháng cáo này hiện không còn là mối quan tâm hàng đầu của FAM bất kể kết quả sẽ ra sao. Do những phát biểu gần đây của Tổng thư ký AFC, ông Windsor Paul John cho biết, FIFA đang theo dõi rất chặt chẽ những động thái của FAM, và nếu nhận thấy cơ quan này tiếp tục yếu kém trong quản trị hoặc qua các đánh giá riêng, có thể dẫn tới quyết định đình chỉ hoạt động."
    },
    {
      "type": "text",
      "content": "Nếu điều này xảy ra sẽ gây những hậu quả vô cùng nghiêm trọng đối với toàn bộ hệ sinh thái bóng đá của Malaysia, theo New Straits Times."
    },
    {
      "type": "text",
      "content": "Quyền Chủ tịch FAM, Yusoff Mahadi thừa nhận, ông rất lo ngại về khả năng bóng đá Malaysia sẽ bị đình chỉ. Qua đó, coi như đội tuyển Malaysia cũng sẽ không tham dự AFF Cup năm nay, bị loại khỏi Asian Cup 2027 và mọi hoạt động bóng đá quốc tế ở mọi cấp độ đều bị đình chỉ, quan chức và trọng tài của Malaysia cũng không thể ra nước ngoài làm việc…"
    },
    {
      "type": "text",
      "content": "New Straits Times cho biết: \"Một trong những lựa chọn để ngăn FAM không bị FIFA đình chỉ là khôi phục quản trị nội bộ để lấy lại lòng tin của FIFA. Bước đi lý tưởng nhất là toàn bộ Ban Chấp hành FAM từ chức, tiếp theo là tổ chức đại hội bầu cử lại để tổ chức, tái cấu trúc và thực hiện các biện pháp khắc phục trong nội bộ liên đoàn bóng đá quốc gia\"."
    },
    {
      "type": "text",
      "content": "\"Hình ảnh của FAM đã bị ảnh hưởng xấu trên trường quốc tế sau khi FIFA phạt tiền và đình chỉ thi đấu đối với 7 cầu thủ nhập tịch \"lậu\", bị cáo buộc làm giả giấy khai sinh và giấy tờ chứng minh dòng họ để đại diện cho Malaysia\", New Straits Times nhấn mạnh."
    },
    {
      "type": "text",
      "content": "FIFA đã yêu cầu FAM phải trả khoản tiền phạt 350.000 franc Thụy Sĩ (khoảng 11,4 tỉ đồng), trong khi mỗi cầu thủ trong số 7 người gồm Gabriel Palmero, Facundo Garces, Rodrigo Holgado, Imanol Machuca, Joao Figueiredo, Jon Irazabal và Hector Hevel, đều bị phạt 2.000 franc Thụy Sĩ (khoảng 65,5 triệu đồng) và bị cấm tham gia mọi hoạt động liên quan đến bóng đá trong 12 tháng."
    },
    {
      "type": "text",
      "content": "FIFA cũng đã xử thua 3 trận giao hữu quốc tế của đội tuyển Malaysia, khiến họ hiện rớt xuống hạng 121 thế giới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quyen-chu-tich-fam-lo-so-bi-fifa-cam-van-doi-tuyen-malaysia-se-khong-duoc-du-aff-cup-2026-185260116163030714.htm",
  "id": "185260116163030714"
}