{
  "title": "H’Hen Niê, Lọ Lem tái hiện vẻ đẹp cổ phục Việt trong 'Bách Hoa hỷ sự'",
  "categories": [
    "Thời trang nghề & nghiệp"
  ],
  "sapo": "Hoa hậu H'Hen Niê, Lọ Lem - con gái diễn viên Quyền Linh, Hoa hậu du lịch Việt Nam 2022 Lương Kỳ Duyên... cùng nhiều sao Việt xuất hiện trong 'Bách Hoa hỷ sự' tái hiện vẻ đẹp cổ phục Việt trong khoảnh khắc thiêng liêng của lễ cưới Việt qua từng thời kỳ.",
  "publishDate": "08/12/2025 10:00 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bách Hoa hỷ sự, là hoạt động nằm trong khuôn khổ Ngày hội Việt Nam Hạnh phúc - Vietnam Happy Fest 2025 do Bộ VH-TT-DL chủ trì, phối hợp cùng UBND TP.Hà Nội, Đài Truyền hình Việt Nam và Hội Nghệ sĩ Nhiếp ảnh Việt Nam tổ chức."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/8/a1-2-1765158027916735250030.jpg"
      ],
      "caption": "Hoa hậu H'Hen Niê rạng rỡ diện cổ phục Việt họa tiết xanh thiết kế tỉ mỉ, tinh tế với điểm nhấn nổi bật là chiếc mấn và khuyên tai vô cùng sang trọng"
    },
    {
      "type": "text",
      "content": "Lấy cảm hứng từ hỷ sự triều Nguyễn với nhịp rước lễ, lễ phẩm và những biểu tượng cát tường, chương trình mong muốn khơi gợi lại hình ảnh đoàn rước quan viên, gia tộc cùng tân lang - tân nương thuở xưa. Những nghi lễ quen thuộc trong ký ức văn hóa được tái hiện như những thước phim sống động, nay xuất hiện giữa phố phường hiện đại, tạo nên cảm giác vừa hoài niệm, vừa đầy mới mẻ."
    },
    {
      "type": "text",
      "content": "Đoàn rước xuất phát từ Quảng trường Đông Kinh Nghĩa Thục, quy tụ đông đảo cộng đồng yêu Việt phục, các nhóm nghiên cứu - thực hành văn hóa, cùng các cặp đôi đăng ký tham gia theo hình thức 1 nam - 1 nữ. Điều này chính là điểm nhấn thú vị, mở rộng không gian trải nghiệm cho những ai muốn lưu giữ kỷ niệm mùa cưới bằng hình ảnh Việt phục truyền thống."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/8/anh-5-1765158946605274269861.jpg"
      ],
      "caption": "Lọ Lem, con gái diễn viên Quyền Linh diện cổ phục xanh vàng với điểm nhấn là nón ba tầm thu hút mọi ánh nhìn khi xuất hiện trên đường phố"
    },
    {
      "type": "text",
      "content": "Xuất hiện trong hoạt động diễu hành Bách Hoa hỷ sự là những gương mặt quen thuộc: Hoa hậu H'Hen Niê, Hoa hậu Du lịch Việt Nam 2022 Lương Kỳ Duyên, Người đẹp Áo dài Lê Thị Huyền Trang, Tiêu Thố, \"hot girl quân phục\" Đậu Thùy An, Nhà Mim Chông..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/8/a2-17651583891302007292160.jpg"
      ],
      "caption": "Hoa hậu Du lịch Việt Nam 2022 Lương Kỳ Duyên xuất hiện trong đoàn \"Bách Hoa hỷ sự\" với thiết kế nền nã, cổ phục in họa tiết hoa thanh lịch"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/8/anh-3-1765158635950579666204.jpg"
      ],
      "caption": "Người đẹp Áo dài Huyền Trang diện trang phục với mấn hoàng hậu màu vàng nổi bật"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/8/anh-4-17651587801321025357385.jpg"
      ],
      "caption": "Hotgirl quân phục Đậu Hà An diện áo dài trắng và tạo điểm nhấn cho tổng thể bằng vòng bạc tròn và vòng đá dài"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/8/anh-6-17651591627941848366319.jpg"
      ],
      "caption": "Ali Thục Phương, diễn viên nhí trong phim Cách em 1 milimet diện áo dài hồng pastel cổ truyền thống thanh lịch"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/8/anh-7-17651594349932143677226.jpg"
      ],
      "caption": "Những người trẻ khoác lên mình trang phục truyền thống, tái hiện lại nét đẹp văn hóa xưa theo cách vừa quen thuộc, vừa mới mẻ, tạo nên những khoảnh khắc đầy ấn tượng trên các tuyến phố trung tâm Hà Nội"
    },
    {
      "type": "text",
      "content": "Khi bước vào không gian của Ngày hội Việt Nam Hạnh phúc - Vietnam Happy Fest 2025, một sự kiện văn hóa cấp quốc gia, cổ phục không chỉ xuất hiện như một bộ trang phục đẹp, mà trở thành chất liệu để người xem nhận ra nét tinh tế trong đời sống Việt xưa: thứ tự đoàn rước, lễ vật, sắc phục của hai nhà trai gái, hình ảnh tân lang - tân nương. Tất cả được khơi dậy như một ký ức sống, bước ra giữa phố phường Hà Nội hôm nay."
    },
    {
      "type": "text",
      "content": "Thông qua màn diễu hành, ban tổ chức muốn gửi đi một thông điệp giản dị: Di sản chỉ thật sự sống khi được chạm đến - bằng sự trân trọng, bằng cảm xúc, và bằng mong muốn gìn giữ nó theo cách của thời đại mình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-trang-tre/hhen-nie-lo-lem-tai-hien-ve-dep-co-phuc-viet-trong-bach-hoa-hy-su-185251208091727034.htm",
  "id": "185251208091727034"
}