{
  "title": "Lỗ sâu hay bằng chứng của tiền vũ trụ?",
  "categories": [
    "Thế giới",
    "Chuyện lạ"
  ],
  "sapo": "Lỗ sâu thường được hình dung như những đường hầm xuyên không gian - thời gian, mở ra những lối đi tắt trong vũ trụ, nhưng cách hình dung này có thể không đúng, mà lỗ sâu bắt nguồn từ một nguyên nhân sâu xa hơn.",
  "publishDate": "17/01/2026 16:54 GMT+7",
  "author": {
    "name": "Hạo Nhiên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/lo-sau-1768634997538182420529.jpg"
      ],
      "caption": "Mô phỏng về lỗ sâu"
    },
    {
      "type": "text",
      "content": "Năm 1935, hai nhà vật lý Albert Einstein và Nathan Rosen đưa ra khái niệm mà họ gọi là \"cây cầu\", chỉ một liên kết toán học giữa hai bản sao hoàn toàn đối xứng của không gian - thời gian."
    },
    {
      "type": "text",
      "content": "\"Cây cầu\" không phải là con đường để đi lại, mà là cách thức duy trì tính nhất quán giữa trọng lực và vật lý lượng tử. Sau này, cầu của Einstein–Rosen mới được gắn với khái niệm lỗ sâu dù khái niệm này chẳng có liên quan gì đến ý tưởng ban đầu của hai nhà vật lý."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, trong báo cáo mới đăng trên chuyên san Classical and Quantum Gravity, giáo sư Enrique Gaztanaga của Viện Vũ trụ học và Lực hấp dẫn (Anh) cũng như Viện Khoa học Không gian (Tây Ban Nha), và đồng sự phát hiện \"cầu Einstein–Rosen\" có thể mang đến một thứ gì đó còn kỳ lạ hơn cả lỗ sâu."
    },
    {
      "type": "text",
      "content": "Cụ thể, đội ngũ của ông Gaztanaga phân tích rằng vấn đề mà hai nhà vật lý Einstein và Rosen quan tâm chưa bao giờ là du hành không gian, mà về cách thức các trường lượng tử vận hành bên trong không gian - thời gian bị bẻ cong."
    },
    {
      "type": "text",
      "content": "Nếu hiểu theo cách này, cầu Einstein–Rosen hoạt động như một tấm gương trong không gian - thời gian, là mối liên kết giữa hai mũi tên vi mô của thời gian đối nghịch lẫn nhau."
    },
    {
      "type": "h2",
      "content": "Hai mũi tên thời gian"
    },
    {
      "type": "text",
      "content": "Theo nghiên cứu của nhóm ông Gaztanaga, cầu Einstein–Rosen không phải là đường hầm vượt không gian – thời gian, mà là hai thành phần bổ sung của một trạng thái lượng tử."
    },
    {
      "type": "text",
      "content": "Ở một bên, thời gian chảy theo chiều thuận. Ở bên kia, thời gian chảy ngược lại, như hình ảnh phản chiếu trong một tấm gương."
    },
    {
      "type": "text",
      "content": "Trong những tình huống bình thường, các nhà vật lý bỏ qua thành phần thời gian đảo ngược bằng cách chỉ chọn một mũi tên thời gian. Tuy nhiên, gần hố đen, hoặc trong các vũ trụ đang giãn nở rồi co lại trước khi sụp đổ, cần phải tính cả hai chiều thời gian để đạt được mô tả lượng tử nhất quán. Chính trong những bối cảnh này, cầu Einstein–Rosen xuất hiện một cách tự nhiên."
    },
    {
      "type": "text",
      "content": "Ở cấp vi mô, cây cầu cho phép thông tin đi qua thứ mà chúng ta nhìn nhận là chân trời sự kiện, tức ranh giới không thể quay lại của một hố đen. Theo cách nhìn nhận này, thông tin không biến mất mà chỉ tiếp tục tiến hóa, nhưng theo chiều thời gian đối nghịch."
    },
    {
      "type": "h2",
      "content": "Dư âm của tiền vũ trụ?"
    },
    {
      "type": "text",
      "content": "Cách nhìn nhận trên mở ra một khả năng sâu xa hơn. Điều mà chúng ta gọi là \"Big Bang\" có lẽ không phải là sự khởi đầu tuyệt đối, mà có thể là một cú nảy, một sự chuyển pha lượng tử giữa hai giai đoạn tiến hóa vũ trụ đảo ngược thời gian."
    },
    {
      "type": "text",
      "content": "Theo kịch bản này, hố đen có thể đóng vai trò như các cầu nối không chỉ giữa các chiều thời gian mà còn giữa các kỷ nguyên vũ trụ khác nhau."
    },
    {
      "type": "text",
      "content": "Như vậy, vũ trụ hiện thời của chúng ta có thể là phần bên trong của một hố đen hình thành trong một vũ trụ \"cha mẹ\" khác. Vùng không gian - thời gian khép kín đó sụp đổ, dội ngược lại và bắt đầu giãn nở thành vũ trụ mà chúng ta quan sát ngày nay."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/lo-sau-hay-bang-chung-cua-tien-vu-tru-185260117142852463.htm",
  "id": "185260117142852463"
}