{
  "title": "Quy mô trẻ em TP.HCM đang học tiếng Anh bậc mầm non ra sao?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Để đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học, cần thực hiện hiệu quả từ bậc mầm non. Thực tế hiện nay TP.HCM đang triển khai ra sao?",
  "publishDate": "08/01/2026 15:48 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Vừa qua, Sở GD-ĐT TP.HCM đã tổ chức hội thảo đánh giá kết quả 5 năm triển khai tổ chức cho trẻ mẫu giáo làm quen tiếng Anh theo Thông tư số 50/2020/TT-BGDĐT. Báo cáo cho thấy TP.HCM hiện có gần 1.000 giáo viên tham gia công tác tổ chức cho trẻ làm quen tiếng Anh."
    },
    {
      "type": "text",
      "content": "Phương thức phổ biến là các cơ sở giáo dục mầm non tổ chức hoạt động làm quen tiếng Anh cho trẻ mẫu giáo thông qua hình thức ký kết hợp đồng với các trung tâm Anh ngữ, trung tâm tổ chức hoạt động ngoài giờ chính khóa được Sở GD-ĐT cấp phép hoạt động; các cơ sở tổ chức cho trẻ làm quen tiếng Anh cho trẻ mẫu giáo trên cơ sở khảo sát nhu cầu, nguyện vọng và sự đồng thuận của cha mẹ trẻ."
    },
    {
      "type": "text",
      "content": "Năm học 2025-2026, TP.HCM có 1.235/1.832 trường tổ chức cho trẻ làm quen tiếng Anh, tỷ lệ 67,4%. Số lớp mẫu giáo, lớp mầm non độc lập tổ chức cho trẻ làm quen tiếng Anh là 858/3.237 lớp, tỷ lệ 26,5%."
    },
    {
      "type": "h2",
      "content": "Các hình thức trẻ làm quen tiếng Anh trong trường, lớp mầm non TP.HCM"
    },
    {
      "type": "text",
      "content": "Theo Sở GD-ĐT TP.HCM, nội dung làm quen tiếng Anh cho trẻ mẫu giáo (3-6 tuổi) được triển khai theo các quy định của Thông tư 50/2020/TT-BGDĐT. Tài liệu, học liệu được quy định tại Thông tư số 50/TT-BGDDT, phải được phê duyệt theo các quyết định phê duyệt của Bộ GD-ĐT. Hiện tại có 24 bộ tài liệu, học liệu được phê duyệt. Phương pháp tổ chức là lấy trẻ làm trung tâm, tạo môi trường học tập vui tươi, nhẹ nhàng, không gây áp lực, giúp trẻ phát triển kỹ năng nghe - nói thông qua:"
    },
    {
      "type": "text",
      "content": "Hình thức tổ chức cho trẻ làm quen tiếng Anh phổ biến là hoạt động học có chủ đích; hoạt động vui chơi, trải nghiệm; các ngày hội, sự kiện phù hợp."
    },
    {
      "type": "text",
      "content": "Sở GD-ĐT TP.HCM đã ban hành công văn ngày 4.12.2025 về tổ chức cho trẻ mẫu giáo làm quen tiếng Anh theo Thông tư số 50/2020/TT-BGDĐT dựa trên tiếp cận công nghệ và tích hợp tiếng Anh trong các cơ sở mầm non trên địa bàn thành phố, giai đoạn 2025-2028."
    },
    {
      "type": "text",
      "content": "Hiện nay, một số lớp trong cơ sở giáo dục mầm non đủ tiêu chuẩn tại TP.HCM, ví dụ như Trường mầm non 19/5 Thành Phố, phường Tân Định, TP.HCM, sau khi khảo sát lấy ý kiến phụ huynh, đang thí điểm thực hiện chương trình tích hợp tiếng Anh cho trẻ mẫu giáo (trẻ làm quen tiếng Anh thông qua các hoạt động gần gũi như làm quen với toán và thế giới đời sống xung quanh)."
    },
    {
      "type": "h2",
      "content": "Bao nhiêu trẻ mẫu giáo đang được học tiếng Anh trong cơ sở mầm non?"
    },
    {
      "type": "text",
      "content": "Trong năm học 2025-2026, toàn thành phố có 387.556 trẻ mẫu giáo. Biểu đồ dưới đây cho thấy số trẻ này được làm quen tiếng Anh trong năm học 2025-2026, chia theo độ tuổi:"
    },
    {
      "type": "h2",
      "content": "Đào tạo giáo viên ra sao để đưa tiếng Anh thành ngôn ngữ thứ hai?"
    },
    {
      "type": "text",
      "content": "\"Tiếng Anh chỉ có thể trở thành ngôn ngữ thứ hai đúng nghĩa, khi chúng ta thực hiện một lộ trình dài hạn, kiên nhẫn, không chạy đua theo phong trào, tiếng Anh cần được hiện hữu một cách tự nhiên trong môi trường sống. Đứa trẻ được hấp thụ thêm ngôn ngữ thứ hai bên cạnh tiếng mẹ đẻ một cách tự nhiên, tạo điều kiện cho trẻ học tốt tiếng Anh ở các bậc sau\", cô Mai Yến Hằng, Hiệu trưởng Trường mầm non 19/5 Thành Phố, cho biết."
    },
    {
      "type": "text",
      "content": "Thạc sĩ Trương Chấn Sang, Ủy viên ban chấp hành Hội Nghiên cứu và giảng dạy tiếng Anh TP.HCM, giáo viên tiếng Anh Trường TH-THCS-THPT Phan Chu Trinh, phường Dĩ An, TP.HCM cho rằng cần tính tới việc có vị trí việc làm là giáo viên tiếng Anh trong trường mầm non, để việc tiếp cận, học tiếng Anh cho trẻ mầm non công bằng, bình đẳng cho tất cả trẻ em, không phát sinh thêm chi phí từ phụ huynh. Đồng thời, việc chuẩn bị nền tốt tiếng Anh từ bậc mầm non sẽ tạo sự đồng bộ, hiệu quả khi học sinh học tiếng Anh ở tiểu học, THCS, THPT."
    },
    {
      "type": "text",
      "content": "Song song với đó, theo thạc sĩ Trương Chấn Sang, trẻ mầm non có cách tiếp cận, làm quen, học hỏi tiếng Anh khác biệt với học sinh ở các độ tuổi khác, do đó đòi hỏi đội ngũ giáo viên vừa phải vững chuyên môn tiếng Anh - tránh cho trẻ học sai, nhớ sai - vừa phải hiểu về chuyên môn mầm non, biết tâm sinh lý lứa tuổi, cách để trẻ mầm non tin cậy người giáo viên, từ đó mới sẵn sàng hợp tác, học hỏi."
    },
    {
      "type": "text",
      "content": "Theo Bộ GD-ĐT, đến năm 2030, cần bổ sung khoảng 12.000 giáo viên tiếng Anh mầm non. Thạc sĩ Trương Chấn Sang cho rằng có một giải pháp hiệu quả, không tốn kém nhiều thời gian, đó là nếu những đơn vị đã có sẵn người tốt nghiệp ngành ngôn ngữ Anh, có thể đào tạo thêm về nghiệp vụ sư phạm mầm non. Hoặc, những giáo viên mầm non có năng lực tiếng Anh có thể ưu tiên cho họ đi học trước, để đạt đủ các tiêu chuẩn về chứng chỉ, trình độ tiếng Anh để có thể giúp trẻ mầm non làm quen tiếng Anh, học hỏi tiếng Anh tốt từ những năm tháng đầu đời.Bên cạnh đó, lâu dài, thạc sĩ Trương Chấn Sang cho rằng trong các trường đại học nên bổ sung thêm chuyên ngành sư phạm tiếng Anh bậc mầm non. Đồng thời, các ngành sư phạm mầm non của các trường sư phạm nên có thêm khóa đào tạo ngắn hạn 3-6 tháng để bồi dưỡng cho đội ngũ giáo viên mầm non ra trường có thể đáp ứng được yêu cầu giảng dạy tiếng Anh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quy-mo-tre-em-tphcm-dang-hoc-tieng-anh-bac-mam-non-ra-sao-185260108084532344.htm",
  "id": "185260108084532344"
}