{
  "title": "'Bóng hồng thép' trên đường 1C huyền thoại",
  "categories": [
    "Giới trẻ"
  ],
  "sapo": "Với cựu thanh niên xung phong Lê Thị Hương (74 tuổi, ngụ P.Thới An Đông, TP.Cần Thơ), những ngày tháng tuổi trẻ bơi xuồng, lội bộ qua các điểm nóng trên tuyến đường vận tải 1C là ký ức đặc biệt, không thể nào quên.",
  "publishDate": "12/01/2026 06:00 GMT+7",
  "author": {
    "name": "Thanh Duy",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/CTV/thanhduy_GNTA.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "16 tuổi ra chiến trường"
    },
    {
      "type": "text",
      "content": "Những năm 1966, đường Hồ Chí Minh trên biển bị Mỹ phát hiện, việc chi viện hậu cần từ Bắc vào Nam rất khó khăn. Trước tình thế đó, tuyến đường 1C cấp tốc được hình thành với nhiệm vụ vận chuyển vũ khí, lương thực, đưa rước cán bộ vào khu Tây Nam bộ. Tuyến đường này tiếp nối đường Trường Sơn, bắt đầu từ Tây Ninh, qua biên giới tại Vĩnh Điều (H.Giang Thành, Kiên Giang cũ; nay là An Giang) rồi về các trạm phân phối tới Cà Mau."
    },
    {
      "type": "text",
      "content": "Bà Lê Thị Hương tham gia thanh niên xung phong (TNXP) trên tuyến đường chiến lược này khi mới 16 tuổi. Dù trẻ nhưng người con gái quê Cà Mau đã được trui rèn bản lĩnh thép. \"Tôi có 8 anh chị thì 4 người đã tham gia kháng chiến. Anh hai đi chuyến tàu không số. Anh năm đi bộ đội không quân. Chị tám hoạt động ở ấp chiến lược. Chị chín đi TNXP Nguyễn Việt Khái 1. Tôi là em út nên khi được nối bước các anh chị thì vui lắm\", bà nhớ lại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/1-17681283672981366013444.jpg"
      ],
      "caption": "Cựu TNXP Lê Thị Hương từng tham gia vận tải trên tuyến đường 1C huyền thoại"
    },
    {
      "type": "text",
      "content": "Bà Hương kể những năm 1957, đặc khu Hải Yến - Bình Hưng là nỗi ám ảnh đối với người dân Cà Mau. Lấy lý do chống cộng, địch bắt bớ, giết hại thường dân. Cả nhà bà phải chạy lánh nạn trong rừng. Bà xúc động: \"Mẹ tôi vì bảo vệ con cái mà bị địch đánh rồi mang bệnh phổi. Bà mất khi tôi mới 5 tuổi nên tôi rất ghét giặc ngoại xâm và khát khao đất nước hòa bình\"."
    },
    {
      "type": "text",
      "content": "Sau khi tập huấn, bà Hương được xếp vào đại đội Nguyễn Việt Khái 2 (vận chuyển đoạn từ Campuchia về Hà Tiên) - chặng khốc liệt bậc nhất trên tuyến đường 1C. Đầu năm 1967, từ Cà Mau, bà cùng hàng trăm TNXP chèo xuồng đi Campuchia. \"Chiếc xuồng chở được khoảng 10 người, nhưng chỉ có 1 hoặc 2 người đi thôi vì còn chở gạo, súng đạn về. Xuồng có thể chở 400 - 500 kg hàng hóa\", bà kể."
    },
    {
      "type": "text",
      "content": "Hành quân qua rừng tràm Hà Tiên là một trong những kỷ niệm khó quên, bởi địa hình nơi đây có tới 3 mùa. Ngoài mùa nước nổi, mùa khô, còn có mùa \"lỡ nước, lỡ khô\" nên có đoạn chèo xuồng, có đoạn phải vác xuồng đi bộ. Bà vừa nói vừa diễn tả: \"Trên vai mỗi người lúc nào cũng có khoảng 30 kg, nào là gạo, đồ cá nhân, thuốc men, súng đạn. Nhiều chị nhỏ con thấy thương lắm, đất lún ngang hông, ba lô chấp tới nước\"."
    },
    {
      "type": "text",
      "content": "Thời điểm đó, TNXP phải đối mặt rất nhiều thử thách. Thiếu thuốc đặc trị, nhiều người không chống chọi nổi với bệnh sốt rét rừng. Bà Hương kể tiếp: \"Để hành trang bớt nặng, nhiều người chỉ mặc một bộ đồ dính da. Dưới rừng tràm là nước phèn mặn nhưng ngày nào chúng tôi cũng lội xuống. Đầu tóc bết rệt, mình đầy ghẻ lở, mặt mày đen sạm. Bữa ăn thì bẻ kèo nèo và lá giang độn cơm, vì khi đó gạo rất quý\"."
    },
    {
      "type": "h2",
      "content": "Vững vàng trước bom đạn"
    },
    {
      "type": "text",
      "content": "Dọc biên giới VN - Campuchia là kênh Vĩnh Tế. Đối phương bắn phá dữ dội hòng ngăn chặn TNXP qua nước bạn nhận hàng. Để tránh tai mắt địch, bộ đội ít đi xuồng mà được hỗ trợ lội qua sông. \"Hồi đó, ai cũng lội giỏi, dù trên vai quải ba lô cá nhân, 1 cây súng AK, mấy băng đạn và mang thêm chiếc bao đựng ba lô của các anh. Qua kênh Vĩnh Tế là một thử thách lớn, vì rủi ro chết chóc trên đầu, còn bên dưới có rất nhiều đỉa\", bà Hương nhớ lại."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/2-17681284152131739903951.jpg"
      ],
      "caption": "Bà Hương những ngày đầu tham gia TNXP (ảnh trái) và bên người chồng bộ đội Nguyễn Ngọc Tâm"
    },
    {
      "type": "text",
      "content": "Trong hành trình vận tải, đại đội nhiều lần ở sát biệt kích đối phương. Khi bọn họ không phát hiện, mọi người bình tĩnh rút lui. Bởi một đại đội có rất đông thanh niên và bộ đội, một khi bị lộ sẽ thiệt hại rất nhiều. Sau đó, để tránh bị phát hiện từ xa, đối phương chuyển sang chiến thuật nằm vùng phục kích, dùng thuyền thả theo dòng kênh Vĩnh Tế để không gây tiếng động. TNXP đã nhiều phen chạm trán bất ngờ với kẻ địch, ai cũng quả cảm chiến đấu tới cùng, những người bị bắt sống thà chết chứ không để lộ thông tin. Sự hy sinh anh dũng của những đồng đội như anh Tám Ngô, chị Năm Bê, chị Hồng Láng…, bà Hương nhớ mãi không quên."
    },
    {
      "type": "text",
      "content": "Một khi tuyến đường bị lộ thì đại đội sẽ vạch ra lối đi bí mật khác. Vì thế 1C không phải độc đạo mà là hệ thống đường linh hoạt cả thủy lẫn bộ. Có lúc đại đội băng qua kênh Vĩnh Tế, nhưng cũng có khi không qua sông mà đi vòng theo hướng rừng núi, men theo lộ Cái Sắn, lộ Vòng Cung… để chuyển hàng về điểm tiếp nhận."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/3-17681284959271622319588.jpg"
      ],
      "caption": "Bà Hương ngoài chiến trường những năm 1974"
    },
    {
      "type": "text",
      "content": "Biết quân ta trú trong rừng nên địch để mắt nhiều hơn. Mỗi sáng, khoảng 7 giờ là đối phương đã quần thảo, máy bay B52 liên tục thả bom oanh tạc. Trong rừng đầy bẫy bom bi, có đoạn phải vừa đi vừa gỡ mìn."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, lửa khói đã không nung chảy được ý chí thép của TNXP. Họ đã làm nên tuyến đường 1C huyền thoại, vốn được ví như đường Trường Sơn ở đồng bằng, đi vào lịch sử dân tộc như một biểu tượng về bản lĩnh, trí tuệ và lòng yêu nước cao đẹp của những chàng trai, cô gái tuổi đôi mươi."
    },
    {
      "type": "text",
      "content": "Hoàn thành sứ mệnh tại tuyến đường 1C, năm 1970, bà Hương ra chiến trường miền Đông Nam bộ làm quân y, công việc là băng rừng vận chuyển thương binh đi điều trị. Tại đây, bà quen người bộ đội Nguyễn Ngọc Tâm (năm nay 76 tuổi, quê Hưng Yên), là y tá hành chính tại Bệnh viện K71. Tuy nhiên, từ năm 1973, khi bà Hương hành quân ra miền Bắc thì hai người mất liên lạc. Mãi đến sau năm 1975, bà chuyển về Quân khu 7 thì gặp lại ông Tâm, rồi hai người kết hôn và về Cần Thơ sinh sống."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bong-hong-thep-tren-duong-1c-huyen-thoai-18526011117513738.htm",
  "id": "18526011117513738"
}