{
  "title": "G-Dragon, Jang Won Young và mạng lưới bạn bè toàn sao của nữ thừa kế tài phiệt",
  "categories": [
    "Giải trí",
    "Đời nghệ sĩ"
  ],
  "sapo": "Không chỉ gây chú ý bởi xuất thân danh giá, nữ thừa kế tập đoàn Daelim (Hàn Quốc) còn khiến công chúng tò mò bởi mạng lưới quan hệ bạn bè đỉnh cao, quy tụ từ các idol hàng đầu như G-Dragon, Jang Won Young, dàn diễn viên nổi tiếng cho tới đầu bếp đạt sao Michelin.",
  "publishDate": "12/01/2026 18:12 GMT+7",
  "author": {
    "name": "Nguyễn Quang Hải",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  nguyenquanghai319@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Mỗi lần xuất hiện bên cạnh một gương mặt mới, Lee Joo Young đều nhanh chóng trở thành tâm điểm chú ý của dư luận. Sự quan tâm này không đơn thuần đến từ thân thế ái nữ nhà tài phiệt, mà còn bởi những cái tên nổi tiếng luôn song hành cùng cô. Từ các ngôi sao Kpop, diễn viên hạng A cho đến những nhân vật có tầm ảnh hưởng trong giới ẩm thực, vòng tròn bạn bè của Lee Joo Young liên tục khiến cả giới giải trí lẫn công chúng phải bất ngờ, theo Kbizoom ngày 12.1."
    },
    {
      "type": "h2",
      "content": "Vòng tròn bạn bè nổi tiếng trải dài ở nhiều lĩnh vực"
    },
    {
      "type": "text",
      "content": "Lee Joo Young là nữ thừa kế đời thứ tư của gia tộc Daelim và hiện hoạt động với vai trò fashion influencer, mới đây tiếp tục thu hút sự chú ý khi chia sẻ hình ảnh chụp cùng đầu bếp nổi tiếng Son Jong Won. Ngày 7.1, cô đăng tải loạt ảnh trên mạng xã hội kèm dòng chú thích: \"Tôi không muốn xem tập 11. Nhà hàng Itanic Garden là tuyệt nhất, tin tôi đi\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-2-17682149291861521016899.jpg"
      ],
      "caption": "Lee Joo Young có tình bạn thân thiết với nhiều người nổi tiếng như G-Dragon, Jang Won Young, Son Na Eun, Lee Min Jung, Jung Yu Mi..."
    },
    {
      "type": "text",
      "content": "Nhà hàng được Lee Joo Young nhắc tới, Itanic Garden, là một nhà hàng fine-dining Hàn Quốc nằm trong khu phức hợp Josun Palace Seoul Gangnam (Hàn Quốc), do chính bếp trưởng Son Jong Won điều hành. Không chỉ Itanic Garden, mà một nhà hàng khác của ông là La Mange Secret tại khách sạn L'Escape cũng vừa được trao một sao Michelin trong Cẩm nang Michelin 2025, càng khiến cuộc gặp gỡ giữa hai nhân vật nhận được sự quan tâm lớn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-3-17682149711331903260093.jpg"
      ],
      "caption": "Lee Joo Young đã quen biết với G-Dragon ngay từ những ngày đầu BIGBANG mới ra mắt"
    },
    {
      "type": "text",
      "content": "Đáp lại bài đăng, nam đầu bếp để lại biểu tượng trái tim màu xanh cùng lời cảm ơn, cho thấy mối quan hệ gần gũi giữa hai người."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-4-1768215015154699914028.jpg"
      ],
      "caption": "Lee Joo Young chụp ảnh cùng đầu bếp Son Jong Won - người sở hữu nhiều nhà hàng fine-dining được gắn sao Michelin"
    },
    {
      "type": "text",
      "content": "Không dừng lại ở đó, Lee Joo Young còn chia sẻ thêm hình ảnh trong một lần ghé thăm khác tại nhà hàng của Son Jong Won, lần này đi cùng cô là nữ diễn viên Lee Min Jung và biên tập viên, người dẫn chương trình Ahn Hyun Mo. Cuộc gặp gỡ mang tính riêng tư nhưng quy tụ những gương mặt nổi bật từ nhiều lĩnh vực tiếp tục cho thấy độ rộng đáng chú ý trong mạng lưới quan hệ của Lee Joo Young."
    },
    {
      "type": "text",
      "content": "Chi tiết \"tập 11\" trong phần chú thích được cho là ám chỉ chương trình truyền hình thực tế về ẩm thực đang gây sốt trên Netflix mang tên Black and White Chef: Culinary Class Wars mùa 2, nơi đầu bếp Son Jong Won đang tham gia. Ở tập phát sóng ngay trước đó, anh để thua sát nút trong một màn đối đầu tay đôi, được nhận xét là thua với cách biệt mong manh. Bài đăng của Lee Joo Young được cho là thể hiện sự tiếc nuối trước kết quả này."
    },
    {
      "type": "text",
      "content": "Trên thực tế, đây không phải lần đầu tiên những mối quan hệ của Lee Joo Young thu hút sự chú ý của công chúng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-5-1768215090873702293768.jpg"
      ],
      "caption": "Lee Joo Young cũng có nhiều bạn bè xuất thân từ giới tài phiệt"
    },
    {
      "type": "text",
      "content": "Trước đó, cô từng gây xôn xao khi đăng tải hình ảnh chụp cùng G-Dragon, bao gồm khoảnh khắc tại concert và khu vực hậu trường. Được biết, cả hai đã quen biết nhau từ những ngày đầu BIGBANG mới ra mắt, càng khiến tình bạn kéo dài nhiều năm này trở thành đề tài bàn luận."
    },
    {
      "type": "text",
      "content": "Mối quan hệ của Lee Joo Young với các idol thế hệ trẻ cũng từng gây chú ý. Đầu năm 2022, tình bạn giữa cô và Jang Won Young của IVE trở thành tâm điểm sau khi loạt ảnh cả hai cùng tập yoga bay được chia sẻ. Những tương tác tự nhiên và thoải mái trên mạng xã hội nhanh chóng đưa mối quan hệ này vào tầm ngắm của dư luận."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Lee Joo Young còn xuất hiện bên cạnh nhiều nghệ sĩ nổi tiếng khác như Son Na Eun hay Jung Yu Mi, thường là trong những buổi gặp gỡ mang tính cá nhân, không thuộc lịch trình công việc chính thức, càng làm tăng thêm sự tò mò về vòng tròn quan hệ của cô."
    },
    {
      "type": "text",
      "content": "Không chỉ gắn bó với giới giải trí, Lee Joo Young còn có mối liên hệ với những nhân vật nổi bật trong giới tài phiệt. Cô từng gửi lời chúc mừng Annie (Moon Seo Yoon) - con gái Chủ tịch Tập đoàn Shinsegae - Chung Yoo Kyung và là thành viên nhóm nhạc ALLDAY PROJECT, khi cô gái này giành vị trí quán quân trên một chương trình âm nhạc. Tháng 7.2025, Lee Joo Young chia sẻ bài đăng cùng người mẫu Irene và Annie, bày tỏ sự ngưỡng mộ trước nỗ lực và quá trình chuẩn bị debut nghiêm túc của đàn em."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/anh-6-17682151230811495452362.jpg"
      ],
      "caption": "Nữ thừa kế đời thứ tư của Tập đoàn Daelim có ngoại hình xinh đẹp và hiện đang là một fashion influencer"
    },
    {
      "type": "text",
      "content": "Lee Joo Young là cháu gái của ông Lee Joon Yong - Chủ tịch danh dự Tập đoàn Daelim, đồng thời là con gái của ông Lee Hae Chang, CEO của Comtec. Bên cạnh việc hoạt động trong lĩnh vực thời trang và thường xuyên góp mặt tại các sự kiện của những thương hiệu quốc tế, cô còn gây ấn tượng với thành tích học tập khi tốt nghiệp Đại học Georgetown và tiết lộ đã được nhận vào Trường Luật Georgetown vào năm 2024."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/g-dragon-jang-won-young-va-mang-luoi-ban-be-toan-sao-cua-nu-thua-ke-tai-phiet-185260112175629505.htm",
  "id": "185260112175629505"
}