{
  "title": "Thói quen không lấy hóa đơn, hộ kinh doanh có thể mất trắng",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Để tránh các rủi ro, hộ kinh doanh cần phải lấy hóa đơn đầu vào để ghi nhận việc mua bán hàng hóa, dịch vụ hợp pháp, được khấu trừ thuế giá trị gia tăng, tránh bị phạt.",
  "publishDate": "23/12/2025 04:30 GMT+7",
  "author": {
    "name": "Ngân Nga",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/ngalet-1688542357678730500448.jpg",
    "email": "-  ngannga90@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo luật Thuế thu nhập cá nhân 2025, bắt đầu từ năm 2026, hộ kinh doanh có doanh thu hằng năm từ 500 triệu đồng trở xuống sẽ không phải nộp thuế giá trị gia tăng và thuế thu nhập cá nhân."
    },
    {
      "type": "text",
      "content": "Vậy theo quy định pháp luật, với thói quen không lấy hóa đơn đầu vào, hộ kinh doanh có thể đối diện với những rủi ro gì?"
    },
    {
      "type": "text",
      "content": "Trao đổi với PV Thanh Niên, luật sư - tiến sĩ Nguyễn Thị Kim Vinh, Công ty luật TNJ, nguyên thẩm phán TAND tối cao, cho hay khoản 1 điều 3 Nghị định 123 năm 2020 quy định: \"Hóa đơn là chứng từ kế toán do tổ chức, cá nhân bán hàng hóa, cung cấp dịch vụ lập, ghi nhận thông tin bán hàng hóa, cung cấp dịch vụ…\"."
    },
    {
      "type": "text",
      "content": "Như vậy, hóa đơn là căn cứ để ghi nhận việc mua bán hàng hóa, dịch vụ hợp pháp của các hộ kinh doanh."
    },
    {
      "type": "text",
      "content": "Chứng từ khác như: phiếu thu, hoặc phiếu giao hàng, biên bản giao nhận chỉ là các chứng từ nội bộ của người bán, để người mua ghi chép lại lịch sử giao dịch mua bán. Nó không có giá trị thay thế hóa đơn khi xác định chi phí hợp lý để tính thuế, hoặc chứng minh nguồn gốc hàng hóa trước cơ quan quản lý thị trường."
    },
    {
      "type": "text",
      "content": "Do đó, luật sư Kim Vinh cho rằng nếu các hộ kinh doanh không lấy hóa đơn đầu vào có thể dẫn đến 5 rủi ro về tài chính lẫn pháp lý."
    },
    {
      "type": "text",
      "content": "Thứ nhất, không được ghi nhận chi phí hợp lý. Khi không có hóa đơn đầu vào, hộ kinh doanh không được khấu trừ thuế giá trị gia tăng, khai sai doanh thu, không được đưa vào chi phí dẫn đến việc nộp thiếu thuế."
    },
    {
      "type": "text",
      "content": "Từ đó có thể bị cơ quan thuế xử phạt hành chính, buộc truy thu thuế vì thực hiện không đúng quy định tại điều 17, điều 18 luật Thuế giá trị gia tăng năm 2024, Quyết định 3389 của Bộ Tài chính năm 2025 phê duyệt đề án \"Chuyển đổi mô hình và phương pháp quản lý thuế đối với hộ kinh doanh khi xóa bỏ thuế khoán\"…"
    },
    {
      "type": "text",
      "content": "Thứ hai, không chứng minh được nguồn gốc hàng hóa. Hóa đơn là một trong những căn cứ để xác định nguồn gốc nơi sản xuất, hoặc xuất xứ của hàng hóa. Do đó, nếu hàng hóa không có hóa đơn, có thể bị xem là không rõ nguồn gốc theo khoản 13 điều 3 Nghị định 98 năm 2020, hoặc hàng hóa nhập lậu theo điểm d khoản 6 điều 3 Nghị định 98 năm 2020."
    },
    {
      "type": "text",
      "content": "Trong trường hợp hàng hóa được xác định là không rõ nguồn gốc xuất xứ hoặc hàng nhập lậu thì hàng hóa có thể bị cơ quan nhà nước có thẩm quyền tịch thu, tiêu hủy, gây ra thiệt hại lớn cho các hộ kinh doanh."
    },
    {
      "type": "text",
      "content": "Thứ ba, không thể xuất hóa đơn đầu ra. Trong trường hợp các hộ kinh doanh không lấy hóa đơn đầu vào từ nhà cung cấp, thì sẽ không thể xuất hóa đơn đầu ra đối với các sản phẩm tương ứng cho người mua có nhu cầu lấy hóa đơn."
    },
    {
      "type": "text",
      "content": "Thứ tư, đối mặt với các chế tài pháp lý. Người bán hàng và hộ các kinh doanh khi không xuất trình được hóa đơn chứng minh nguồn gốc xuất xứ của hàng hóa thì người bán hàng có thể bị xử phạt vi phạm hành chính."
    },
    {
      "type": "text",
      "content": "Nếu có căn cứ thì sẽ bị truy cứu trách nhiệm hình sự về tội \"buôn lậu\" (điều 188 bộ luật Hình sự), tội \"trốn thuế\" (điều 200 bộ luật Hình sự)."
    },
    {
      "type": "text",
      "content": "Ngoài ra, hàng hóa còn bị tịch thu và thực hiện các biện pháp tiêu hủy gây thiệt hại lớn đến tài chính của người bán hàng và hộ các kinh doanh. Trường hợp gây ảnh hưởng đến sức khỏe, danh dự, tính mạng, uy tín của người tiêu dùng thì còn phải chịu trách nhiệm bồi thường thiệt hại theo quy định pháp luật dân sự."
    },
    {
      "type": "text",
      "content": "2026 sắp sang, tiểu thương lớn tuổi vẫn loay hoay, mơ hồ với quy định thuế mới"
    },
    {
      "type": "text",
      "content": "Thứ năm, gây bất lợi khi xảy ra tranh chấp. Khi hàng hóa mua vào có vấn đề (hàng kém chất lượng, giao thiếu...) hoặc có tranh chấp về giá, số lượng với nhà cung cấp, việc không có hóa đơn khiến hộ kinh doanh gặp khó khăn trong việc yêu cầu thực hiện đúng giao kết, hoặc chứng minh trong quá trình khởi kiện."
    },
    {
      "type": "text",
      "content": "Theo luật sư Kim Vinh, trước những thay đổi của quy định pháp luật, hộ kinh doanh có thể theo dõi các hướng dẫn cụ thể của cơ quan thuế để nắm rõ các quy định liên quan đến việc nhận, xử lý hóa đơn, sử dụng hóa đơn điện tử."
    },
    {
      "type": "text",
      "content": "\"Hộ kinh doanh cần chủ động yêu cầu nhà cung cấp xuất hóa đơn cho mình dù đơn hàng có số lượng ít, hay giá trị nhỏ, để đảm bảo thực hiện đúng quy định pháp luật và tự bảo vệ chính mình\", luật sư Kim Vinh lưu ý."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thoi-quen-khong-lay-hoa-don-ho-kinh-doanh-co-the-mat-trang-185251221225821019.htm",
  "id": "185251221225821019"
}