{
  "title": "Sun PhuQuoc Airways nhận 'giấy thông hành' tự chủ bảo dưỡng máy bay",
  "categories": [
    "Kinh tế",
    "Doanh nghiệp"
  ],
  "sapo": "Hãng hàng không Sun PhuQuoc Airways (SPA) vừa chính thức được Cục Hàng không Việt Nam trao Giấy chứng nhận phê chuẩn Tổ chức Bảo dưỡng số VN-669/CAAV (Approved Maintenance Organisation - AMO). Đây là cột mốc quan trọng khẳng định năng lực tự chủ về kỹ thuật của hãng, tạo nền tảng vững chắc cho việc vận hành khai thác đội tàu bay hiện đại.",
  "publishDate": "16/01/2026 13:01 GMT+7",
  "author": {
    "name": "Hà Khanh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Giấy chứng nhận phê chuẩn AMO là văn bản quan trọng do Cục Hàng không Việt Nam cấp, cho phép Sun PhuQuoc Airways thực hiện công tác sửa chữa và bảo dưỡng tàu bay theo phạm vi năng định đã được phê chuẩn."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/sun-phuquoc-airways-17685395787701557949310.jpg"
      ],
      "caption": "Tháng 12 vừa qua, hãng đã đạt chỉ số OTP 93,5%, dẫn đầu toàn ngành hàng không nội địa"
    },
    {
      "type": "text",
      "content": "Để đạt được chứng nhận này, Sun PhuQuoc Airways đã vượt qua quá trình đánh giá khắt khe, đáp ứng toàn diện các tiêu chuẩn nghiêm ngặt về hệ thống quản lý kỹ thuật, cơ sở vật chất, hệ thống quy trình bảo dưỡng và đặc biệt là đội ngũ nhân sự chuyên môn cao. Việc sở hữu AMO là minh chứng cho nỗ lực nâng cao uy tín kỹ thuật của hãng trước các đối tác cho thuê tàu bay (lessors) và cộng đồng hàng không quốc tế."
    },
    {
      "type": "text",
      "content": "Việc đạt chuẩn AMO ở thời điểm này mang ý nghĩa chiến lược then chốt đối với SPA. Chỉ trong vòng chưa đầy 6 tháng (từ khi đón tàu bay đầu tiên vào 10.8.2025 đến tháng 2 năm nay), hãng đã phát triển quy mô đội bay từ con số 0 lên 9 tàu bay thuộc sở hữu - tốc độ hiếm có đối với một hãng hàng không mới ra mắt. Đặc biệt, đội bay của SPA sở hữu tới 5 tàu bay A321NX (A321neo ACF) xuất xưởng, giúp SPA tự hào là hãng hàng không có đội bay trẻ nhất và sớm xây dựng được nền tảng kỹ thuật an toàn, tin cậy."
    },
    {
      "type": "text",
      "content": "Việc tự chủ năng lực bảo dưỡng (AMO) giúp hãng từng bước chủ động trong việc chăm sóc kỹ thuật cho các dòng máy bay hiện đại, đảm bảo hệ số khả dụng của đội tàu luôn ở mức cao nhất. Đây chính là \"chìa khóa\" góp phần giúp SPA duy trì chỉ số đúng giờ (OTP) cũng như việc liên tục gia tăng tần suất khai thác. Trong tháng 12 vừa qua, hãng đã đạt chỉ số OTP 93,5%, chính thức vươn lên vị trí dẫn đầu toàn ngành hàng không nội địa. Đây là mức rất cao so với tỷ lệ OTP trung bình toàn ngành chỉ 70,7%, đặc biệt trong mùa cao điểm cuối năm."
    },
    {
      "type": "text",
      "content": "Năng lực bảo dưỡng nội tại cũng là mảnh ghép cuối cùng để SPA tự tin sải cánh ra biển lớn. Với việc làm chủ quy trình kỹ thuật, hãng đã sẵn sàng cho kế hoạch mở rộng mạng bay đầy tham vọng. Đại diện hãng cho biết từ 29.3, SPA khai thác đường bay quốc tế đầu tiên từ Đài Bắc tới Phú Quốc. Cũng từ quý 2/2026, hãng tiếp tục kết nối Phú Quốc với các điểm đến quốc tế trọng điểm như Đài Loan (Cao Hùng), Hàn Quốc (Seoul và Busan), Thái Lan (Bangkok), Singapore, Hồng Kông và Ấn Độ (Mumbai, New Delhi)."
    },
    {
      "type": "text",
      "content": "Sự chủ động trong bảo dưỡng giúp tối ưu hóa chi phí vận hành, giảm thiểu thời gian tàu dừng bay (AOG), từ đó đảm bảo lịch bay ổn định cho các chặng bay đường dài trong tương lai."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/tau-bay-sun-phuquoc-airways-1768539578782105057458.jpeg"
      ],
      "caption": "Trong vòng chưa đầy 6 tháng, SPA đã phát triển quy mô đội bay từ con số 0 lên 9 tàu bay thuộc sở hữu - tốc độ hiếm có đối với một hãng hàng không mới ra mắt"
    },
    {
      "type": "text",
      "content": "Ông Phạm Đăng Thanh, Phó tổng giám đốc phụ trách kỹ thuật bảo dưỡng của Sun PhuQuoc Airways, nhấn mạnh: \"Việc được cấp Giấy chứng nhận phê chuẩn AMO là cột mốc quan trọng, khẳng định mức độ tuân thủ tuyệt đối các yêu cầu về an toàn hàng không của Sun PhuQuoc Airways. Chúng tôi không chỉ nhanh chóng gia tăng số lượng cho đội tàu bay, mà còn xây dựng nền tảng kỹ thuật vững vàng. Trên cơ sở này, hãng sẽ tiếp tục nâng cao năng định, đảm bảo sự an toàn tuyệt đối cho hành khách trên mọi hành trình nội địa và quốc tế sắp tới\"."
    },
    {
      "type": "text",
      "content": "Chỉ trong vòng chưa đầy 5 tháng, Sun PhuQuoc Airways liên tiếp dành được các chứng nhận, cấp phép của Cục Hàng không Việt Nam bao gồm: Giấy chứng nhận Người khai thác tàu bay (Air Operator Certificate - AOC) với phạm vi khai thác được mở rộng sang các đường bay quốc tế tại châu Á và Trung Đông, Giấy chứng nhận Cơ sở huấn luyện được phê chuẩn (Approved Training Organization - ATO), và Giấy chứng nhận phê chuẩn Tổ chức bảo dưỡng tàu bay (Approved Maintenance Organization - AMO)."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh là một hãng hàng không non trẻ, việc chủ động xây dựng và hoàn thiện đồng thời các trụ cột cốt lõi của một hãng hàng không đầy đủ (full-service airline) trong thời gian ngắn đã thể hiện rõ năng lực triển khai, khả năng làm chủ hệ thống và tư duy phát triển dài hạn của SPA."
    },
    {
      "type": "text",
      "content": "Giai đoạn tiếp theo, Sun PhuQuoc Airways sẽ tiếp tục chủ động đầu tư vào cơ sở hạ tầng, cơ sở vật chất và hệ thống kỹ thuật, từng bước mở rộng phạm vi năng định AMO để tương thích với lộ trình phát triển đội tàu bay và mạng đường bay ngày càng lớn mạnh của hãng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/sun-phuquoc-airways-nhan-giay-thong-hanh-tu-chu-bao-duong-may-bay-185260116120135699.htm",
  "id": "185260116120135699"
}