{
  "title": "Iran cảnh báo Tổng thống Trump, Israel đặt trong tình trạng cảnh giác cao?",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Chủ tịch Quốc hội Iran Mohammad Baqer Qalibaf ngày 11.1 phát cảnh báo tới Tổng thống Mỹ Donald Trump, sau khi ông Trump nhiều lần đe dọa can thiệp vào tình hình Iran.",
  "publishDate": "11/01/2026 15:06 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Chủ tịch Quốc hội Iran Mohammad Baqer Qalibaf ngày 11.1 cảnh báo Tổng thống Mỹ Donald Trump rằng bất kỳ cuộc tấn công nào của Mỹ sẽ dẫn đến việc Tehran đáp trả bằng cách tấn công Israel và các căn cứ quân sự của Mỹ trong khu vực như những \"mục tiêu hợp pháp\", theo Reuters."
    },
    {
      "type": "text",
      "content": "Ông Qalibaf đưa ra cảnh báo trên sau khi Tổng thống Trump hôm 10.1 viết trên mạng xã hội Truth Social rằng Mỹ \"sẵn sàng hỗ trợ\" khi những người biểu tình ở Iran phải đối mặt với sự đối phó ngày càng gay gắt của chính quyền. Hôm 9.1, ông Trump cho rằng Iran đang gặp \"rắc rối lớn\" và một lần nữa cảnh báo ông có thể ra lệnh tấn công quân sự, theo AFP."
    },
    {
      "type": "text",
      "content": "Iran cảnh báo Tổng thống Trump, Israel cảnh giác cao độ"
    },
    {
      "type": "text",
      "content": "Tổng thống Trump đã nhiều lần đe dọa can thiệp vào Iran trong những ngày gần đây và cảnh báo giới chức Iran không được sử dụng vũ lực chống lại người biểu tình."
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 11.1, Reuters dẫn 3 nguồn tin Israel tiết lộ rằng Israel đang trong tình trạng cảnh giác cao độ trước khả năng Mỹ can thiệp vào Iran. Các nguồn tin, những người có mặt trong các cuộc tham vấn an ninh của Israel vào cuối tuần, không nói rõ tình trạng cảnh giác cao độ của Israel có nghĩa là gì trên thực tế."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/11/tong-thong-trump-17681172508201137550163.jpg"
      ],
      "caption": "Tổng thống Mỹ Donald Trump dự một cuộc họp ở Nhà Trắng vào ngày 9.1"
    },
    {
      "type": "text",
      "content": "Israel và Iran đã giao tranh trong một cuộc chiến kéo dài 12 ngày vào tháng 6.2025, trong đó Mỹ đã cùng Israel tiến hành các cuộc không kích vào Iran."
    },
    {
      "type": "text",
      "content": "Trong cuộc điện đàm hôm 10.1, Thủ tướng Israel Benjamin Netanyahu và Ngoại trưởng Mỹ Marco Rubio đã thảo luận về khả năng Mỹ can thiệp vào Iran, theo một nguồn tin Israel có mặt trong cuộc điện đàm."
    },
    {
      "type": "text",
      "content": "Trong cuộc trả lời phỏng vấn với tờ The Economist được đăng tải hôm 9.1, Thủ tướng Netanyahu nói rằng sẽ có những hậu quả khủng khiếp đối với Iran nếu nước này tấn công Israel. Ám chỉ đến các cuộc biểu tình, ông Netanyahu nói: \"Còn mọi thứ khác, tôi nghĩ chúng ta nên xem xét những gì đang xảy ra bên trong Iran\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/iran-canh-bao-tong-thong-trump-israel-dat-trong-tinh-trang-canh-giac-cao-185260111145322339.htm",
  "id": "185260111145322339"
}