{
  "title": "Loạt sản phẩm Apple giảm giá mạnh dịp tết",
  "categories": [
    "Tiêu dùng thông minh",
    "Ở đâu rẻ?"
  ],
  "sapo": "CellphoneS điều chỉnh giảm giá các sản phẩm iPhone để người dùng mua sắm dịp tết. Đi kèm giảm đến 2,5 triệu thu cũ lên đời, trả góp \"3 không\".",
  "publishDate": "06/02/2024 18:57 GMT+7",
  "author": {
    "name": "Thông tin dịch vụ",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "iPhone 15 series được CellphoneS giảm đến 1,2 triệu đồng, giá bán iPhone 15 Pro Max hấp dẫn chỉ còn 30 triệu đồng khi thu cũ lên đời. iPhone 14 Plus được đánh giá sẽ thu hút người dùng, khi chỉ 18 triệu đồng. Trong khi đó, iPhone 13 giảm còn 14,59 triệu đồng."
    },
    {
      "type": "text",
      "content": "Các sản phẩm iPad, Macbook và Apple Watch cũng giảm đến 30%. Cụ thể Macbook Air M1 còn hơn 18 triệu, iPad Gen 9 giá chỉ từ 7 triệu đồng, Apple Watch SE bản 2023 giảm còn 5,6 triệu đồng."
    },
    {
      "type": "text",
      "content": "Khách hàng vẫn được áp dụng Trợ giá đến 2,5 triệu đồng khi thu cũ lên đời, giảm đến 1 triệu đồng khi thanh toán qua thẻ, giảm 1% cho thành viên Smember."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/2/6/cellphones-1707219910514896293645.jpg"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "CellphoneS triển khai trả góp \"3 Không\": Không trả trước, Không lãi suất, Không phụ phí; qua thẻ tín dụng của 1 trong gần 30 ngân hàng. Hệ thống mong muốn mang đến nhiều lựa chọn mua sắm dễ dàng để sở hữu các sản phẩm iPhone. Quý khách có thể tiết kiệm hơn khi sửa chữa thiết bị điện thoại - máy tính tại 31 trung tâm sửa chữa Điện Thoại Vui và trung tâm Apple ủy quyền CareS.vn bảo hành, sửa chữa các sản phẩm Apple."
    },
    {
      "type": "text",
      "content": "Với hơn 115 cửa hàng bán lẻ tại 30 tỉnh thành được trang bị quầy trải nghiệm sản phẩm công nghệ mới, khách hàng sẽ có cơ hội được trên tay để đưa ra các quyết định mua các sản phẩm phù hợp với nhu cầu."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/loat-san-pham-apple-giam-gia-manh-dip-tet-185240206184816418.htm",
  "id": "185240206184816418"
}