{
  "title": "Ông Trump chọn 7 người vào 'ban điều hành sáng lập' về Gaza",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Nhà Trắng ngày 16.1 thông báo nhằm hiện thực hóa tầm nhìn của Hội đồng Hòa bình Gaza, dưới sự chủ trì của Tổng thống Mỹ Donald Trump, một 'Ban điều hành sáng lập' đã được thành lập.",
  "publishDate": "17/01/2026 08:22 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "\"Ban Điều hành sáng lập\" về Dải Gaza bao gồm các nhà lãnh đạo có kinh nghiệm trong lĩnh vực ngoại giao, phát triển, cơ sở hạ tầng và chiến lược kinh tế, theo thông báo được đăng trên trang web của Nhà Trắng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/gaza-17686121691781461252282.jpg"
      ],
      "caption": "Một cậu bé người Palestine đứng giữa đống đổ nát bên trong một tòa nhà bị tàn phá do xung đột, ở thành phố Gaza thuộc miền bắc Dải Gaza vào ngày 13.1"
    },
    {
      "type": "text",
      "content": "Theo thông báo, các thành viên được bổ nhiệm gồm Ngoại trưởng Mỹ Marco Rubio, Đặc phái viên Mỹ về Trung Đông Steve Witkoff, ông Jared Kushner (con rể của Tổng thống Trump), cựu Thủ tướng Anh Tony Blair, Tổng giám đốc điều hành Marc Rowan của công ty quản lý tài sản Mỹ Apollo Global Management, Chủ tịch Ngân hàng Thế giới Ajay Banga và ông Robert Gabriel (Phó cố vấn an ninh quốc gia của ông Trump)."
    },
    {
      "type": "text",
      "content": "Mỗi thành viên Ban Điều hành sáng lập sẽ giám sát một danh mục cụ thể có tầm quan trọng đối với sự ổn định và thành công lâu dài của Gaza, bao gồm việc xây dựng năng lực quản trị, quan hệ khu vực, tái thiết, thu hút đầu tư, tài trợ quy mô lớn và huy động vốn, theo thông báo của Nhà Trắng."
    },
    {
      "type": "text",
      "content": "Cũng theo thông báo này, nhằm thiết lập an ninh, duy trì hòa bình và tạo ra một môi trường không có khủng bố bền vững ở Gaza, thiếu tướng Jasper Jeffers đã được bổ nhiệm làm Tư lệnh Lực lượng Ổn định quốc tế (ISF). Theo đó, ông Jeffers sẽ chỉ đạo các hoạt động an ninh, hỗ trợ phi quân sự hóa toàn diện và tạo điều kiện cho việc vận chuyển an toàn viện trợ nhân đạo và vật liệu tái thiết."
    },
    {
      "type": "text",
      "content": "Hôm 15.1, Tổng thống Trump tuyên bố thành lập \"Hội đồng Hòa bình Gaza\", yếu tố quan trọng trong giai đoạn hai của kế hoạch do Mỹ hậu thuẫn nhằm chấm dứt chiến sự tại Gaza."
    },
    {
      "type": "text",
      "content": "Việc thành lập hội đồng diễn ra ngay sau khi công bố một ủy ban kỹ trị gồm 15 thành viên người Palestine, được giao nhiệm vụ quản lý việc điều hành công việc hằng ngày của Gaza, vốn bị tàn phá sau cuộc xung đột kéo dài 2 năm giữa Israel và Hamas."
    },
    {
      "type": "text",
      "content": "Thỏa thuận ngừng bắn ở Gaza có thể kéo dài được bao lâu?"
    },
    {
      "type": "text",
      "content": "Ủy ban này đã họp lần đầu tiên vào ngày 16.1 tại thủ đô Cairo của Ai Cập. Lãnh đạo ủy ban Ali Shaath, một kỹ sư và cựu quan chức Chính quyền Palestine từ Gaza, cam kết sẽ nhanh chóng bắt tay vào công việc cải thiện điều kiện sinh sống. Ông dự kiến quá trình tái thiết và phục hồi sẽ mất khoảng 3 năm và có kế hoạch tập trung trước tiên vào các nhu cầu cấp thiết, trong đó có nhà ở."
    },
    {
      "type": "text",
      "content": "\"Người dân Palestine đã mong chờ ủy ban này, việc thành lập và công việc cứu hộ hộ của ủy ban\", ông Shaath nói sau cuộc họp, trong một cuộc trả lời phỏng vấn với hãng tin Al-Qahera (Ai Cập)."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/ong-trump-chon-7-nguoi-vao-ban-dieu-hanh-sang-lap-ve-gaza-185260117080435856.htm",
  "id": "185260117080435856"
}