{
  "title": "Mỹ siết chặt phong tỏa tàu chở dầu của Venezuela",
  "categories": [
    "Thế giới"
  ],
  "sapo": "AFP ngày 10.1 dẫn lời Bộ trưởng An ninh nội địa Mỹ Kristi Noem cho hay lực lượng nước này vừa bắt giữ tàu dầu Olina về cáo buộc tìm cách vi phạm lệnh phong tỏa trên biển của Mỹ.",
  "publishDate": "11/01/2026 05:00 GMT+7",
  "author": {
    "name": "Khánh An",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  khanhanpress@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Theo bà Noem, con tàu bị nghi ngờ thuộc \"hạm đội bóng tối\" chuyên chở dầu thuộc diện cấm vận từ Venezuela."
    },
    {
      "type": "text",
      "content": "Tổng thống Mỹ Donald Trump cho biết việc bắt giữ được tiến hành với sự phối hợp của chính quyền lâm thời Venezuela, sau khi con tàu rời nước này mà không có sự chấp thuận của Mỹ. Bộ Dầu mỏ Venezuela và Tập đoàn dầu khí PDVSA của nước này xác nhận tàu Olina, trước đó mang tên Minerva M, đã quay lại vùng biển Venezuela. Hôm 7.1, tàu M Sophia, một trong 12 tàu rời Venezuela trong tháng này, cũng bị Mỹ bắt giữ tại vùng biển Caribbean."
    },
    {
      "type": "text",
      "content": "Theo giới thạo tin, 3 tàu chở đầy dầu gồm Skylyn, Min Hang và Merope đã quay lại Venezuela ngày 8.1. Ngoài ra, 7 tàu khác chở đầy dầu dự kiến quay lại Venezuela trong tuần này. \"Chỉ trong vòng 24 giờ qua, ít nhất 7 tàu dầu thuộc hạm đội bóng tối đã quay lại để tránh bị chặn bắt, vì họ biết rằng chúng tôi nói là làm\", phát ngôn viên Lầu Năm Góc Sean Parnell cho biết trên mạng xã hội X. Tất cả dầu trên 10 tàu này đều thuộc PDVSA. Tập đoàn này chưa lập tức phản hồi đề nghị bình luận."
    },
    {
      "type": "text",
      "content": "Ông Trump kêu gọi, đại gia dầu mỏ Mỹ chưa mặn mà đổ tiền vào Venezuela"
    },
    {
      "type": "text",
      "content": "Về phía Venezuela, Tổng thống lâm thời Delcy Rodriguez cho biết nước này sẽ đối phó với \"sự gây hấn\" của Mỹ bằng biện pháp ngoại giao, trong bối cảnh chính phủ của bà công bố các bước khôi phục quan hệ với Washington, sau khi Mỹ bắt giữ Tổng thống Nicolas Maduro."
    },
    {
      "type": "text",
      "content": "Bà Rodriguez cho biết bà thảo luận về \"cuộc tấn công nghiêm trọng, mang tính tội phạm và phi pháp\" của lực lượng Mỹ, tức vụ bắt giữ ông Maduro, trong một cuộc họp trực tuyến với các nhà lãnh đạo Brazil, Colombia và Tây Ban Nha."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/my-siet-chat-phong-toa-tau-cho-dau-cua-venezuela-185260110215501276.htm",
  "id": "185260110215501276"
}