{
  "title": "Tuyển sinh ĐH 2026: Bỏ tổ hợp xét tuyển truyền thống tác động gì tới thí sinh?",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Năm 2026 nhiều trường đại học (ĐH) có điều chỉnh tổ hợp môn xét tuyển, đáng chú ý là loại bỏ một số tổ hợp môn xét tuyển truyền thống và thay thế bằng các tổ hợp môn mới. Sự điều chỉnh này tác động như thế nào đến thí sinh?",
  "publishDate": "12/01/2026 18:42 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/img4665-17681914077951206458926.jpg"
      ],
      "caption": "Thí sinh dự thi tốt nghiệp THPT năm 2025"
    },
    {
      "type": "text",
      "content": "Từ 14 đến 16 giờ 15 ngày 13.1, Báo Thanh Niên tổ chức chương trình tư vấn truyền hình trực tuyến \"Tổ hợp môn thi nhiều cơ hội xét tuyển vào các trường ĐH\" đồng thời ở các kênh: thanhnien.vn, fanpage Facebook, kênh YouTube, TikTok Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Đến thời điểm này, Bộ GD-ĐT đã công bố dự thảo Thông tư sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp THPT năm 2026 và kế hoạch triển khai công tác tuyển sinh ĐH, CĐ năm 2026. Hiện các trường ĐH đang trong giai đoạn xây dựng, hoàn tất đề án tuyển sinh năm 2026 trong bối cảnh mới nhiều thay đổi. Từ thông tin tuyển sinh dự kiến được nhiều trường ĐH công bố, có thể thấy phần nào sự tác động không nhỏ từ quy định tuyển sinh năm 2026 tới việc học thi của thí sinh, đặc biệt quy định liên quan đến tổ hợp môn xét tuyển."
    },
    {
      "type": "text",
      "content": "Phương thức tuyển sinh các trường ĐH năm 2026 có gì mới? Xu hướng điều chỉnh các tổ hợp môn xét tuyển của nhiều trường ĐH năm nay có nguyên nhân từ đâu? Thí sinh có cần lo lắng trước sự biến mất của các tổ hợp môn truyền thống vốn được sử dụng nhiều năm nay như A00 (toán-lý-hóa), C00 (văn-sử-địa), A01 (toán-lý-tiếng Anh) ở nhiều trường? Sự điều chỉnh này có tác động như thế nào để thí sinh và lời khuyên với thí sinh khi chọn tổ hợp môn thi để có nhiều cơ hội xét tuyển vào các trường là gì?"
    },
    {
      "type": "text",
      "content": "Những câu hỏi này sẽ được chuyên gia các trường ĐH giải đáp trong chương trình tư vấn truyền hình trực tuyến với chủ đề \"Tổ hợp môn thi nhiều cơ hội xét tuyển vào trường ĐH\" của Báo Thanh Niên chiều 13.1."
    },
    {
      "type": "text",
      "content": "Chương trình sẽ diễn ra theo 2 khung giờ, cụ thể gồm:"
    },
    {
      "type": "h2",
      "content": "*Đợt 1 diễn ra từ 14-15 giờ, gồm các chuyên gia:"
    },
    {
      "type": "text",
      "content": "Tiến sĩ Võ Thanh Hải, Phó giám đốc thường trực ĐH Duy Tân;Thạc sĩ Trương Thị Ngọc Bích, Giám đốc Trung tâm Thông tin-Truyền thông Trường ĐH Kinh tế-Tài chính TP.HCM;Đại diện Trường ĐH Nguyễn Tất Thành."
    },
    {
      "type": "h2",
      "content": "*Đợt 2 diễn ra từ 15 giờ 15-16 giờ 15, gồm các chuyên gia:"
    },
    {
      "type": "text",
      "content": "PGS-TS Ngô Hồng Điệp, Phó hiệu trưởng Trường ĐH Thủ Dầu Một;Tiến sĩ Nguyễn Trung Nhân, Trưởng phòng Đào tạo Trường ĐH Công nghiệp TP.HCM;Thạc sĩ Nguyễn Xuân Luyện, Phó giám đốc Trung tâm Tư vấn tuyển sinh Trường ĐH Công nghệ TP.HCM."
    },
    {
      "type": "text",
      "content": "Bạn đọc quan tâm đến các tổ hợp môn thi nhiều cơ hội xét tuyển vào các trường ĐH có thể đặt câu hỏi trong phần bình luận chương trình."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/tuyen-sinh-dh-2026-bo-to-hop-xet-tuyen-truyen-thong-tac-dong-gi-toi-thi-sinh-185260112111454074.htm",
  "id": "185260112111454074"
}