{
  "title": "'Sống đẹp không phải là điều gì quá lớn lao...'",
  "categories": [
    "Văn hóa",
    "Sống đẹp"
  ],
  "sapo": "Đó là thông điệp mà tác giả Nguyễn Vũ Điền gửi gắm trong bài viết Hành trình không có điểm dừng giành giải nhất cuộc thi Sống đẹp của Báo Thanh Niên. Ông chia sẻ: 'Sống đẹp không có nghĩa là phải làm điều gì lớn lao mà đó là cách chúng ta trân trọng quá khứ, trân trọng lịch sử và trân trọng những người đã ngã xuống vì độc lập của Tổ quốc và hãy sống cho mình, cho xã hội ngày càng đẹp hơn'.",
  "publishDate": "18/12/2025 10:36 GMT+7",
  "author": {
    "name": "Thạch AnhLạc Xuân",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 18.12, lễ tổng kết và trao giải cuộc thi Sống đẹp mùa 5 với chủ đề Sự kỳ diệu của lòng nhân ái diễn ra tại tòa soạn Báo Thanh Niên. Chương trình có sự tham dự của các khách mời gồm ông Nguyễn Huy Ngọc - Vụ trưởng Vụ địa phương 3 (Ban Tuyên giáo và Dân vận TƯ); ông Trần Trọng Dũng - Phó chủ tịch Hội nhà báo Việt Nam phụ trách phía Nam…"
    },
    {
      "type": "text",
      "content": "Sau 5 mùa tổ chức, cuộc thi Sống đẹp đã trở thành nhịp cầu nối, nơi những câu chuyện, những nghĩa cử nhân văn được chia sẻ và lan tỏa. Cuộc thi năm nay có hơn 700 bài dự thi thuộc các thể loại như truyện ngắn, phóng sự, ký sự, ghi chép và album ảnh, thu hút bạn đọc từ 12 - 73 tuổi cùng tham gia viết bài. Đặc biệt, đây là năm đầu tiên có thêm hạng mục giải Bài viết xuất sắc về môi trường, cũng nhận được sự hưởng ứng nhiệt tình cho thấy trách nhiệm của cộng đồng đối với vấn đề môi trường cấp bách hiện nay."
    },
    {
      "type": "text",
      "content": "Những con số đó không chỉ cho thấy sức hấp dẫn mà còn là minh chứng cho giá trị nhân văn mà cuộc thi hướng đến khi tiếp tục hành trình tìm kiếm, tôn vinh những tấm gương vì cộng đồng và lan tỏa những thông điệp tích cực đến với mọi người."
    },
    {
      "type": "h2",
      "content": "Thông điệp phía sau câu chuyện sống đẹp"
    },
    {
      "type": "text",
      "content": "Trong số gần 700 bài viết gửi về, tác giả Nguyễn Vũ Điền giành giải nhất ở hạng mục phóng sự, ký sự, ghi chép với bài viết Hành trình không có điểm dừng. Tác phẩm kể về Nguyễn Xuân Thắng - một kiến trúc sư bước vào hành trình hỗ trợ cơ quan chức năng xác định nơi an nghỉ của hàng trăm liệt sĩ, khiến người xem cảm kích."
    },
    {
      "type": "text",
      "content": "Trong phần giao lưu tại lễ trao giải cuộc thi Sống đẹp, tác giả Nguyễn Vũ Điền chia sẻ trước khi là một người viết, ông từng là người lính chiến đấu ở chiến trường Campuchia, từng chứng kiến đồng đội hy sinh. Bên cạnh đó, nhiều người thân trong gia đình ông cũng đã ra đi trong quá trình chiến đấu."
    },
    {
      "type": "text",
      "content": "\"Từ những mất mát của gia đình mình, khi tôi gặp anh Nguyễn Xuân Thắng, tôi cảm thấy xúc động khi anh liên tục đi trên con đường giúp cho quân đội ta tìm được các hài cốt liệt sĩ. Đây là một hành động rất tốt mà tôi cho rằng phải là người có lòng bao dung, rộng lượng, biết sống cho xã hội thì mới làm được. Đó là nguồn động lực để tôi thực hiện bài viết này\", ông Nguyễn Vũ Điền chia sẻ."
    },
    {
      "type": "text",
      "content": "Thông qua Hành trình không có điểm dừng gửi đến cuộc thi Sống đẹp của Báo Thanh Niên, tác giả hy vọng người đọc sẽ cảm nhận được sự tử tế, nét sống đẹp của nhân vật Nguyễn Xuân Thắng. \"Để từ đó, mọi người hiểu rằng sống đẹp không có nghĩa là phải làm điều gì lớn lao mà đó là cách chúng ta trân trọng quá khứ, trân trọng lịch sử và trân trọng những người đã ngã xuống vì độc lập của Tổ quốc và hãy sống cho mình, cho xã hội ngày càng đẹp hơn\", tác giả Nguyễn Vũ Điền nhắn nhủ."
    },
    {
      "type": "h2",
      "content": "Trăn trở của cầu thủ Nguyễn Tiến Linh"
    },
    {
      "type": "text",
      "content": "Trong khi đó, cầu thủ Nguyễn Tiến Linh là nhân vật trong câu chuyện Tấm lòng vàng của chàng cầu thủ (tác giả Hồng Minh), giành giải ba hạng mục phóng sự, ký sự, ghi chép. Bài viết như mở ra một góc nhìn khác về chân sút của CLB bóng đá Becamex Bình Dương phía sau sân cỏ, khi anh miệt mài với các hoạt động thiện nguyện nhằm giúp đỡ những mảnh đời khó khăn trong cuộc sống."
    },
    {
      "type": "text",
      "content": "Không thể có mặt tại lễ trao giải cuộc thi Sống đẹp vì lịch trình tập luyện và thi đấu, song Nguyễn Tiến Linh đã thực hiện một clip ngắn gửi đến ban tổ chức, bày tỏ sự cảm kích khi nhận được sự quan tâm của Báo Thanh Niên đối với hành trình lan tỏa yêu thương mà mình đang nỗ lực thực hiện."
    },
    {
      "type": "text",
      "content": "“Chúc cho chương trình sẽ luôn thành công và tôi sẽ tiếp tục lan tỏa yêu thương, lan tỏa những điều tích cực nhất trong cuộc sống này. Và hy vọng rằng Báo Thanh Niên sẽ luôn đồng hành cùng tôi và tất cả mọi người trong hành trình hỗ trợ những người đang gặp khó khăn”, Tiến Linh chia sẻ thêm."
    },
    {
      "type": "text",
      "content": "Nói thêm về hành trình hoạt động thiện nguyện của mình, Nguyễn Tiến Linh cho biết việc được góp sức cho cộng đồng cũng là cách anh tạo niềm vui, hạnh phúc cho chính mình. Từ những trải nghiệm có được, nam cầu thủ nhắn nhủ đến các bạn trẻ: “Hãy sống, làm việc và hết mình với đam mê của mình. Nếu có điều kiện, chúng ta hãy bớt chút thời gian, dùng sức lực của mình để cùng đồng cảm, hỗ trợ những hoàn cảnh khó khăn”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/song-dep-khong-phai-la-dieu-gi-qua-lon-lao-185251218101147003.htm",
  "id": "185251218101147003"
}