{
  "title": "Đà Nẵng: Bệnh viện tuyến cơ sở cứu bệnh nhân sốc tim nguy kịch nhờ VA-ECMO",
  "categories": [
    "Sức khỏe"
  ],
  "sapo": "Bệnh viện đa khoa khu vực miền núi phía Bắc Quảng Nam (ở TP.Đà Nẵng) vừa cứu sống một bệnh nhân bị viêm cơ tim cấp biến chứng sốc tim nặng nhờ ứng dụng kỹ thuật tim phổi nhân tạo VA-ECMO.",
  "publishDate": "10/01/2026 22:58 GMT+7",
  "author": {
    "name": "Trưởng Hoa",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 10.1, Phó giám đốc Bệnh viện đa khoa khu vực miền núi phía Bắc Quảng Nam (đóng tại xã Đại Lộc, TP.Đà Nẵng) kiêm Trưởng khoa Hồi sức tích cực - Chống độc Lê Minh Dũng, cho biết các y bác sĩ vừa cứu sống thành công một bệnh nhân nam 39 tuổi bị viêm cơ tim cấp biến chứng sốc tim nặng, rơi vào tình trạng nguy kịch đe dọa tính mạng nhờ ứng dụng kỹ thuật tim phổi nhân tạo VA-ECMO."
    },
    {
      "type": "text",
      "content": "Sau 4 ngày được hỗ trợ bằng hệ thống tim phổi nhân tạo VA-ECMO, bệnh nhân đã được cai VA-ECMO thành công. Hiện bệnh tỉnh táo hoàn toàn, chức năng thận hồi phục tốt, đã rút nội khí quản sau 24 giờ và dự kiến xuất viện trong vài ngày tới."
    },
    {
      "type": "text",
      "content": "Trước đó, ngày 6.1, bệnh nhân được đưa vào Khoa Hồi sức tích cực - Chống độc trong tình trạng lơ mơ, tím tái, đau ngực, khó thở dữ dội, ho khạc đờm bọt hồng, mạch nhanh 120 lần/phút, huyết áp tụt sâu chỉ còn 50/30 mmHg, tay chân lạnh và phổi ran ẩm hai bên."
    },
    {
      "type": "text",
      "content": "Qua thăm khám, các bác sĩ xác định bệnh nhân bị viêm cơ tim cấp biến chứng sốc tim nặng, nhanh chóng chuyển sang sốc tim kháng trị – một trong những tình trạng có tỷ lệ tử vong rất cao."
    },
    {
      "type": "text",
      "content": "Dù đã được thở máy xâm lấn và sử dụng đồng thời 3 loại thuốc vận mạch, tăng co bóp cơ tim liều cao nhưng tình trạng tưới máu không cải thiện, xuất hiện thiểu niệu và toan chuyển hóa tiến triển."
    },
    {
      "type": "text",
      "content": "Trước diễn biến nguy kịch, bệnh viện khẩn cấp hội chẩn liên khoa và quyết định thiết lập hệ thống VA-ECMO kết hợp lọc máu liên tục (CRRT) để hỗ trợ tuần hoàn, \"giải phóng\" gánh nặng cho cơ tim đang tổn thương."
    },
    {
      "type": "text",
      "content": "Sau 24 - 48 giờ, các chỉ số sinh hóa dần cải thiện, toan máu được kiểm soát, lactate trở về mức bình thường và liều thuốc vận mạch bắt đầu được giảm."
    },
    {
      "type": "text",
      "content": "Đến ngày thứ 4, siêu âm tim cho thấy chức năng thất trái phục hồi rõ rệt (LVEF trên 40%), bệnh nhân được cai VA-ECMO thành công."
    },
    {
      "type": "text",
      "content": "Bác sĩ Lê Minh Dũng cho hay, viêm cơ tim cấp có biến chứng sốc tim là một trong những bệnh lý có tỷ lệ tử vong rất cao. Yếu tố quyết định thành công của ca bệnh là chỉ định đặt VA-ECMO sớm, khi các cơ quan chưa bị tổn thương không hồi phục."
    },
    {
      "type": "text",
      "content": "Kỹ thuật VA-ECMO giúp cân bằng cung – cầu oxy, giảm tải hoàn toàn cho thất trái, tạo điều kiện để cơ tim bị viêm có thời gian phục hồi cấu trúc và chức năng mà không phải phụ thuộc vào thuốc tăng co bóp liều cao (vốn làm tăng tiêu thụ oxy cơ tim)."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, sự phối hợp nhịp nhàng giữa các chuyên khoa hồi sức, ngoại mạch máu, tim mạch can thiệp và chăm sóc hậu phẫu đóng vai trò then chốt trong quá trình điều trị."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Thống Nhất, Giám đốc Bệnh viện đa khoa khu vực miền núi phía Bắc Quảng Nam, khẳng định thành công của ca VA-ECMO đầu tiên tại bệnh viện là minh chứng rõ nét cho sự phát triển vượt bậc của kỹ thuật hồi sức chuyên sâu tại tuyến cơ sở, thể hiện quyết tâm đổi mới và nâng cao chất lượng khám chữa bệnh của đội ngũ y bác sĩ."
    },
    {
      "type": "text",
      "content": "Theo ông Nhất, đây sẽ là bước khởi đầu quan trọng để bệnh viện triển khai rộng rãi kỹ thuật VA-ECMO trong điều trị sốc tim do nhồi máu cơ tim cấp, viêm cơ tim và nhiều bệnh lý tim mạch nặng khác, mang thêm cơ hội sống cho những bệnh nhân ở \"lằn ranh\" sinh tử."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/da-nang-benh-vien-tuyen-co-so-cuu-benh-nhan-soc-tim-nguy-kich-nho-va-ecmo-185260110174320626.htm",
  "id": "185260110174320626"
}