{
  "title": "Khởi động chương trình thiện nguyện 'Tải app Hi1 - Trao gạo nghĩa tình'",
  "categories": [
    "Thời sự"
  ],
  "sapo": "Chiến dịch cộng đồng 'Tải ứng dụng Hi1 - trao gạo nghĩa tình' dự kiến trao tặng tổng cộng 1.000 tấn gạo trước tết Nguyên đán Bính Ngọ 2026 cho các gia đình cựu chiến binh và người dân có hoàn cảnh khó khăn, các hộ dân bị ảnh hưởng bởi bão lũ năm 2025.",
  "publishDate": "12/01/2026 11:55 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Báo Cựu chiến binh Việt Nam vừa phối hợp với Công ty cổ phần Hi1 Việt Nam tổ chức lễ ký biên bản ghi nhớ hợp tác và công bố chương trình thiện nguyện \"Tải app Hi1 - Trao gạo nghĩa tình\"."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-17681936910571256017543.jpeg"
      ],
      "caption": "Các đại biểu phát động chiến dịch “Tải app Hi1 - Trao gạo nghĩa tình”"
    },
    {
      "type": "text",
      "content": "Chiến dịch cộng đồng \"Tải ứng dụng Hi1 - Trao gạo nghĩa tình\" được phát động kỳ vọng sẽ lan tỏa tinh thần tương thân tương ái, phát huy vai trò của báo chí và doanh nghiệp trong công tác an sinh xã hội, góp phần mang đến một cái tết ấm áp, đủ đầy hơn cho các gia đình cựu chiến binh và người dân có hoàn cảnh khó khăn trên cả nước."
    },
    {
      "type": "text",
      "content": "Theo đó, mỗi lượt tải ứng dụng Hi1 Thuần Việt thành công sẽ được quy đổi tương đương 0,5 kg gạo để trao tặng các gia đình cựu chiến binh và người dân có hoàn cảnh khó khăn, các hộ dân bị ảnh hưởng bởi bão lũ năm 2025."
    },
    {
      "type": "text",
      "content": "Chiến dịch dự kiến trao tặng tổng cộng 1.000 tấn gạo trước tết Nguyên đán Bính Ngọ 2026, thời gian trao tặng dự kiến từ ngày 1 - 15.2. Danh sách đối tượng thụ hưởng sẽ do chính quyền địa phương và các đoàn thể xã hội xác nhận, bảo đảm đúng người, đúng hoàn cảnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-17681931814291178817300.jpeg"
      ],
      "caption": "Đại tá Đỗ Phú Thọ, Tổng biên tập Báo Cựu chiến binh Việt Nam, phát biểu tại lễ ký kết"
    },
    {
      "type": "text",
      "content": "Theo thỏa thuận hợp tác, hai đơn vị cam kết công khai số liệu quy đổi từ lượt tải ứng dụng, minh bạch quá trình vận chuyển và trao tặng gạo, cập nhật thông tin, hình ảnh trong từng đợt triển khai; chương trình được thực hiện dưới sự giám sát của các cơ quan chức năng, Mặt trận Tổ quốc, Hội Cựu Chiến binh Việt Nam và cơ quan báo chí."
    },
    {
      "type": "text",
      "content": "Theo ông Nguyễn Văn Dũng, Chủ tịch Hội đồng quản trị kiêm Tổng giám đốc Công ty cổ phần Hi1 Việt Nam, Hi1 không chỉ đơn thuần là một ứng dụng thương mại điện tử mà hướng tới xây dựng một hệ sinh thái kết nối trực tiếp từ nhà sản xuất đến người tiêu dùng, giảm các khâu trung gian để người sản xuất có lợi hơn, người tiêu dùng được mua hàng với giá hợp lý hơn."
    },
    {
      "type": "text",
      "content": "Sàn thương mại điện tử Hi1 ứng dụng công nghệ trí tuệ nhân tạo (AI) nhằm tối ưu hóa quy trình mua sắm, nâng cao trải nghiệm người dùng và bảo đảm tính minh bạch về chất lượng, giá sản phẩm."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi muốn mỗi hành động trên môi trường số phải tạo ra một kết quả thật, một bát cơm ấm áp cho đồng bào mình. Chúng tôi mong đợi chiến dịch thành công, sẽ mang đến hàng ngàn tấn gạo thơm ngon, ấm cúng. Báo Cựu chiến binh Việt Nam sẽ chủ trì để việc thiện nguyện này được diễn ra minh bạch, đúng đối tượng\", ông Dũng nhấn mạnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khoi-dong-chuong-trinh-thien-nguyen-tai-app-hi1-trao-gao-nghia-tinh-185260112113914474.htm",
  "id": "185260112113914474"
}