{
  "title": "Trung Quốc lên tiếng sau khi Mỹ lên kế hoạch sử dụng dầu Venezuela",
  "categories": [
    "Thế giới",
    "Kinh tế thế giới"
  ],
  "sapo": "Người phát ngôn Bộ Ngoại giao Trung Quốc Mao Ninh lên tiếng sau khi Tổng thống Mỹ Donald Trump công bố kế hoạch chuyển đến 50 triệu thùng dầu thô, trị giá gần 3 tỉ USD, của Venezuela vào thị trường Mỹ.",
  "publishDate": "08/01/2026 10:21 GMT+7",
  "author": {
    "name": "Thụy Miên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Al Jazeera hôm 6.1 dẫn lời Tổng thống Trump cho biết Venezuela sẽ chuyển giao cho Mỹ từ 30 đến 50 triệu thùng dầu hiện nằm trong khuôn khổ bị cấm vận theo lệnh của Washington."
    },
    {
      "type": "text",
      "content": "Chủ nhân Nhà Trắng cho hay số dầu này hiện được lưu trữ do lệnh cấm vận xuất khẩu dầu của Mỹ đối với Venezuela. Một khi đến Mỹ, dầu sẽ được bán theo giá thị trường và ông Trump sẽ trực tiếp kiểm soát nguồn thu nhằm bảo đảm số tiền được sử dụng vì lợi ích của người dân Venezuela và Mỹ."
    },
    {
      "type": "text",
      "content": "Trung Quốc lên tiếng sau khi Mỹ lên kế hoạch sử dụng dầu Venezuela"
    },
    {
      "type": "text",
      "content": "Tổng thống Mỹ cho biết thêm đã chỉ đạo Bộ trưởng Năng lượng Mỹ Chris Wright lập tức triển khai kế hoạch trên."
    },
    {
      "type": "text",
      "content": "Tại buổi họp báo tại Bắc Kinh hôm 7.1, người phát ngôn Bộ Ngoại giao Trung Quốc Mao Ninh khẳng định Venezuela là quốc gia có chủ quyền, và có thẩm quyền đầy đủ đối với các tài nguyên cũng như mọi hoạt động kinh tế của nước này."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/8/venezuela-oil-17678409397071880073850.jpg"
      ],
      "caption": "Tàu chở dầu ngoài khơi Venezuela"
    },
    {
      "type": "text",
      "content": "Theo bà Mao Ninh, việc Mỹ trắng trợn sử dụng vũ lực đối với Venezuela và yêu cầu Caracas phải ưu đãi cho Mỹ trong quá trình sử dụng tài nguyên của mình là hành vi bắt nạt, vi phạm nghiêm trọng luật quốc tế, làm suy yếu quyền của người dân Venezuela. Và Trung Quốc mạnh mẽ lên án hành vi này."
    },
    {
      "type": "text",
      "content": "Người phát ngôn Bộ Ngoại giao nhấn mạnh Trung Quốc và các nước khác có quyền hợp pháp ở Venezuela và quyền này cần phải được bảo vệ."
    },
    {
      "type": "text",
      "content": "\"Sự hợp tác của Trung Quốc và Venezuela là sự hợp tác giữa các nước có chủ quyền và được bảo vệ theo luật quốc tế cũng như luật của hai nước\", bà Mao Ninh nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Hiện Trung Quốc là nước mua nhiều dầu nhất của Venezuela."
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 7.1, Bộ trưởng Năng lượng Mỹ Chris Wright nói rằng Washington cần có quyền kiểm soát hoạt động mua bán dầu ở Venezuela \"vô thời hạn\", và doanh thu được chuyển vào các tài khoản do chính phủ Mỹ kiểm soát, theo Reuters."
    },
    {
      "type": "text",
      "content": "Ông Wright cho biết doanh thu từ dầu Venezuela sẽ được sử dụng để ổn định nền kinh tế nước này, và theo thời gian sẽ để hoàn lại tiền cho những tập đoàn dầu khí lớn như Exxon Mobil và ConocoPhillips. Đây là các doanh nghiệp từng chịu thiệt hại khi tài sản của họ bị quốc hữu hóa dưới thời Tổng thống Hugo Chavez cách đây gần hai thập niên."
    },
    {
      "type": "text",
      "content": "Trong diễn biến có liên quan, theo Financial Times dẫn các nguồn thạo tin ngày 8.1, giới lãnh đạo doanh nghiệp muốn tổng thống Mỹ đưa ra những đảm bảo pháp lý và tài chính vững chắc, trước khi họ rót vốn vào Venezuela."
    },
    {
      "type": "text",
      "content": "Hồi đầu tuần, ông Trump nói rằng các công ty dầu mỏ có thể được hoàn tiền thông qua chính phủ hoặc doanh thu, nếu đầu tư vào Venezuela. Dù vậy, các doanh nghiệp vẫn tỏ ra thận trọng. Một số người đề cập những chính sách thiếu nhất quán."
    },
    {
      "type": "text",
      "content": "\"Chẳng ai muốn đổ tiền vào đó khi chỉ một bài đăng mạng xã hội bất chợt có thể thay đổi toàn bộ chính sách đối ngoại của đất nước\", một nhà đầu tư tư nhân giấu tên nói với Financial Times."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trung-quoc-len-tieng-sau-khi-my-len-ke-hoach-su-dung-dau-venezuela-185260108095411655.htm",
  "id": "185260108095411655"
}