{
  "title": "Một nhiệm kỳ 'nói cho dân hiểu, làm cho dân tin'",
  "categories": [
    "Chính trị"
  ],
  "sapo": "Nhiệm kỳ Đại hội XIII là một nhiệm kỳ đặc biệt với ngành tuyên giáo và dân vận, không chỉ bởi khối lượng công việc rất lớn, mà bởi mức độ phức tạp, nhạy cảm và chưa từng có tiền lệ của bối cảnh trong nước và quốc tế.",
  "publishDate": "18/01/2026 10:29 GMT+7",
  "author": {
    "name": "Hải Triều",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  dokimngan77@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Củng cố vững chắc \"thế trận lòng dân\""
    },
    {
      "type": "text",
      "content": "Bí thư T.Ư Đảng, Trưởng ban Tuyên giáo và Dân vận T.Ư Trịnh Văn Quyết nhận định như trên khi trao đổi với báo chí về công tác tuyên giáo và dân vận trong nhiệm kỳ Đại hội XIII. Ông cho biết, những biến động sâu sắc của tình hình địa chính trị, kinh tế toàn cầu; tác động kéo dài của dịch bệnh, thiên tai; sự gia tăng các yếu tố bất ổn trên không gian mạng và trong đời sống xã hội… đã tác động trực tiếp đến tư tưởng, tâm lý và niềm tin của nhân dân."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/1-trung-tam-hoi-nghi-quoc-gia-1768660803737896990964.jpg"
      ],
      "caption": "Trung tâm hội nghị quốc gia, nơi diễn ra Đại hội XIV của Đảng, đã hoàn tất, sẵn sàng đón đại biểu"
    },
    {
      "type": "text",
      "content": "Trước bối cảnh đó, yêu cầu đặt ra đối với công tác tuyên giáo và dân vận là hết sức nặng nề, vừa phải giữ vững ổn định tư tưởng, tạo sự thống nhất cao trong Đảng, đồng thuận rộng rãi trong xã hội, vừa phải tham gia trực tiếp vào việc tổ chức thực hiện những quyết sách chiến lược rất lớn, rất khó, nhiều nội dung chưa có tiền lệ. Và dưới sự lãnh đạo tập trung, thống nhất của T.Ư Đảng, trực tiếp là Bộ Chính trị, Ban Bí thư, đứng đầu là Tổng Bí thư Tô Lâm, công tác tuyên giáo và dân vận đã thực sự phát huy vai trò là lực lượng đi trước, mở đường; chủ động tham mưu, kịp thời định hướng những vấn đề lớn, nhạy cảm; tích cực giải thích, thuyết phục, tháo gỡ những băn khoăn, lo lắng trong xã hội; góp phần quan trọng giữ vững ổn định chính trị - xã hội trong những thời điểm then chốt."
    },
    {
      "type": "text",
      "content": "Dấu ấn rất nổi bật, theo Trưởng ban Tuyên giáo và Dân vận T.Ư, là việc hợp nhất Ban Tuyên giáo và Ban Dân vận ở các cấp trong năm 2025. Ông Quyết nói, đây không chỉ là sự thay đổi về tổ chức bộ máy, mà là bước chuyển mạnh mẽ về tư duy và phương thức hoạt động, gắn chặt hơn giữa công tác tư tưởng với công tác vận động nhân dân, giữa \"nói cho dân hiểu\" với \"làm cho dân tin và dân cùng làm\"."
    },
    {
      "type": "text",
      "content": "Cạnh đó, thông qua các đợt sinh hoạt chính trị lớn, các hoạt động tuyên truyền kỷ niệm những sự kiện trọng đại của đất nước và đặc biệt là việc lấy ý kiến nhân dân vào dự thảo Văn kiện Đại hội XIV, công tác tuyên giáo và dân vận đã phát huy tốt dân chủ, củng cố vững chắc \"thế trận lòng dân\". Chỉ trong vòng 1 tháng lấy ý kiến (từ 15.10 - 15.11.2025) đã có gần 14 triệu ý kiến với gần 5 triệu cán bộ, đảng viên và nhân dân tham gia. Nhiều ý kiến rất sâu sắc, tâm huyết được tiếp nhận là minh chứng sinh động cho niềm tin, sự đồng hành và kỳ vọng rất lớn của nhân dân đối với Đảng."
    },
    {
      "type": "text",
      "content": "\"Có thể khẳng định, trong nhiệm kỳ XIII, công tác tuyên giáo và dân vận đã hoàn thành tốt vai trò giữ vững trận địa tư tưởng, tạo sự thống nhất cao trong Đảng, đồng thuận rộng rãi trong xã hội, góp phần quan trọng để những quyết sách lớn, khó, chưa có tiền lệ của Đảng được triển khai thành công trong thực tiễn\", ông Trịnh Văn Quyết khái quát."
    },
    {
      "type": "h2",
      "content": "Chuyển đổi số để \"lắng nghe\" dân hiệu quả hơn"
    },
    {
      "type": "text",
      "content": "Trong giai đoạn hiện nay, theo ông Trịnh Văn Quyết, đổi mới tư duy và phương thức hành động của công tác tuyên giáo và dân vận không còn là lựa chọn, mà là yêu cầu bắt buộc. Trọng tâm không phải là truyền đạt một chiều, mà là thuyết phục, làm rõ căn cứ chính trị, thực tiễn và lợi ích lâu dài của mỗi chủ trương, quyết sách; giúp cán bộ, đảng viên và nhân dân hiểu đúng, tin tưởng và tự giác thực hiện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/17/2-17686608037661132316532.jpg"
      ],
      "caption": "Bí thư T.Ư Đảng, Trưởng ban Tuyên giáo và Dân vận T.Ư Trịnh Văn Quyết"
    },
    {
      "type": "text",
      "content": "Nêu rõ yêu cầu quan trọng nhất là phải nâng cao chất lượng nắm bắt, phân tích, dự báo tình hình tư tưởng và dư luận xã hội, Trưởng ban Tuyên giáo và Dân vận T.Ư chỉ ra đây là khâu nền tảng để chủ động tham mưu cho cấp ủy trong lãnh đạo, chỉ đạo; đồng thời giữ vững thế chủ động trên mặt trận tư tưởng, không để bị động, bất ngờ trước những vấn đề phức tạp phát sinh."
    },
    {
      "type": "text",
      "content": "Công tác tuyên giáo và dân vận phải thực sự \"đi trước mở đường\", \"đi cùng thực hiện\" và \"đi sau tổng kết\"; phải đổi mới mạnh mẽ theo hướng tăng cường đối thoại, lắng nghe và đồng hành cùng nhân dân. Và dân vận, suy cho cùng là làm cho dân hiểu, dân tin và dân cùng làm."
    },
    {
      "type": "text",
      "content": "\"Phải thực hành nhất quán tư tưởng Hồ Chí Minh: nghe dân nói, nói cho dân hiểu, làm cho dân tin; kịp thời giải quyết những băn khoăn chính đáng ngay từ cơ sở, không để tích tụ thành \"điểm nóng\" về tư tưởng và dư luận\", ông Trịnh Văn Quyết tái khẳng định."
    },
    {
      "type": "text",
      "content": "Theo ông, mục tiêu xuyên suốt của công tác tuyên giáo và dân vận là xây dựng, củng cố niềm tin của nhân dân đối với sự lãnh đạo của Đảng; phát huy dân chủ, tăng cường đồng thuận xã hội và khối đại đoàn kết toàn dân tộc. \"Khi \"ý Đảng\" hợp với \"lòng dân\", đó chính là nguồn sức mạnh to lớn nhất để đất nước vượt qua mọi khó khăn, thách thức và phát triển bền vững\", ông Quyết nêu quan điểm."
    },
    {
      "type": "text",
      "content": "Tới đây, để các quyết sách chiến lược của Đảng, trong đó có Nghị quyết Đại hội XIV thực sự đi vào cuộc sống, Trưởng ban Tuyên giáo và Dân vận T.Ư cho rằng khâu nghiên cứu, học tập, quán triệt, tuyên truyền và tổ chức thực hiện nghị quyết phải tiếp tục được đổi mới mạnh mẽ. Trong đó, chuyển đổi số trong công tác tuyên giáo và dân vận là yêu cầu khách quan, có ý nghĩa đặc biệt quan trọng."
    },
    {
      "type": "text",
      "content": "\"Đây không đơn thuần là ứng dụng công nghệ, mà là đổi mới phương thức lãnh đạo tư tưởng, phương thức tổ chức quán triệt nghị quyết và phương thức kết nối giữa Đảng với nhân dân trong điều kiện mới. Chuyển đổi số giúp mở rộng không gian tuyên truyền, rút ngắn khoảng cách tiếp cận, nâng cao tính kịp thời, tính tương tác và hiệu quả thuyết phục của công tác tuyên giáo và dân vận\", ông Quyết phân tích."
    },
    {
      "type": "text",
      "content": "Thực hiện chỉ đạo của Tổng Bí thư Tô Lâm, Ban Tuyên giáo và Dân vận T.Ư đang từng bước xây dựng và vận hành hệ sinh thái số trong toàn ngành; gắn chuyển đổi số với yêu cầu nắm chắc và làm chủ KH-CN, đồng thời nâng cao năng lực quản lý thông tin, định hướng dư luận xã hội. Mục tiêu là làm cho đội ngũ cán bộ tuyên giáo, dân vận các cấp hiểu rõ yêu cầu nhiệm vụ, chủ động triển khai hiệu quả các kế hoạch công tác; đồng thời góp phần hạn chế thông tin xấu độc, thông tin giả, giữ vững niềm tin của nhân dân."
    },
    {
      "type": "text",
      "content": "Vẫn theo người đứng đầu Ban Tuyên giáo và Dân vận T.Ư, chuyển đổi số cũng mở ra khả năng mở rộng các kênh lắng nghe nhân dân một cách hiệu quả hơn, thông qua việc thu thập, phân tích dữ liệu dư luận xã hội. Đây là cơ sở quan trọng để công tác tuyên giáo và dân vận tham mưu kịp thời cho cấp ủy điều chỉnh chủ trương, chính sách phù hợp với thực tiễn và lòng dân, qua đó nâng cao hiệu lực, hiệu quả lãnh đạo, chỉ đạo của Đảng."
    },
    {
      "type": "text",
      "content": "\"Chuyển đổi số trong công tác tuyên giáo và dân vận nhằm phục vụ mục tiêu cốt lõi là giữ vững trận địa tư tưởng của Đảng, củng cố niềm tin xã hội, phát huy dân chủ và tăng cường đồng thuận trong nhân dân. Khi nghị quyết của Đảng được hiểu đúng, thấm sâu và được nhân dân tự giác thực hiện, đó chính là thước đo rõ ràng nhất cho hiệu quả của công tác tuyên giáo và dân vận, đồng thời là biểu hiện sinh động của vai trò \"đi trước, mở đường\" trong giai đoạn mới\", Trưởng ban Tuyên giáo và Dân vận T.Ư Trịnh Văn Quyết nhìn nhận."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/mot-nhiem-ky-noi-cho-dan-hieu-lam-cho-dan-tin-185260117214357213.htm",
  "id": "185260117214357213"
}