{
  "title": "Giảm chi phí, bớt thủ tục đất đai",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Từ năm 2026, thuế đất, thủ tục xây dựng, quy định tách hợp thửa… được giảm nghĩa vụ tài chính và thuận tiện hơn rất nhiều cho người dân. Thế nhưng, các chính sách này vẫn còn 'khoảng trống' chưa được lấp đầy so với thực tiễn cuộc sống.",
  "publishDate": "07/01/2026 06:14 GMT+7",
  "author": {
    "name": "Nguyên Minh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đầu tiên phải nói đến là chính sách giảm tới 70% tiền sử dụng đất cho người dân từ ngày 1.1.2026. Theo đó, người dân chỉ còn phải nộp 30% chênh lệch khi chuyển đất nông nghiệp sang đất ở trong hạn mức, thay vì 100% như hiện nay."
    },
    {
      "type": "text",
      "content": "Chính sách này đã giúp hàng ngàn, hàng vạn hộ đã phải \"treo\" hồ sơ không dám nộp suốt năm qua trút được gánh nặng tài chính, nhất là trong bối cảnh bảng giá đất mới áp dụng ở các tỉnh, thành đã cao hơn trước khá nhiều. Từ đó tạo điều kiện cho nhiều người hợp thức hóa quyền sử dụng đất, an cư lạc nghiệp. Nhà nước cũng quản lý dễ hơn, nhất là trong bối cảnh đang định danh đến từng mảnh đất hiện nay."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, theo quy định, chính sách ưu đãi này chỉ áp dụng một lần cho hộ gia đình, cá nhân. Những lần chuyển đổi mục đích sau sẽ phải nộp toàn bộ chênh lệch. Quy định này có thể khiến các hộ có nhiều nhân khẩu, nhiều con cái cần chia tách gặp khó khăn. Ví dụ một hộ đông con nhưng do khả năng tài chính hay nhu cầu không thể chuyển đổi một lần hết hạn mức hay chuyển đổi tại một thời điểm thì sẽ bị \"bó cứng\", khiến họ phải xoay xở vất vả hơn."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, dù giảm 70% nhưng thực tế tiền sử dụng đất cũng không thấp vì thực tế, giá đất ở tăng cao nhưng giá đất nông nghiệp vẫn khá thấp khiến số tiền chênh lệch khi chuyển đổi bị đội lên. Trước đó, đã có nhiều kiến nghị nâng giá đất nông nghiệp, đặc biệt là ở các đô thị lớn như TP.HCM và Hà Nội để người dân đỡ thiệt thòi khi chuyển đổi nhưng khoảng cách vẫn còn khá lớn."
    },
    {
      "type": "text",
      "content": "Tương tự, quy định tách thửa hợp thửa từ đầu năm nay cũng được nới lỏng hơn, giúp người dân có chỗ an cư thuận tiện hơn rất nhiều so với quy định trước đó. Đơn cử, theo quy định mới thì thửa đất được tách phải có lối đi kết nối với đường giao thông công cộng, hoặc được chủ đất liền kề cho đi qua để nối với đường giao thông. Trong khi đó, luật Đất đai 2024 yêu cầu \"phải bảo đảm có lối đi; được kết nối với đường giao thông công cộng hiện có\" nhưng chưa làm rõ khả năng sử dụng lối đi chung qua thửa đất liền kề."
    },
    {
      "type": "text",
      "content": "Có thể thấy, quy định mới đã bổ sung và cụ thể hóa, cho phép dùng lối đi chung nếu được chủ sử dụng đất liền kề đồng ý... Tương tự, quy định mới không bắt buộc phải tách thửa khi chuyển mục đích sử dụng một phần thửa đất trong khi luật Đất đai thì bắt buộc (trừ trường hợp đặc biệt)."
    },
    {
      "type": "text",
      "content": "Thế nhưng quy định tách thửa hợp thửa bao năm nay mỗi nơi áp dụng một kiểu, thậm chí trong một tỉnh thì mỗi phường, mỗi xã lại hiểu theo một cách khác nhau nên có nhiều thời điểm, việc tách thửa bị ách tắc kéo dài, ảnh hưởng đến nhu cầu chính đáng của người dân. Và đây cũng chính là nỗi lo của không ít hộ dù Nghị quyết về một số cơ chế tháo gỡ khó khăn trong thực hiện luật Đất đai đã nới lỏng với công tác tách thửa, hợp thửa rất rõ ràng."
    },
    {
      "type": "text",
      "content": "Nhìn chung, rất nhiều vấn đề liên quan đến quyền sử dụng đất, thủ tục xây dựng từ năm 2026 đã thuận lợi hơn rất nhiều cho người dân, từ đó giúp họ giảm gánh nặng chi phí, thời gian, công sức. Nhà nước quản lý cũng dễ hơn, sát hơn. Tuy nhiên, các \"khoảng trống\" chính sách phát sinh khi áp dụng, khi triển khai, khi hướng dẫn thực hiện trong thực tiễn đòi hỏi cơ quan quản lý nhà nước có thẩm quyền phải tiếp tục giám sát, rà soát, điều chỉnh để các chủ trương của Đảng, Nhà nước liên quan đến công tác đất đai thực sự đến được với người dân một cách đầy đủ nhất."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giam-chi-phi-bot-thu-tuc-dat-dai-18526010622384426.htm",
  "id": "18526010622384426"
}