{
  "title": "Giá USD hôm nay 11.1.2026: Đô tự do lao dốc trong tuần",
  "categories": [
    "Kinh tế",
    "Ngân hàng"
  ],
  "sapo": "Giá USD trong ngân hàng hồi phục nhưng thị trường tự do giảm mạnh trong tuần.",
  "publishDate": "11/01/2026 07:40 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Sáng 11.1, giá USD tại các ngân hàng thương mại ghi nhận một tuần đi lên. Cụ thể, Ngân hàng Vietcombank tăng 10 đồng sau một tuần, đưa giá mua USD chuyển khoản lên 26.087 đồng, bán ra 26.387 đồng. Trong khi đó, Ngân hàng ACB cũng tăng 10 đồng ở chiều bán ra, lên 26.387 đồng nhưng giảm 20 đồng ở chiều mua chuyển khoản, xuống 26.090 đồng… Ngược lại, giá USD tự do trong tuần giảm 300 đồng khi mua vào xuống 26.840 đồng và bán ra còn 26.900 đồng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/11/do-do-do-ngoc-thang-17680916251911706263813.jpeg"
      ],
      "caption": "Giá USD tự do có một tuần sụt giảm"
    },
    {
      "type": "text",
      "content": "Ngược chiều đồng USD, một số ngoại tệ khác trong ngân hàng tiếp tục đi xuống. Chẳng hạn, giá euro tại Vietcombank tăng 35 đồng ở chiều mua vào, lên 30.088 đồng nhưng giảm 295 đồng ở chiều bán ra, còn 31.358 đồng; bảng Anh giảm 129 đồng khi mua vào còn 34.644 đồng, bán ra 35.754 đồng; yen Nhật cũng giảm 1,53 đồng, xuống còn mua vào 162,21 đồng và bán ra 170,79 đồng…"
    },
    {
      "type": "text",
      "content": "Giá USD thế giới tiếp tục tăng khi chỉ số USD-Index đạt 99,14 điểm, cao hơn cuối tuần trước 0,71 điểm. Đồng bạc xanh bật tăng sau khi Mỹ công bố dữ liệu tăng trưởng việc làm trong tháng 12.2025 chậm hơn dự kiến. Đồng thời tỷ lệ thất nghiệp đã giảm xuống 4,4% từ mức 4,5% đã được điều chỉnh trong tháng 11.2025. Nhìn chung, bản báo cáo vẽ ra một bức tranh không mấy khả quan về thị trường lao động, trong đó các doanh nghiệp tiếp tục xu hướng \"không tuyển dụng thêm, không sa thải thêm\"."
    },
    {
      "type": "text",
      "content": "Dữ liệu thị trường việc làm mới nhất được đánh giá có thể giúp Cục Dự trữ liên bang Mỹ (Fed) có thể giữ nguyên lãi suất vào cuối tháng này. Tuy nhiên, thị trường hiện vẫn kỳ vọng ít nhất hai lần giảm lãi suất từ Fed trong năm nay. Thậm chí, ông Mark Zandi, nhà kinh tế trưởng của Moody's Analytics, dự kiến Fed sẽ mạnh tay giảm lãi suất trong nửa đầu năm 2026. Các yếu tố có thể thúc đẩy Fed hành động quyết liệt bao gồm sự suy yếu của thị trường lao động, triển vọng khó đoán của lạm phát và áp lực chính trị. Thông thường, lãi suất giảm sẽ đẩy đồng USD đi xuống."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/gia-usd-hom-nay-1112026-do-tu-lo-lao-doc-trong-tuan-185260111073457668.htm",
  "id": "185260111073457668"
}