{
  "title": "Trend 'hồi tưởng 2016' phủ sóng: 10 năm trước bạn là ai?",
  "categories": [
    "Đời sống",
    "Cộng đồng"
  ],
  "sapo": "Trào lưu 'hồi tưởng 2016' đang lan truyền mạnh trên mạng xã hội. Nhiều người rủ nhau đăng ảnh 10 năm trước, nhìn lại hành trình và cảm xúc thanh xuân.",
  "publishDate": "18/01/2026 11:37 GMT+7",
  "author": {
    "name": "Cao An Biên",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Nhiều người dùng mạng xã hội những ngày qua liên tục chia sẻ hình ảnh của bản thân vào năm 2016, tức 10 năm về trước. Trên thực tế, đây là trend \"hồi tưởng 2016\" hay \"throwback 2016\" đang \"làm mưa làm gió\" mạng xã hội Việt Nam và toàn cầu những ngày đầu năm mới 2026."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/528068263637045248/2026/1/18/anh-man-hinh-2026-01-18-luc-095618-1768704995167250296607.png"
      ],
      "caption": "Nhiều tài khoản mạng xã hội chia sẻ hình ảnh của bản thân 10 năm về trước trong trào lưu \"throwback 2016\""
    },
    {
      "type": "text",
      "content": "Theo đó, nhiều người Việt đăng tải hình ảnh của bản thân 10 năm trước kèm theo những chia sẻ đầy hoài niệm. Nhìn lại bản thân của hiện tại, phiên bản vào năm 2026, mỗi người thấy được hành trình đã trải qua với nhiều kỷ niệm, cảm xúc đặc biệt."
    },
    {
      "type": "text",
      "content": "Một tài khoản chia sẻ ảnh bản thân 2016 với những dòng viết đầy xúc động: \"Nghe đồn đang có trend \"throwback 2016\". 2016 là một năm có rất nhiều sự thăng trầm về mặt tinh thần của mình. Cũng may có cái trang kín hay đăng giống kiểu viết nhật ký, nên cũng nhớ hòm hòm timeline…"
    },
    {
      "type": "text",
      "content": "2026 ngồi nhìn lại, thấy mình đã đi một quá trình đủ dài, và nhờ đó cũng trưởng thành hơn rất nhiều. Không biết 2036 sẽ viết những dòng gì lên blog này đây ha. Năm nay mình sẽ ráng trải nghiệm thật nhiều, ghi lại thật nhiều, để 10 năm sau tiếp tục chia sẻ hành trình với chị em nhé\"."
    },
    {
      "type": "text",
      "content": "Bài viết nhanh chóng nhận được sự quan tâm của bạn bè, người thân cũng như dân mạng. Từ đây, nhiều người cũng hưởng ứng theo trào lưu, chia sẻ nhiều kỷ niệm trong hành trình 10 năm qua của mình."
    },
    {
      "type": "h2",
      "content": "Bạn của 10 năm trước thế nào?"
    },
    {
      "type": "text",
      "content": "Chia sẻ hình ảnh của bản thân 10 năm trước, chị Ngô Hà Khánh Vy dẫn lời một bài nhạc rap: “Mười năm như một bức họa cũng may là trời đỡ xám hơn/Thứ mà ta học được nhiều nhất là cách xin lỗi và lời cám ơn\"."
    },
    {
      "type": "text",
      "content": "Không nằm ngoài trào lưu \"hồi tưởng 2016\", chị Hồng Nhung chia sẻ hình ảnh bản thân 1 thập kỷ trước và xúc động nói rằng 10 năm qua là một hành trình rực rỡ trong thanh xuân của chị."
    },
    {
      "type": "text",
      "content": "Từ một cô gái trẻ đầy hoài bão và khát vọng, qua bao nỗ lực, chị giờ đây đã trở thành một người vợ, người mẹ, tự lập về tài chính cũng như tìm thấy được niềm vui và hạnh phúc trong công việc của mình tại TP.HCM."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/18/ce49005d-abaa-461a-ab1f-1c8b36462290-1768705665945749457754.jpeg",
        "https://images2.thanhnien.vn/thumb_w/660/528068263637045248/2026/1/18/anh-man-hinh-2026-01-18-luc-095200-176870499519499312454.png"
      ],
      "caption": "\"Throwback 2016\" gây sốt không chỉ ở Việt Nam mà còn nhiều quốc gia trên thế giới"
    },
    {
      "type": "text",
      "content": "\"Trong suốt 10 năm đó, có quá nhiều điều mình trải qua, nhưng nhìn lại như một cái chớp mắt. Liệu rằng 10 năm sau, cuộc sống của mình sẽ thế nào? Mình vẫn sẽ cố gắng hết sức cho hiện tại và tương lai, sau hành trình 10 năm đáng tự hào\", chị chia sẻ."
    },
    {
      "type": "text",
      "content": "Còn với Thanh Thảo (27 tuổi), 10 năm qua là hành trình không thể nào quên. 2016, chị còn là học sinh cấp 3 còn ngồi trên ghế nhà trường với nhiều ký ức đẹp về tuổi học trò. Giờ đây, chị đã trở thành một cô gái trưởng thành, hoài bão và đầy ước mơ, đang nỗ lực hết mình vì ước mơ đó."
    },
    {
      "type": "text",
      "content": "\"Đó là một hành trình dài mà mình vô cùng tự hào. Cảm ơn bản thân đã không ngừng cố gắng, không ngừng phấn đấu để tôi trở thành một phiên bản tốt hơn. 2016, tôi từng nghĩ liệu rằng 10 năm sau của mình như thế nào. Và thời gian trôi nhanh thật, giờ đây, tôi đã nhìn lại 10 năm trước, với thật nhiều cảm xúc. Liệu rằng, 10 năm sau của tôi sẽ thế nào?\", chị xúc động."
    },
    {
      "type": "text",
      "content": "Bạn nghĩ gì về trào lưu \"hồi tưởng 2016\" đang gây sốt mạng xã hội này? Hãy chia sẻ với chúng tôi trong phần bình luận bên dưới."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/trend-hoi-tuong-2016-phu-song-10-nam-truoc-ban-la-ai-185260118100216353.htm",
  "id": "185260118100216353"
}