{
  "title": "Thị trường việc làm TP.HCM đang đối diện với thách thức lớn nào?",
  "categories": [
    "Thời sự",
    "Lao động - Việc làm"
  ],
  "sapo": "Sau khi thực hiện sáp nhập địa giới hành chính, cung - cầu lao động trong thị trường việc làm TP.HCM đang có sự phân hóa rất lớn theo khu vực. Vậy, thách thức quan trọng trong năm 2026 là gì?",
  "publishDate": "08/01/2026 04:34 GMT+7",
  "author": {
    "name": "Phan Diệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  phandiep32@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Năm 2025 đánh dấu giai đoạn thị trường việc làm TP.HCM sau khi sáp nhập với Bình Dương, Bà Rịa - Vũng Tàu cũ vận hành trong bối cảnh kinh tế phục hồi rõ nét. Bà Nguyễn Văn Hạnh Thục, Giám đốc Trung tâm Dịch vụ việc làm TP.HCM, cho biết: \"Sản xuất chế biến - chế tạo từng bước ổn định theo chu kỳ đơn hàng; dịch vụ - thương mại tăng tốc; FDI dịch chuyển vào công nghệ cao, linh kiện điện tử và logistics\"."
    },
    {
      "type": "h2",
      "content": "Thị trường lao động việc làm phân hóa rõ nét"
    },
    {
      "type": "text",
      "content": "TP.HCM đang vận hành đồng thời 3 mô hình kinh tế, mỗi khu vực mang đặc thù riêng. Cụ thể: TP.HCM cũ tiếp tục là trung tâm dịch vụ - tài chính - công nghệ; Bình Dương cũ duy trì vai trò \"thủ phủ công nghiệp\" với mật độ khu công nghiệp lớn; Bà Rịa - Vũng Tàu cũ nổi bật với cảng biển, dầu khí, logistics và du lịch."
    },
    {
      "type": "text",
      "content": "Sự khác biệt cấu trúc này là nguyên nhân tạo ra thị trường lao động rộng, đa tầng nhưng xuất hiện áp lực cân đối cung - cầu giữa các địa bàn."
    },
    {
      "type": "text",
      "content": "Theo thống kê của Trung tâm Dịch vụ việc làm TP.HCM, năm 2025, toàn vùng có 191.790 người đăng ký tìm việc (chiều cung). Ở chiều cầu, doanh nghiệp tuyển 313.681 vị trí, cao hơn cung 1,64 lần, cho thấy thị trường trong tình trạng thiếu lao động."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/cung-lao-dong-tphcm-1767762416699377813421.png"
      ],
      "caption": "Cung lao động ở TP.HCM theo khu vực trước sáp nhập"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/cau-lao-dongtphcm-17677624479891781024865.png"
      ],
      "caption": "Cầu lao động ở TP.HCM theo khu vực trước sáp nhập"
    },
    {
      "type": "text",
      "content": "Tương quan cung - cầu theo khu vực cho thấy sự phân hóa đáng chú ý. TP.HCM cũ có 116.011 người tìm việc, chiếm hơn 60% tổng cung, phù hợp đặc thù đô thị dịch vụ - văn phòng."
    },
    {
      "type": "text",
      "content": "Bình Dương cũ có 61.797 người tìm việc, trong khi nhu cầu tuyển lên tới hơn 105.000 vị trí, thể hiện tình trạng thiếu hụt lao động phổ thông và kỹ thuật."
    },
    {
      "type": "text",
      "content": "Bà Rịa - Vũng Tàu cũ có cầu lao động chiếm 23% toàn vùng, nhưng cung chỉ ở mức 7,29%, cho thấy sự phụ thuộc lớn vào lao động nhập cư."
    },
    {
      "type": "h2",
      "content": "Thách thức của thị trường việc làm trong năm mới"
    },
    {
      "type": "text",
      "content": "Sự phân bố cung - cầu lao động theo khu vực thể hiện cấu trúc kinh tế đa tầng của vùng. Từ đó, đặt ra yêu cầu điều phối chính sách việc làm phù hợp với đặc điểm từng địa bàn, tăng cường điều phối liên vùng và tối ưu hóa khả năng kết nối cung - cầu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/7/viec-lam-1765423851016673639039-17677635173771462247614.jpg"
      ],
      "caption": "Doanh nghiệp tư vấn cho người lao động ở ngày hội việc làm"
    },
    {
      "type": "text",
      "content": "Ngoài lệch pha cung - cầu theo khu vực, thị trường việc làm TP.HCM cũng ghi nhận sự chênh lệch về nhu cầu lao động chuyên môn và năng lực thực tế của người lao động, yêu cầu kỹ năng ngày càng cao và tốc độ số hóa nhanh."
    },
    {
      "type": "text",
      "content": "Bối cảnh hiện nay là doanh nghiệp mở rộng sản xuất - kinh doanh, áp lực cạnh tranh thu hút lao động gia tăng, người lao động có nhiều cơ hội tiếp cận việc làm hơn."
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Văn Hạnh Thục cho biết 1 trong 4 nhiệm vụ trọng tâm của Trung tâm Dịch vụ việc làm trong năm 2026 là điều tiết dòng lao động từ khu vực dư cung sang khu vực thiếu cung, nhất là từ nhóm ngành truyền thống sang logistics - cảng - dịch vụ chất lượng cao. Ngoài ra, hệ thống dịch vụ việc làm phải tăng cường phân tích dữ liệu, dự báo ngắn hạn và điều tiết nguồn lực hiệu quả hơn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thi-truong-viec-lam-tphcm-dang-doi-dien-voi-thach-thuc-lon-nao-185260107113638984.htm",
  "id": "185260107113638984"
}