{
  "title": "Chưa có quy định cấp hóa đơn từng lần phát sinh đối với hộ kinh doanh",
  "categories": [
    "Kinh tế",
    "Chính sách - Phát triển"
  ],
  "sapo": "Đó là phần trả lời của Thuế cơ sở 6 tỉnh Lâm Đồng hướng dẫn về việc xuất hóa đơn thuế của hộ kinh doanh sau khi thực hiện bỏ thuế khoán, chuyển sang phương pháp kê khai.",
  "publishDate": "16/01/2026 19:07 GMT+7",
  "author": {
    "name": "Thanh Xuân",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  xuanthanhnien@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Bà Nguyễn Thị Thu Hiền (tỉnh Lâm Đồng) nhờ hướng dẫn việc xuất hóa đơn thuế của hộ kinh doanh sản xuất điện năng lượng mặt trời tháng 12.2025: Chỉ số tính điện tháng 12.2025 của điện lực từ ngày 1.12 - 31.12.2025 và gửi thông báo cung cấp hóa đơn ngày 5.1.2026. Tuy nhiên, việc xuất hóa đơn bộ cho tháng 12.2025 gặp khó khăn vì từ ngày 1.1.2026, hộ kinh doanh sẽ không còn áp dụng phương pháp khoán thuế nữa mà sẽ phải nộp thuế theo phương pháp kê khai, bắt buộc hộ kinh doanh phải mua máy tính tiền."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/16/gen-h-3-1768562562538891814768.jpg"
      ],
      "caption": "Chưa có hướng dẫn cấp hóa đơn từng lần phát sinh"
    },
    {
      "type": "text",
      "content": "Trình bày của bà Nguyễn Thị Thu Hiền, bình quân năm 2025 thì tổng thu nhập của hộ là dưới 160 triệu đồng, nên năm 2026 sẽ không đóng thuế giá trị gia tăng (GTGT) cũng không được đối tượng mua máy tính tiền. Giờ thuế không thực hiện việc xuất hóa đơn bộ tháng 12.2025 nhưng yêu cầu phải mua phần mềm xuất hóa đơn. Còn 1 tháng cuối của năm 2025 tính thuế mà yêu cầu phải mua phần mềm (khoảng 1 triệu đồng) để xuất hóa đơn cho tháng 12.2025 (doanh thu 13 triệu đồng). Sang năm 2026 và các năm khác không sử dụng nữa, điều này gây khó khăn cho hộ kinh doanh. Do đó, bà Hiền gửi thắc mắc nhờ cơ quan thuế hướng dẫn."
    },
    {
      "type": "text",
      "content": "Theo hướng dẫn của Thuế cơ sở 6 tỉnh Lâm Đồng, từ ngày 1.1.2026, các hộ kinh doanh được quản lý thuế theo phương pháp kê khai và được đăng ký sử dụng hóa đơn điện tử khởi tạo từ máy tính tiền cho kết nối với dữ liệu của cơ quan thuế. Hiện nay chưa có quy định, hướng dẫn về cấp hóa đơn theo từng lần phát sinh đối với hộ kinh doanh nộp thuế theo phương pháp kê khai."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/chua-co-quy-dinh-cap-hoa-don-tung-lan-phat-sinh-doi-voi-ho-kinh-doanh-18526011618250666.htm",
  "id": "18526011618250666"
}