{
  "title": "Quân đội Mỹ tấn công dồn dập ở Syria",
  "categories": [
    "Thế giới"
  ],
  "sapo": "Quân đội Mỹ ngày 10.1 tuyên bố đã thực hiện nhiều cuộc tấn công ở Syria nhắm vào tổ chức Nhà nước Hồi giáo tự xưng (IS).",
  "publishDate": "11/01/2026 06:57 GMT+7",
  "author": {
    "name": "Văn Khoa",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/van-khoa_ONVD.jpg?width=500",
    "email": "-  truongvankhoa2001@yahoo.com"
  },
  "content": [
    {
      "type": "text",
      "content": "\"Các cuộc tấn công hôm nay nhắm vào IS trên khắp Syria\", Bộ Tư lệnh Trung tâm Mỹ (CENTCOM) cho hay trong một tuyên bố. CENTCOM thông báo thêm rằng các cuộc tấn công được thực hiện vào đầu giờ chiều 10.1 theo giờ Mỹ (rạng sáng 11.1 theo giờ Việt Nam)."
    },
    {
      "type": "text",
      "content": "Tuyên bố không nêu rõ liệu có người thiệt mạng trong các cuộc tấn công hay không. Lầu Năm Góc từ chối bình luận thêm chi tiết. Bộ Ngoại giao Mỹ không trả lời ngay lập tức yêu cầu bình luận, theo Reuters."
    },
    {
      "type": "text",
      "content": "Các cuộc tấn công hôm 10.1 là một phần của chiến dịch được phát động vào tháng trước sau khi các thành viên IS giết chết binh sĩ Mỹ ở Syria, theo CENTCOM."
    },
    {
      "type": "text",
      "content": "Trước đó, quân đội Mỹ thông báo 2 binh sĩ nước này và một thông dịch viên dân sự đã thiệt mạng trong vụ tấn ngày 13.12.2025 sau khi một tay súng, bị Washington mô tả là một thành viên IS, đã phục kích họ ở Palmyra, nơi có những tàn tích cổ được UNESCO công nhận và từng do IS kiểm soát."
    },
    {
      "type": "text",
      "content": "Bộ Nội vụ Syria sau đó thông báo tay súng là một thành viên của lực lượng an ninh và người này sắp bị sa thải theo kế hoạch vì theo chủ nghĩa cực đoan."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi sẽ không bao giờ quên, và sẽ không bao giờ nhượng bộ\", Bộ trưởng Chiến tranh Mỹ Pete Hegseth viết trên mạng xã hội X, đáp lại tuyên bố mới của CENTCOM, theo AFP.Liên minh do Mỹ dẫn đầu đã tiến hành các cuộc không kích và các hoạt động trên bộ ở Syria nhắm vào những người nghi thuộc IS trong những tháng gần đây, thường có sự tham gia của lực lượng an ninh Syria. Hiện còn khoảng 1.000 binh sĩ Mỹ ở Syria."
    },
    {
      "type": "text",
      "content": "Syria đã hợp tác với liên minh do Mỹ dẫn đầu chống lại IS, đạt được thỏa thuận vào cuối năm ngoái khi Tổng thống Syria Ahmed al-Sharaa đến thăm Nhà Trắng, theo Reuters."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quan-doi-my-tan-cong-don-dap-o-syria-185260111064838164.htm",
  "id": "185260111064838164"
}