{
  "title": "BS Vương Thị Ngọc Lan, đại diện châu Á duy nhất biên soạn hướng dẫn của WHO năm 2025",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Trường ĐH Y dược TP.HCM vinh danh PGS-TS-BS Vương Thị Ngọc Lan với bài báo khoa học được đăng trên tạp chí y khoa hàng đầu thế giới The Lancet với chỉ số Impact Factor (IF) lên tới 98,4. Bà cũng là đại diện châu Á duy nhất biên soạn hướng dẫn về hiếm muộn năm 2025 của WHO.",
  "publishDate": "08/01/2026 16:55 GMT+7",
  "author": {
    "name": "Hà Ánh",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/7/5/haanh-16885422955481126442024.jpg",
    "email": "-  haanh84@gmail.com"
  },
  "content": [
    {
      "type": "h2",
      "content": "Bài báo đăng tạp chí y khoa thế giới có IF lên tới 98,4"
    },
    {
      "type": "text",
      "content": "Chiều 8.1, Trường ĐH Y dược TP.HCM tổ chức hội nghị tổng kết hoạt động khoa học công nghệ và đổi mới sáng tạo giai đoạn 2023-2025. Tại đây, trường đã vinh danh 300 cá nhân và 25 tập thể có nhiều đóng góp cho hoạt động khoa học công nghệ và đổi mới sáng tạo của trường giai đoạn 2023-2025."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, ở hạng mục khen thưởng nhà khoa học có thành tích xuất sắc trong công bố quốc tế giai đoạn 2023-2025, trường vinh danh 55 nhà khoa học có bài báo quốc tế với IF từ 3,0 trở lên. Trong đó tiêu biểu là bài báo của PGS-TS-BS Vương Thị Ngọc Lan, Phó hiệu trưởng nhà trường, được đăng trên Tạp chí The Lancet có Impact Factor lên đến 98,4. Bên cạnh đó, PGS-TS Quách Trọng Đức, Phó chủ nhiệm bộ môn nội tổng quát Trường Y với 6 bài báo trên tạp chí quốc tế có IF từ 3,0 trở lên, trong đó có bài báo trên tạp chí Gut với IF là 23."
    },
    {
      "type": "text",
      "content": "Bài báo của PGS-TS Vương Thị Ngọc Lan được đăng trên The Lancet là một nghiên cứu thử nghiệm lâm sàng ngẫu nhiên có đối chứng, với tiêu đề Livebirth rate after one frozen embryo transfer in ovulatory women starting with natural, modified natural, or artificial endometrial preparation in VietNam: an open-label randomised controlled trial. Bài báo được xem là điểm nhấn, ghi dấu thành tựu nổi bật của nhà khoa học Việt Nam trên bản đồ nghiên cứu y học thế giới."
    },
    {
      "type": "text",
      "content": "The Lancet là tạp chí y khoa danh tiếng toàn cầu, có lịch sử hơn 200 năm, được giới chuyên môn đánh giá cao nhờ các nghiên cứu có tác động lớn đến thực hành lâm sàng và chính sách y tế.Impact Factor (IF) là thước đo mức độ ảnh hưởng của một tạp chí khoa học, phản ánh số lần trích dẫn trung bình của mỗi bài báo trong một khoảng thời gian nhất định. IF càng cao, tạp chí càng có uy tín và ảnh hưởng lớn trong cộng đồng học thuật."
    },
    {
      "type": "h2",
      "content": "Đại diện châu Á duy nhất biên soạn hướng dẫn của WHO về hiếm muộn năm 2025"
    },
    {
      "type": "text",
      "content": "PGS-TS Vương Thị Ngọc Lan sinh năm 1971, tốt nghiệp bác sĩ đa khoa Trường ĐH Y khoa Phạm Ngọc Thạch. PGS Lan nhận bằng thạc sĩ y học chuyên ngành phôi học lâm sàng tại ĐH Quốc gia Singapore. Bà bảo vệ thành công luận án tiến sĩ y học chuyên ngành sản phụ khoa tại Trường ĐH Y dược TP.HCM và được bổ nhiệm chức danh PGS năm 2019."
    },
    {
      "type": "text",
      "content": "Trước khi được bổ nhiệm Phó hiệu trưởng Trường ĐH Y dược TP.HCM, PGS-TS Vương Thị Ngọc Lan từng giữ các vị trí Trưởng khoa Y, Trưởng bộ môn phụ sản Khoa Y, Trường ĐH Y dược TP.HCM. PGS Ngọc Lan hiện là Tổng biên tập Tạp chí Y học TP.HCM, thành viên Ban biên tập Tạp chí Fertility and Reproduction (tạp chí chính thức của ASPIRE, Hội Y học sinh sản châu Á-Thái Bình Dương). Đồng thời, PGS Lan còn là thành viên nhóm biên soạn Hướng dẫn tiếp cận cặp vợ chồng hiếm muộn của Tổ chức Y tế Thế giới (WHO)."
    },
    {
      "type": "text",
      "content": "PGS Ngọc Lan là tác giả và đồng tác giả của hơn 80 đề tài nghiên cứu và bài báo khoa học đăng trên các tạp chí chuyên ngành uy tín trong nước và quốc tế, trong đó có nhiều tạp chí danh tiếng như: New England Journal of Medicine, Human Reproduction, Fertility & Sterility..."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, cách đây một tháng, PGS-TS-BS Vương Thị Ngọc Lan trở thành đại diện duy nhất của châu Á có mặt trong nhóm tác giả chủ chốt xây dựng Hướng dẫn dự phòng-chẩn đoán-điều trị hiếm muộn năm 2025 của WHO."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/bs-vuong-thi-ngoc-lan-dai-dien-chau-a-duy-nhat-bien-soan-huong-dan-cua-who-nam-2025-185260108160413441.htm",
  "id": "185260108160413441"
}