{
  "title": "Mệnh lệnh thần tốc từ trái tim",
  "categories": [
    "Chào ngày mới"
  ],
  "sapo": "Chỉ 45 ngày sau hiệu lệnh thần tốc từ Thủ tướng Chính phủ, 'Chiến dịch Quang Trung' đã thắng lợi giòn giã, hồi sinh những xóm làng tan hoang sau bão lũ, mang đến nụ cười cho trẻ thơ, mái nhà cho hàng nghìn người dân miền Trung an cư đón tết.",
  "publishDate": "18/01/2026 06:33 GMT+7",
  "author": {
    "name": "Mai Hà",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Chia sẻ tại tổng kết chiến dịch, Thủ tướng Phạm Minh Chính đã khẳng định, đây không chỉ là nhiệm vụ chính trị đơn thuần mà còn là nghĩa vụ, trách nhiệm của Đảng, Nhà nước, các cấp, các ngành với nhân dân, vừa là \"mệnh lệnh hành chính\" nhưng cũng là \"mệnh lệnh từ trái tim\". Hàng chục nghìn chiến sĩ quân đội, công an đã lăn xả cùng các địa phương để thần tốc hoàn thành chiến dịch, không chỉ mái nhà mới mà còn cả tivi, tủ lạnh, quần áo, xoong nồi, những vật dụng thiết thân để bà con bắt đầu cuộc sống mới."
    },
    {
      "type": "text",
      "content": "Mùa xuân năm Kỷ Dậu (1789), vua Quang Trung đã làm nên chiến công oanh liệt, hành quân thần tốc ra Bắc đánh tan quân xâm lược chỉ trong 5 ngày tết. Mùa xuân năm 1975, Đại tướng Võ Nguyên Giáp đã ra mệnh lệnh \"Thần tốc, thần tốc hơn nữa\" mở đầu Chiến dịch Hồ Chí Minh lịch sử thống nhất đất nước."
    },
    {
      "type": "text",
      "content": "Năm 2025, thiên tai đi qua để lại những khoảng trống mất mát và thiệt hại nặng nề. Một lần nữa, tinh thần thần tốc đã được gìn giữ và phát huy đúng thời điểm, huy động sức mạnh tổng lực toàn Đảng, toàn dân, toàn quân trong thời khắc khó khăn. Hàng loạt chỉ đạo quyết liệt, các cuộc họp tiến độ liên tục với tinh thần cao nhất: \"Nhà nước không để người dân phải đón tết trong cảnh màn trời chiếu đất\", phân công rõ người, rõ trách nhiệm, rõ sản phẩm, tuyệt đối không để trì hoãn, không để kéo dài."
    },
    {
      "type": "text",
      "content": "Trước \"Chiến dịch Quang Trung\", phong trào 450 ngày đêm chung tay xóa nhà tạm, nhà dột nát cũng đã được Chính phủ chỉ đạo triển khai thành công. Lộ trình hoàn thành chương trình xóa nhà tạm, nhà dột nát liên tục được rút ngắn so với kế hoạch ban đầu đề ra. Đến 15.8.2025, cả nước đã \"về đích\", hoàn thành xóa 334.234 căn nhà tạm, nhà dột nát, sớm hơn 5 năm 4 tháng so với mục tiêu Nghị quyết 42 (vào năm 2030) và sớm hơn 4 tháng so với mục tiêu khi Thủ tướng phát động phong trào thi đua."
    },
    {
      "type": "text",
      "content": "\"Không để ai bị bỏ lại phía sau\", chính sách, chủ trương chăm lo an sinh xã hội là một trong những trọng tâm được Đảng, Nhà nước đặt ra. Hiệu quả đong đếm được của hàng loạt chương trình an sinh xã hội mà người dân đang được thụ hưởng không chỉ thể hiện tinh thần xuyên suốt \"gần dân, trọng dân, vì dân\", mà còn là minh chứng cho những đổi mới trong cách làm, cách triển khai và tinh thần quyết liệt, không để chậm trễ của cả hệ thống chính trị."
    },
    {
      "type": "text",
      "content": "Nhìn rộng hơn, tinh thần \"thần tốc, thần tốc hơn nữa\" cũng đã để lại dấu ấn trong hàng loạt công trình lớn như đường dây 500 kV mạch 3 hay hoàn thành hơn 3.200 km đường bộ cao tốc Bắc - Nam, sân bay Long Thành…"
    },
    {
      "type": "text",
      "content": "Đất nước ta đang đứng trước thời điểm lịch sử Đại hội XIV của Đảng - chuẩn bị nền tảng quan trọng để bước vào kỷ nguyên phát triển và thịnh vượng của dân tộc. Nhiệm vụ đặt ra rất lớn lao và không kém phần cấp bách và quyết liệt."
    },
    {
      "type": "text",
      "content": "Trên thực tế, những bước đi thần tốc đã và đang được tiến hành từ \"sắp xếp lại giang sơn\", cách mạng tinh gọn bộ máy đến triển khai các nghị quyết trụ cột định hình từ thể chế đến các lĩnh vực kinh tế, chính trị, xã hội, văn hóa… Đây là thời điểm hơn bao giờ hết cần sự chung sức đồng lòng, phát huy tinh thần Việt Nam, với những quyết sách và hành động \"thần tốc, táo bạo, quyết thắng\", để một lần nữa làm nên mùa xuân mới trong lịch sử dân tộc."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/menh-lenh-than-toc-tu-trai-tim-185260117203625693.htm",
  "id": "185260117203625693"
}