{
  "title": "Thực hiện nghiêm tinh thần 'tăng hành động, ít khẩu hiệu, và nhiều kết quả'",
  "categories": [
    "Giới trẻ",
    "Đoàn - Hội"
  ],
  "sapo": "Phát biểu tại Đại hội đại biểu Đoàn TNCS Hồ Chí Minh tỉnh Thanh Hóa lần thứ XX, anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Chủ tịch Hội Liên hiệp thanh niên Việt Nam đề nghị khắc phục tình trạng báo cáo 'đẹp' nhưng kết quả mỏng, và thực hiện nghiêm tinh thần 'tăng hành động, ít khẩu hiệu, và nhiều kết quả'...",
  "publishDate": "29/12/2025 16:08 GMT+7",
  "author": {
    "name": "Minh Hải",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/50x50/Uploaded/authors/minh_hai_DFXV.jpg",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Tăng hành động"
    },
    {
      "type": "text",
      "content": "Sáng 29.12, Đại hội đại biểu Đoàn TNCS Hồ Chí Minh tỉnh Thanh Hóa lần thứ XX, nhiệm kỳ 2025 - 2030 diễn ra với chủ đề Khát vọng - Tiên phong - Sáng tạo - Phát triển."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/edit-z73765353025489447949852defc4e097425e4c51364f5-17669879510741596799770.jpeg"
      ],
      "caption": "Anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Liên hiệp thanh niên Việt Nam phát biểu tại đại hội"
    },
    {
      "type": "text",
      "content": "Dự và phát biểu chỉ đạo đại hội, anh Nguyễn Tường Lâm, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Liên hiệp thanh niên Việt Nam ghi nhận và đánh giá cao giai đoạn 2022 - 2025 của nhiệm kỳ 2022 - 2027, tuổi trẻ tỉnh Thanh Hóa có nhiều điểm sáng. Đó là công tác tuyên truyền giáo dục đã có đổi mới mạnh mẽ, thực chất cả về nội dung và phương thức, các cấp bộ Đoàn đã triển khai sâu rộng xây dựng hình ảnh đẹp của thanh niên Thanh Hóa thời kỳ đổi mới, góp phần lan tỏa, định hướng cho ĐVTN đến với các giá trị tốt đẹp, văn minh và chuẩn mực."
    },
    {
      "type": "text",
      "content": "Công tác chuyển đổi số và giáo dục được triển khai sáng tạo, đã tận dụng tối đa mạng xã hội và các công cụ hiện đại để chuyển tải chủ trương của Đảng, chính sách pháp luật. Trong giáo dục truyền thống cách mạng, lòng yêu nước, tự hào dân tộc đã lan tỏa và có đến hơn 3.000 hoạt động đền ơn đáp nghĩa, uống nước nhớ nguồn... Tinh thần xung kích tình nguyện của tuổi trẻ Thanh Hóa gắn với việc triển khai các phong trào hành động cách mạng ngày càng triển khai sâu rộng, thiết thực."
    },
    {
      "type": "text",
      "content": "\"Nhiệm kỳ qua tuổi trẻ Thanh Hóa thực hiện gần 43.000 công trình phần việc thanh niên được triển khai, với khoảng 3,6 triệu lượt thanh niên tham gia vào các hoạt động, đạt hơn 59 tỉ đồng. Đây là những con số không chỉ thể hiện quy mô, số lượng công trình, phần việc thanh niên mà còn thể hiện rất rõ vai trò, trách nhiệm cũng như năng lực tổ chức của cán bộ Đoàn…\", anh Nguyễn Tường Lâm nhấn mạnh."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/edit-z73765353212867a395232e693b10283f7608a19695f1a-17669880270172144117786.jpeg"
      ],
      "caption": "Lãnh đạo T.Ư Đoàn và lãnh đạo tỉnh Thanh Hóa tặng hoa chúc mừng Ban Chấp hành Đoàn TNCS Hồ Chí Minh tỉnh Thanh Hóa nhiệm kỳ 2025 - 2030"
    },
    {
      "type": "text",
      "content": "Để phát huy tốt hơn nữa vai trò của cán bộ Đoàn, của ĐVNT trong thời kỳ mới, anh Lâm cho biết với mục tiêu, nhiệm vụ của tỉnh Thanh Hóa, của đất nước trong thời kỳ mới, đã và đang đặt ra cho thanh niên phải thể hiện vai trò tiên phong của mình, đóng góp sức trẻ cho sự phát triển kinh tế - xã hội của địa phương."
    },
    {
      "type": "text",
      "content": "Do đó, Bí thư T.Ư Đoàn Nguyễn Tường Lâm đề nghị nhiệm kỳ tới cần tuyên truyền giáo dục các nội dung mang tính nguyên tắc để xây dựng lớp thanh niên mới yêu nước, có lý tưởng, có đạo đức, có bản lĩnh, chú trọng chuyển đổi số…"
    },
    {
      "type": "text",
      "content": "Tiếp tục nghiên cứu, đề ra các giải pháp, cách làm mới để tạo nên sự chuyển biến mạnh mẽ về chất lượng hoạt động của Đoàn, chất lượng sinh hoạt chi đoàn, khắc phục tình trạng báo cáo \"đẹp\" nhưng kết quả mỏng; đột phá phương thức hoạt động thì thực hiện nghiêm tinh thần \"tăng hành động, ít khẩu hiệu, và nhiều kết quả\"."
    },
    {
      "type": "text",
      "content": "Làm tốt công tác cán bộ Đoàn, xây dựng đội ngũ cán bộ Đoàn đáp ứng được yêu cầu, nhiệm vụ trong giai đoạn mới. Cán bộ Đoàn phải có tác phong, phương pháp và có trách nhiệm công vụ, phải thật sự gắn bó với thanh niên, bám sát cơ sở, kết nối mạnh mẽ không gian số, chủ động lắng nghe, thường xuyên đối thoại, gương mẫu, dám chịu trách nhiệm đến cùng với công việc được giao…"
    },
    {
      "type": "h2",
      "content": "Gần 43.000 công trình, phần việc thanh niên"
    },
    {
      "type": "text",
      "content": "Báo cáo chính trị tại đại hội cho biết nhiệm kỳ qua tuổi trẻ Thanh Hóa đã có nhiều kết quả ấn tượng, như: tổ chức được hơn 3.000 hoạt động đền ơn đáp nghĩa, uống nước nhớ nguồn, với tổng nguồn lực huy động được là hơn 1,5 tỉ đồng; tu sửa, làm mới được 257 km đường giao thông; hỗ trợ tu sửa 35 nhà văn hóa, 48 nhà tạm, 208 nhà tiêu hợp vệ sinh, 82 bể nước sạch; sửa chữa, duy trì 2.145 tuyến đường, hẻm phố đảm bảo đi lại của người dân…"
    },
    {
      "type": "text",
      "content": "Đặc biệt, nhiệm kỳ qua, tuổi trẻ Thanh Hóa đã thực hiện được gần 43.000 công trình, phần việc thanh niên, thu hút hơn 3,6 triệu lượt thanh thiếu niên tham gia, với tổng giá trị đạt hơn 59,3 tỉ đồng…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/12/29/edit-z7376535288112dea84beacb2daf0da24d0e9090136a0c-17669881240331902624210.jpeg"
      ],
      "caption": "Chị Lê Ngọc Ánh, Bí thư Tỉnh đoàn Thanh Hóa nhiệm kỳ 2022 - 2027 được bầu làm Bí thư Tỉnh đoàn Thanh Hóa nhiệm kỳ 2025 - 2030"
    },
    {
      "type": "text",
      "content": "Đại hội đã bầu Ban Chấp hành Đoàn TNCS Hồ Chí Minh tỉnh Thanh Hóa, nhiệm kỳ 2025 - 2030 gồm 49 anh, chị. Chị Lê Ngọc Ánh, Bí thư Tỉnh đoàn Thanh Hóa nhiệm kỳ 2022 - 2027 được bầu làm Bí thư Tỉnh đoàn Thanh Hóa nhiệm kỳ 2025 - 2030."
    },
    {
      "type": "text",
      "content": "Chị Lê Ngọc Ánh có trình độ chuyên môn thạc sĩ kinh tế, trình độ lý luận chính trị cao cấp. Trước khi được bầu làm Bí thư Tỉnh đoàn Thanh Hóa, chị Ánh từng kinh qua các vị trí: Phó trưởng ban Thanh niên công nhân và đô thị Tỉnh đoàn; Phó trưởng ban Tổ chức Kiểm tra Tỉnh đoàn; Trưởng ban Tổ chức Kiểm tra Tỉnh đoàn; Phó bí thư Tỉnh đoàn, kiêm Trưởng ban Tổ chức Kiểm tra Tỉnh đoàn Thanh Hóa."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thuc-hien-nghiem-tinh-than-tang-hanh-dong-it-khau-hieu-va-nhieu-ket-qua-185251229130742084.htm",
  "id": "185251229130742084"
}