{
  "title": "Niềm tin gửi Đảng: Xây dựng giai cấp công nhân Việt Nam hiện đại, bản lĩnh, tiên phong",
  "categories": [
    "Chính trị",
    "Thời luận"
  ],
  "sapo": "Qua 4 thập niên đổi mới cho thấy giai cấp công nhân VN vừa là lực lượng sản xuất hàng đầu, vừa đối mặt nhiều thách thức mới. Dự thảo Văn kiện Đại hội XIV đặt ra yêu cầu đổi mới tư duy để xây dựng giai cấp công nhân hiện đại, lớn mạnh trong kỷ nguyên số.",
  "publishDate": "05/11/2025 06:06 GMT+7",
  "author": {
    "name": "PGS-TS NGUYỄN AN NINH",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "(Học viện Chính trị Quốc gia Hồ Chí Minh)"
  },
  "content": [
    {
      "type": "h2",
      "content": "TƯ DUY MỚI VỀ XÂY DỰNG GIAI CẤP CÔNG NHÂN"
    },
    {
      "type": "text",
      "content": "Sau gần 40 năm đổi mới, công cuộc công nghiệp hóa, hiện đại hóa vẫn tiếp tục được thúc đẩy như một nhiệm vụ trung tâm, mở đường cho mục tiêu xây dựng đất nước phát triển, phồn vinh, hạnh phúc. Cái đích năm 2020 đã qua, nhưng nhiều chỉ tiêu lớn về công nghiệp hóa, hiện đại hóa vẫn chưa đạt được. Công nhân nước ta tăng rõ rệt về lượng nhưng tỷ lệ lao động (LĐ) công nghiệp hiện mới đạt 25% trong tổng số LĐ. Có nghĩa là còn cách khá xa tiêu chí mà Nghị quyết 29 (Khóa XIII) đề ra: \"Tỷ lệ LĐ nông nghiệp trong tổng LĐ xã hội dưới 20%\" và hiển nhiên là LĐ công nghiệp và dịch vụ phải trên 80% tổng số LĐ xã hội. Chất lượng, trình độ công nghệ, văn hóa tay nghề của người LĐ VN hiện còn thấp so với khu vực và thế giới…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/4/anh-1-1762260959089329148728.jpg"
      ],
      "caption": "Cần xây dựng giai cấp công nhân VN hiện đại, lớn mạnh, đáp ứng yêu cầu phát triển trong giai đoạn mới"
    },
    {
      "type": "text",
      "content": "Kinh tế thị trường định hướng XHCN là môi trường kinh tế trực tiếp của công nhân LĐ nước ta. Trong đó, thị trường LĐ, quan hệ LĐ còn khá nhiều bất cập so với chuẩn của thị trường hiện đại và so với thị trường định hướng XHCN. Thể chế chưa được hoàn thiện và còn nhiều bất cập ngay cả khi so sánh với thực tế trong nước và so với nhu cầu \"nội luật hóa\" với một số cam kết quốc tế. Phần được hưởng của người LĐ sau khi phân phối theo LĐ và qua phúc lợi xã hội, là \"chưa tương xứng với LĐ và đóng góp\" của họ."
    },
    {
      "type": "text",
      "content": "Nhiều khảo sát về giác ngộ chính trị, văn hóa chính trị cho thấy còn độ chênh lệch trong nhận thức của công nhân LĐ. Thêm vào đó, trong một bộ phận công nhân đã xuất hiện tâm lý \"thực dụng\", tâm trạng \"thờ ơ chính trị\". Sức mạnh của các thiết chế bảo vệ công dân, bảo vệ người LĐ - chủ nhân của đất nước, không phải lúc nào và ở đâu cũng được bộc lộ một cách đầy đủ. Đây là những bất cập trong sứ mệnh \"tiên phong trong sự nghiệp xây dựng CNXH\" của giai cấp công nhân (GCCN)."
    },
    {
      "type": "text",
      "content": "Vị thế là lực lượng sản xuất hàng đầu của GCCN hiện nay cũng đã xuất hiện nhiều vấn đề, thách thức từ bối cảnh cách mạng công nghiệp 4.0, thị trường LĐ toàn cầu."
    },
    {
      "type": "text",
      "content": "Phải thẳng thắn thừa nhận khá nhiều LĐ hiện trong \"nhóm xã hội yếu thế\" trong kinh tế tư nhân và kinh tế FDI, chưa được hưởng đúng và đủ quyền và lợi ích hợp pháp và chính đáng. Trong khi đó, nhiều doanh nghiệp tư nhân và doanh nghiệp FDI chưa có tổ chức công đoàn; một số nơi, công đoàn có nhưng chưa thực sự mạnh mẽ và hiệu lực trong sứ mệnh của mình."
    },
    {
      "type": "text",
      "content": "Xây dựng GCCN hiện đại, lớn mạnh không chỉ là vấn đề thực tiễn mà còn là vấn đề lý luận. Muốn làm được điều đó thì công tác lý luận về công nhân và công đoàn cũng cần nghiên cứu sâu nền tảng và bổ sung phát triển cập nhật những thành tựu hiện đại. Cuộc cách mạng 4.0 và hội nhập kinh tế thị trường hiện đại buộc chúng ta phải đổi mới tư duy, phát triển lý luận nếu không muốn lạc hậu với sứ mệnh lịch sử của GCCN trong bối cảnh hiện nay."
    },
    {
      "type": "h2",
      "content": "XÂY DỰNG GIAI CẤP CÔNG NHÂN TRONG KINH TẾ TƯ NHÂN"
    },
    {
      "type": "text",
      "content": "Căn cứ vào những nhận thức mới và thực tiễn đã đề cập, để góp phần \"Xây dựng GCCN VN hiện đại, lớn mạnh, về cả số lượng và chất lượng, có bản lĩnh chính trị vững vàng, giác ngộ giai cấp, tinh thần tự hào, tự tôn dân tộc, thực sự là giai cấp lãnh đạo sự nghiệp cách mạng thông qua đội tiền phong là Đảng Cộng sản VN\", chúng tôi đề xuất:"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2025/11/4/anh-2-1762260959124543687655.jpg"
      ],
      "caption": "Ngày hội “Thanh niên công nhân” do T.Ư Hội Liên hiệp Thanh niên VN phối hợp tổ chức là sân chơi giúp thanh niên công nhân rèn luyện kỹ năng, nâng cao đời sống"
    },
    {
      "type": "text",
      "content": "Thứ nhất, xây dựng thể chế phù hợp theo từng khu vực kinh tế. Đặc biệt, xây dựng GCCN trong kinh tế tư nhân (KTTN) - \"một bộ phận quan trọng nhất của nền kinh tế\" - sẽ là trọng điểm của nhiệm kỳ tới."
    },
    {
      "type": "text",
      "content": "Theo các báo cáo, nếu tính cả các hộ kinh doanh cá thể, tỷ lệ đóng góp của KTTN là 50 - 51% GDP và sử dụng tới 82% tổng lực lượng LĐ xã hội. Hiển nhiên hiện nay, đây là khu vực chiếm tỷ lệ cao nhất so với tổng số công nhân nước ta. Chất lượng và số lượng công nhân khu vực này sẽ là yếu tố định hình cho tính chất \"hiện đại, lớn mạnh\" của GCCN nước ta thập niên tới. Quan tâm tới thể chế và đầu tư cho khu vực này phải là một chiến lược phát triển trong giai đoạn mới."
    },
    {
      "type": "text",
      "content": "Dự thảo Văn kiện nhận định: \"KH-CN và đổi mới sáng tạo chưa trở thành động lực chính cho công nghiệp hóa, hiện đại hóa và phát triển đất nước\". Điều này cũng phù hợp với hiện trạng KTTN. Dù đã có nhiều chính sách khuyến khích, nhưng thực trạng công nghệ khu vực tư nhân ở VN hiện nay còn đối mặt với nhiều hạn chế về vốn, nhân lực chất lượng cao và hạ tầng hỗ trợ. Do đó, cần giải pháp hỗ trợ cả về thể chế và đầu tư để KTTN đóng góp vào nâng cao chất lượng nhân lực và phát triển bền vững. Xây dựng công nhân trong khu vực KTTN cần quan tâm đến thể chế và đầu tư để hiện đại hóa và kiểm soát công nghệ, thúc đẩy đổi mới sáng tạo, phát triển bền vững và phát triển nhân lực của khu vực này."
    },
    {
      "type": "text",
      "content": "Thứ hai, hoàn thiện thị trường LĐ và quan hệ LĐ để góp phần xây dựng GCCN hiện đại, lớn mạnh. Thị trường là công cụ chính để điều tiết và phát triển các nguồn lực, nhưng cũng cần lưu ý đến tính chất định hướng XHCN. \"Bàn tay hữu hình\" của Nhà nước và các tổ chức CT-XH trong công nhân thể hiện tính chất này. Vì vậy, thị trường LĐ và quan hệ LĐ trong khu vực KTTN sẽ phải là một trọng điểm về chính sách với công nhân trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Thứ ba, tiếp tục phát triển lý luận về GCCN và công đoàn hiện đại. Hiện nay, có 2 vấn đề lớn đang đặt ra với giới nghiên cứu nước ta là nghiên cứu công nhân với tư cách là người LĐ hiện đại và nghiên cứu công đoàn trong quan hệ LĐ hiện đại."
    },
    {
      "type": "text",
      "content": "Một số hiện tượng mới trong công nhân nước ta cần được nghiên cứu như: LĐ có việc làm phi chính thức, LĐ thời vụ, LĐ trong các ngành công nghiệp theo mùa… Cùng với đó là các yêu cầu mới trong công nghiệp hóa, hiện đại hóa ở nước ta đã được Dự thảo đề cập như: \"Chuyển đổi số, chuyển đổi xanh, chuyển đổi năng lượng, chuyển đổi cơ cấu và chất lượng nguồn nhân lực…\" và nhất là \"phát triển KTTN là một động lực quan trọng nhất của nền kinh tế\"."
    },
    {
      "type": "text",
      "content": "Phát triển nghiên cứu lý luận về công đoàn hiện đại cũng là một hướng cần được đầu tư. Nhận thức lý luận hiện đại là: Nếu công nhân là người LĐ trong thị trường LĐ và quan hệ LĐ thì quyền và lợi ích của họ chỉ có thể được bảo vệ trước tiên và gần gũi nhất bởi công đoàn. Ngoài ra, hiện nay có khá nhiều vấn đề mới liên quan đến tổ chức và hoạt động công đoàn nước ta. Điển hình là vấn đề \"tổ chức do người LĐ lập ra tại doanh nghiệp\" (theo Công ước 87 của ILO) và vấn đề tổ chức công đoàn cho khối LĐ phi chính thức. Tất cả đều cần đến sự trợ giúp của nghiên cứu lý luận."
    },
    {
      "type": "text",
      "content": "Để nâng cao nhận thức về vai trò của lý luận và đổi mới năng lực tư duy lý luận về công nhân và công đoàn, cần hội tụ nhân lực, bồi dưỡng và nâng cao tiềm lực nghiên cứu, xác lập luận cứ lý luận và thực tiễn cho sự nghiệp \"xây dựng GCCN VN hiện đại, lớn mạnh\"..."
    },
    {
      "type": "text",
      "content": "Xây dựng khoa học về công đoàn ở VN đáp ứng yêu cầu của tình hình mới. Thông qua xác định mục tiêu, đối tượng, phương pháp, các phạm trù cơ bản, các quan hệ cơ bản, những vấn đề lớn trong đổi mới tổ chức và hoạt động công đoàn để đáp ứng nhu cầu thực tiễn đẩy mạnh công nghiệp hóa, hiện đại hóa từ nay đến 2030 và tầm nhìn 2045. Đồng thời, đưa vào chương trình đào tạo lý luận chính trị trong các học viện, trường chính trị một số chuyên đề về đổi mới tổ chức và hoạt động công đoàn để góp phần xây dựng GCCN."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/niem-tin-gui-dang-xay-dung-giai-cap-cong-nhan-viet-nam-hien-dai-ban-linh-tien-phong-185251104195950096.htm",
  "id": "185251104195950096"
}