{
  "title": "Giải thưởng 1 triệu USD tôn vinh sản phẩm, giải pháp AI Việt Nam",
  "categories": [
    "Công nghệ"
  ],
  "sapo": "Âu Lạc Grand Prize - giải thưởng công nghệ có giá trị 1 triệu USD chính thức được khởi động nhằm tôn vinh các sản phẩm, giải pháp AI do người Việt phát triển và làm chủ, tạo tác động tích cực, lâu dài cho kinh tế - xã hội.",
  "publishDate": "12/01/2026 19:10 GMT+7",
  "author": {
    "name": "Thu Hằng",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": "-  thuhangbtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại lễ công bố giải thưởng chiều 12.1, ông Trương Gia Bình, Chủ tịch Tập đoàn FPT, Chủ tịch Liên minh AI Âu Lạc, đã chia sẻ rõ lý do ra đời của giải thưởng được xem là lớn bậc nhất trong lĩnh vực AI tại Việt Nam hiện nay."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/12/base64-1768219682226549120811.jpeg"
      ],
      "caption": "Ông Trương Gia Bình, Chủ tịch Tập đoàn FPT, Chủ tịch Liên minh AI Âu Lạc, phát biểu tại lễ công bố giải thưởng"
    },
    {
      "type": "text",
      "content": "Chủ tịch FPT cho biết: \"Giải thưởng này có giá trị tương đương Nobel, nhưng chúng tôi không so sánh với Nobel hay Turing (giải thưởng của ngành khoa học máy tính). Điều chúng tôi muốn là một giải thưởng dành cho người Việt. Đất nước chúng ta rất cần một AI chủ quyền Việt Nam. Lịch sử dân tộc cho thấy, muốn bảo vệ đất nước, chúng ta phải làm chủ công nghệ, phải có AI chủ quyền\"."
    },
    {
      "type": "text",
      "content": "Theo ông Bình, nếu tất cả các lập trình viên dùng các giải pháp quốc tế thì toàn bộ các công nghệ của đất nước sẽ \"ra ngoài\" ngay từ đầu. Khi các cơ quan công quyền muốn nâng cao năng suất lao động bằng các nền tảng của nước ngoài thì dữ liệu, công việc cũng theo đó \"ra nước ngoài\". Ngay cả những ý tưởng lớn của giới trẻ, khi chưa kịp hoàn thiện, đã phải phụ thuộc vào hệ sinh thái công nghệ bên ngoài."
    },
    {
      "type": "text",
      "content": "Giải thưởng sẽ tôn vinh các sản phẩm, giải pháp AI do người Việt phát triển và sở hữu, có khả năng tạo ra tác động mạnh mẽ, bền vững cho kinh tế - xã hội. Giải thưởng dự kiến trao trong 3 năm liên tiếp, bắt đầu từ 2026."
    },
    {
      "type": "text",
      "content": "Bên cạnh 1 triệu USD tiền thưởng, cá nhân và tổ chức đoạt giải còn nhận được sự đồng hành lâu dài thông qua cố vấn chiến lược, hỗ trợ chuyên môn và kết nối mở rộng ra thị trường quốc tế từ Liên minh AI Âu Lạc, Tập đoàn FPT và các đối tác của giải thưởng."
    },
    {
      "type": "text",
      "content": "Giải thưởng mở cổng đăng ký trực tuyến từ tháng 3, kết thúc nhận hồ sơ vào tháng 7. Vòng chung khảo vào tháng 10 và lễ trao giải dự kiến tổ chức vào tháng 11. Đối tượng tham gia là công dân Việt Nam và các tổ chức có trưởng nhóm phát triển sản phẩm, giải pháp là người Việt, không phân biệt độ tuổi hay lĩnh vực hoạt động. Các cá nhân, tổ chức tham gia phải cam kết sản phẩm, giải pháp dự thi là tài sản trí tuệ hợp pháp, do người Việt phát triển, sở hữu và khai thác theo đúng quy định pháp luật."
    },
    {
      "type": "text",
      "content": "Liên minh AI Âu Lạc được thành lập vào tháng 6.2025, quy tụ hơn 20 cơ quan nhà nước, doanh nghiệp và trường đại học, cùng chung mục tiêu phát triển các mô hình ngôn ngữ lớn (LLM) có khả năng xử lý tiếng Việt chính xác, tự nhiên, phù hợp với văn hóa và bản sắc Việt Nam, qua đó góp phần nâng cao dân trí và thúc đẩy phát triển kinh tế quốc gia."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/giai-thuong-1-trieu-usd-ton-vinh-san-pham-giai-phap-ai-viet-nam-18526011218261588.htm",
  "id": "18526011218261588"
}