{
  "title": "Đi lại, ăn ở, vay tiền... chỉ trong một cú chạm",
  "categories": [
    "Tiêu dùng thông minh",
    "Mua một chạm"
  ],
  "sapo": "Đi lại, ăn ở, vay tiền… qua app đã trở thành dịch vụ quen thuộc đối với rất nhiều người dân Việt Nam. Quan trọng hơn, mô hình kinh tế chia sẻ đã và đang tạo ra hàng triệu việc làm; huy động một nguồn lực khổng lồ trong xã hội, góp phần quan trọng vào tiến trình chuyển đổi số của nền kinh tế.",
  "publishDate": "21/10/2024 09:08 GMT+7",
  "author": {
    "name": "An Yến",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Rẻ hơn, tốt hơn và thuận tiện hơn"
    },
    {
      "type": "text",
      "content": "Lớn tuổi, đã về hưu và hiện ở nhà với con tại Q.7 (TP.HCM), thỉnh thoảng bà Lê lại có hẹn với một số người bạn ở trung tâm thành phố để hàn huyên và đều phải đi xe ôm. Trước đại dịch Covid-19, với một chuyến xe ôm truyền thống bà phải trả khoảng 50.000 đồng để từ nhà ra Q.1 và ngược lại. \"Giờ đi xe công nghệ toàn thấy mấy em trẻ, nhanh nhẹn mà chỉ trả chưa đến 30.000 đồng một lần. Nếu trời mưa đi ô tô cũng chỉ hơn gấp đôi. Nhanh chóng tiện lợi, khỏi trả giá hay có lúc còn bị bắt chẹt như xe ôm truyền thống trước đây\", bà Lê vui vẻ nhận xét."
    },
    {
      "type": "text",
      "content": "Với thế hệ trẻ hơn, không chỉ quen thuộc với các app đặt xe công nghệ như Grab, Be, XanhSM…, chị Ngọc Anh (TP.HCM) trở thành khách hàng thường xuyên của các app đặt phòng trong và ngoài nước khi đi du lịch. \"Gia đình có cả người lớn và trẻ em ở nhiều độ tuổi khác nhau nên thích tự du lịch, khám phá hơn là di chuyển nhiều theo tour trọn gói như trước. Nhiều căn hộ riêng hay một homestay nhỏ gọn cho phép khách tự nấu ăn nếu thích và giá cũng thấp hơn so với đặt phòng ở khách sạn. Nói chung từ khi có các app đặt phòng, không chỉ chọn nơi ở phù hợp cho gia đình mà nhiều dịch vụ liên quan như thuê xe đưa đón, di chuyển cũng nhanh chóng, dễ dàng hơn. Đây là những thay đổi rất lớn so với nhiều năm về trước mà nhờ đó mình và nhiều người bạn cũng siêng đi du lịch hơn\", chị Ngọc Anh chia sẻ."
    },
    {
      "type": "text",
      "content": "Nhiều người lao động, không hiểu về kinh tế chia sẻ là gì nhưng vẫn đang sử dụng dịch vụ này. Chị Hà - một công nhân ở Q.Tân Phú (TP.HCM), kể có lần quá kẹt tiền mà không biết mượn ai, vay bên ngoài thì sợ, do được cảnh báo lãi vay cắt cổ. Sau đó, có người quen chỉ chị lên một app vay tạm 10 triệu đồng trong vòng 1 tháng. Ngay sau khi đăng ký, chị đã được một người gọi điện hỏi thông tin cụ thể và sau đó nhận được tiền ngay trong tài khoản. Chị cho biết lãi suất vay trên app cao hơn nếu so với lãi suất ngân hàng nhưng \"ngân hàng nào cho mình vay 10 triệu đồng trong 1 tháng mà không có cái gì đảm bảo vì là công nhân đang ở trọ?\"…"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/10/10/dich-vu-chia-se-phong-o-airbnb-ra-doi-khien-cac-homestay-o-viet-nam-phat-trien-mang-lai-thu-nhap-cho-nhieu-nguoi-dan-anh-dnt-4-online-17285659866341970086796.jpg"
      ],
      "caption": "Dịch vụ chia sẻ phòng ở Airbnb ra đời giúp các homestay ở Việt Nam phát triển mang lại thu nhập cho nhiều người dân"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/10/10/tu-mo-hinh-ainbnb-nhieu-homestay-o-vn-phat-trien-gop-phan-tang-thu-nhap-cua-nguoi-dan-mot-homestay-o-tpda-lat-anh-ngoc-duong-online-1728565986783270541357.jpg"
      ],
      "caption": "Từ mô hình Airbnb, nhiều homestay ở Việt Nam phát triển góp phần tăng thu nhập của người dân. Trong hình: Một homestay ở TP.Đà Lạt"
    },
    {
      "type": "text",
      "content": "TS Nguyễn Quốc Việt, Phó viện trưởng Viện Nghiên cứu Kinh tế và Chính sách (Trường ĐH Kinh tế, ĐH Quốc gia Hà Nội), nhận định: Các mô hình kinh tế chia sẻ hiểu một cách đơn giản là tận dụng các nguồn lực để nhiều người dùng chung nhằm tiết giảm chi phí, tăng lợi ích và khai thác có hiệu quả các tài sản. \"Các mô hình này đưa ra những giải pháp mới dựa trên ứng dụng công nghệ thông tin, chuyển đổi số. Từ đó tạo ra một nền kinh tế đổi mới sáng tạo. Đây cũng là động lực mới cho tăng trưởng kinh tế của thế giới nói chung và Việt Nam nói riêng\", TS Nguyễn Quốc Việt nói."
    },
    {
      "type": "text",
      "content": "Theo Báo cáo về tình hình và kết quả 4 năm triển khai Đề án thúc đẩy mô hình kinh tế chia sẻ của Bộ KH-ĐT, đến hết năm 2023, nhiều mô hình kinh tế chia sẻ đã xuất hiện tại Việt Nam. Trong đó nổi lên 3 loại hình dịch vụ đang phát triển rất mạnh mẽ. Đối với dịch vụ chia sẻ phương tiện giao thông, từ chỗ chỉ có 2 công ty với vài trăm lái xe vào năm 2014, đến nay thị trường gọi xe công nghệ đã phát triển rất nhanh và lớn mạnh với hàng trăm nghìn phương tiện, lái xe của các hãng xe công nghệ như Grab, Be, Dichung... Phạm vi cũng mở rộng ra các tỉnh, thành phố lớn trong cả nước. Hiện có khoảng gần 70.000 xe ô tô vận tải hành khách theo hợp đồng dịch vụ trực tuyến. Trong đó, ngoài việc sử dụng phương tiện, tài sản nhàn rỗi để đưa vào kinh doanh, có một tỷ lệ đáng kể phương tiện, tài sản được đầu tư mới cho mục đích kinh doanh theo mô hình kinh tế này."
    },
    {
      "type": "text",
      "content": "Trong lĩnh vực dịch vụ lưu trú, du lịch, mô hình Airbnb (dịch vụ chia sẻ nhà ở cho người đi du lịch) du nhập vào Việt Nam năm 2014 và đến nay, các thành phố lớn như Hà Nội, TP.HCM cùng một số tỉnh, thành phố đã tham gia mạng lưới Airbnb với số lượng phòng ngủ, nhà cho thuê tăng mạnh, đạt hơn 40.800 cơ sở vào cuối năm 2019. Ngoài ra, còn có mô hình Triip.me, Travelmob… đăng tải thông tin cho thuê nhà, phòng ở trong thời gian ngắn. Cũng đã xuất hiện những nhà đầu tư bỏ vốn kinh doanh theo mô hình thông qua việc thuê lại căn hộ, phòng trống để đầu tư trang bị cơ sở vật chất, qua đó tạo sự cạnh tranh với dịch vụ lưu trú truyền thống."
    },
    {
      "type": "text",
      "content": "Đối với loại hình dịch vụ cho vay ngang hàng (P2P Lending) - chủ yếu tập trung vào các doanh nghiệp công nghệ tài chính (Fintech). Loại hình Fintech đang thu hút sự quan tâm đặc biệt của các doanh nghiệp công nghệ lớn như FPT, Viettel, VNPT thông qua các hoạt động trực tiếp và gián tiếp như đầu tư hình thành các công ty, thành lập các quỹ đầu tư, vườn ươm hỗ trợ doanh nghiệp khởi nghiệp. Các nhà đầu tư nước ngoài cũng rất quan tâm đến thị trường cho vay tiêu dùng của Việt Nam, trong đó khoảng 100 công ty P2P lending đã đi vào hoạt động…"
    },
    {
      "type": "h2",
      "content": "Tạo ra hàng triệu việc làm, mở ra nhiều lĩnh vực kinh doanh mới"
    },
    {
      "type": "text",
      "content": "Sự phát triển như vũ bão của công nghệ, trí tuệ nhân tạo… đã khiến nỗi lo mất việc bao trùm nhiều lĩnh vực, ngành nghề. Thế nhưng thực tế, kinh tế chia sẻ đã tạo ra hàng ngàn, hàng vạn, hàng triệu việc làm, mở ra cơ hội cho nhiều người, đặc biệt là giới trẻ."
    },
    {
      "type": "text",
      "content": "Đơn cử Xanh SM (Công ty cổ phần Di chuyển xanh và thông minh - GSM, thuộc VinGroup) chỉ mới gia nhập thị trường vào tháng 4.2023. Đến hết tháng 6 năm nay, hãng này sở hữu hơn 30.000 taxi điện, có mặt tại 45 tỉnh, thành phố, hợp tác với hơn 35 doanh nghiệp đối tác và thu hút hàng ngàn tài xế, phục vụ hàng chục triệu khách hàng. Hay Be đầu năm nay công bố có mạng lưới 300.000 tài xế ô tô và xe máy trên nền tảng, phục vụ 9 triệu người dùng trên 40 tỉnh, thành phố tại Việt Nam. Trong khi đó, \"ông lớn\" Grab sau 10 năm hoạt động ở Việt Nam ghi nhận mức doanh thu hơn 4.000 tỉ đồng… Chỉ lĩnh vực gọi xe công nghệ thôi đang tạo ra việc làm, thu nhập cho hàng triệu tài xế trên mọi miền đất nước."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/10/10/grabbike-anh-doc-lap-online-17285659867282101880880.jpg"
      ],
      "caption": "Xe ôm công nghệ GrabBike"
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/10/10/xe-om-cong-nghe-grabbike-anh-doc-lap-online-17285659868181731876750.jpg"
      ],
      "caption": "Xe ôm công nghệ GrabBike"
    },
    {
      "type": "text",
      "content": "Nhiều người dân đã đảm bảo được cuộc sống của gia đình, cho con cái hoàn thành quá trình học tập… nhờ các mô hình kinh tế chia sẻ. Bà Thu, một phụ nữ hơn 50 tuổi đang tham gia chạy GrabBike tại TP.HCM, cho hay bà đã gắn bó với nghề này gần 4 năm. Sau khi dịch Covid-19 diễn ra, công việc ở một quán ăn của bà không còn khi chủ nghỉ kinh doanh. Sau vài lần xin việc không được, bà đã thử chạy \"xe ôm\" công nghệ. Cứ như thế, gần 4 năm qua, nhờ việc này mà bà có tiền nuôi con trai vào đại học và sắp ra trường."
    },
    {
      "type": "text",
      "content": "\"Nhà chỉ có hai mẹ con, may mà mình quyết định chạy GrabBike nên thu nhập ổn định, không quá lo lắng như trước kia khi công việc bấp bênh. Làm việc này nếu muốn có thu nhập cao thì siêng năng, khi nào mệt thì tạm nghỉ cũng không sao. Vì thế, có lẽ tôi sẽ còn gắn bó với việc này lâu dài, đến khi không còn làm được nữa thì thôi chứ không có ý định đổi nghề\", bà Thu chia sẻ."
    },
    {
      "type": "text",
      "content": "Tương tự, nhờ mô hình chia sẻ chỗ ở Airbnb, dịch vụ homestay ở nhiều địa phương trên cả nước ra đời, góp phần giảm nghèo cho nhiều gia đình. Ước tính, thu nhập bình quân các hộ làm dịch vụ du lịch homestay trung bình đạt 50 đến 70 triệu đồng/năm, trong đó có những hộ đạt doanh thu gần 200 triệu đồng/năm. Trong các mùa lễ hội, mùa đón khách du lịch, người dân địa phương còn có cơ hội đẩy mạnh tiêu thụ các sản phẩm đặc thù, tăng thu nhập, cải thiện đời sống và góp phần làm phong phú thêm các loại hình du lịch của Việt Nam."
    },
    {
      "type": "text",
      "content": "PGS-TS Nguyễn Hữu Huân, ĐH Kinh tế TP.HCM, đánh giá: Các mô hình kinh tế chia sẻ đã tạo ra công ăn việc làm cho hàng triệu người trên cả nước, thay đổi cuộc sống của hàng trăm ngàn gia đình, nhất là lực lượng lao động có thu nhập thấp trước đó. Dễ thấy nhất là lực lượng tham gia các dịch vụ như gọi xe công nghệ, làm du lịch cộng đồng ở nhiều địa phương ngày càng nhiều. Đây chính là hiệu quả rõ ràng, thiết thực nhất. Càng nhiều người dân có thu nhập gia tăng cũng đồng nghĩa kinh tế của cả nước phát triển. Hơn nữa, các mô hình kinh tế này đều phát triển dựa trên nền tảng công nghệ số và việc ứng dụng, tham gia vào kinh tế số của người dân cũng tăng cao, phù hợp với xu hướng chuyển đổi số của cả quốc gia."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2024/10/10/dich-vu-goi-xe-cong-nghe-lam-thay-doi-thi-truong-taxi-tai-viet-nam-anh-ngoc-duong-online-17285659866941514786812.jpg"
      ],
      "caption": "Dich vụ gọi xe công nghệ làm thay đổi thị trường taxi tại Việt Nam"
    },
    {
      "type": "h2",
      "content": "Mở rộng tư duy, hành lang pháp lý"
    },
    {
      "type": "text",
      "content": "Theo PGS-TS Nguyễn Hữu Huân, các mô hình kinh tế chia sẻ ở Việt Nam đã phát triển nhưng vẫn còn nhỏ so với nhiều nước. Ví dụ gọi xe công nghệ chưa phát triển được việc đi xe chung của các cá nhân như tại Mỹ mà chỉ tập trung vào kinh doanh dịch vụ taxi thông qua app. Tương tự, việc cho vay ngang hàng ở Việt Nam chưa đúng hoàn toàn mô hình này là kết nối người có tiền nhàn rỗi với người đang có nhu cầu vì chưa thể thực hiện được điểm tín nhiệm của người đi vay cá nhân… \"Trên thế giới, mô hình dựa trên nền tảng công nghệ và theo nguyên tắc của kinh tế chia sẻ còn rất nhiều. Việt Nam vẫn đang thiếu hành lang pháp lý cho hoạt động này nên cần có cơ chế thử nghiệm (Sandbox) để thực hiện thí điểm cho các hoạt động mới để khuyến khích các cá nhân, doanh nghiệp chuyển đổi hoạt động, sáng tạo hơn để tìm ra các giải pháp hiệu quả cho những ngành nghề kinh doanh\", ông Huân đề xuất."
    },
    {
      "type": "text",
      "content": "Đồng tình, TS Nguyễn Quốc Việt đánh giá: Không chỉ người tiêu dùng được hưởng lợi mà kinh tế chia sẻ có thể mang đến diện mạo mới cho nền kinh tế vốn dựa nhiều vào khai thác nguồn lực truyền thống của Việt Nam. Đặc biệt, phát triển kinh tế chia sẻ là phần không thể thiếu trong việc chuyển đổi số của cả đất nước, giúp Việt Nam thích ứng nhanh chóng với những đổi thay lớn đang diễn ra trong nền kinh tế toàn cầu; Thúc đẩy ứng dụng khoa học công nghệ tiên tiến; Phát huy mạnh mẽ sức sáng tạo cùng mọi nguồn lực để đất nước phát triển. Tuy nhiên, khoảng trống pháp lý đang đặt ra nhiều thách thức. Ngay trong lĩnh vực Fintech, mô hình kinh tế chia sẻ đã giúp thúc đẩy thanh toán không dùng tiền mặt mà Việt Nam hướng đến nhưng cũng còn thiếu các quy định liên quan."
    },
    {
      "type": "text",
      "content": "Vì vậy, Chính phủ cần nhanh chóng nghiên cứu và đưa ra khung pháp lý cho các hoạt động nói trên. Trước mắt là mạnh dạn đưa ra những cơ chế thử nghiệm như Sandbox với thời gian thực hiện cụ thể. Sau đó mở rộng dần quy mô cũng như khắc phục được những hạn chế hoặc có cơ chế ngăn chặn rủi ro cho người dùng."
    },
    {
      "type": "text",
      "content": "TS Nguyễn Quốc Việt nhấn mạnh: Có nhiều mô hình vì xuất phát từ nhu cầu của người dân nên sẽ xuất hiện dịch vụ như cho vay ngang hàng. Do chưa có quy định pháp luật cụ thể đối với hoạt động này nên các công ty chủ yếu đăng ký ngành nghề kinh doanh là dịch vụ cầm đồ, tư vấn tài chính, tư vấn đầu tư, môi giới tài chính… Từ đó cũng phát sinh nhiều hệ lụy. Mỗi một mô hình kinh doanh mới đều có nhiều yếu tố không chắc chắn."
    },
    {
      "type": "text",
      "content": "Hơn nữa, các hoạt động này đều dựa trên nền tảng công nghệ, trên không gian mạng nên sẽ ẩn chứa nhiều rủi ro, thậm chí dễ bị lợi dụng hay người dùng chưa hiểu chính xác cũng dễ bị trục lợi, lừa đảo. Nếu chúng ta không có Sandbox cho phép thực hiện chính thức, không chấp nhận nhưng thực tế vẫn tồn tại thì sẽ không kiểm soát được, người tiêu dùng càng gặp rủi ro. Vì vậy cần mở rộng tư duy, khuyến khích sáng tạo thông qua các khung pháp lý thử nghiệm cho các mô hình kinh tế mới, kinh tế chia sẻ."
    },
    {
      "type": "text",
      "content": "Ủng hộ và thích ứng với mô hình kinh tế chia sẻNgày 12.8.2019, Thủ tướng Chính phủ ban hành Quyết định số 999/QĐ-TTg phê duyệt Đề án thúc đẩy mô hình kinh tế chia sẻ với mục tiêu đảm bảo môi trường kinh doanh bình đẳng giữa các doanh nghiệp kinh doanh theo mô hình kinh tế chia sẻ và kinh tế truyền thống. Đề án nêu rõ ủng hộ và thích ứng với xu thế phát triển mới của mô hình kinh tế chia sẻ trong điều kiện phát triển rất nhanh của công nghệ số trên thế giới; thực hiện cơ chế thử nghiệm chính sách mới (Sandbox) cho việc triển khai và ứng dụng các công nghệ mới trong mô hình kinh tế chia sẻ; thay đổi tư duy và cách thức quản lý nhà nước cho phù hợp với xu thế phát triển của kinh tế số và cách mạng công nghiệp 4.0; đồng thời nâng cao nhận thức và năng lực của doanh nghiệp, địa phương và người dân về mô hình kinh tế chia sẻ…"
    },
    {
      "type": "text",
      "content": "Kinh tế chia sẻ có tốc độ tăng trưởng nhanhTheo nghiên cứu của Tập đoàn tư vấn Boston (The Boston Consulting Group), quy mô của nền kinh tế chia sẻ ước tính có giá trị 14 tỉ USD năm 2014 và sẽ tăng lên 335 tỉ USD vào năm 2025 chỉ riêng đối với hai dịch vụ của Uber và Airbnb. Tại Việt Nam, công bố của Công ty Nielsen cho thấy kinh tế chia sẻ có tiềm năng lớn để phát triển khi theo kết quả khảo sát, cứ 4 người Việt được hỏi thì có 3 người cho biết thích ý tưởng kinh doanh về mô hình này (chiếm 75%); 76% cho biết sẵn sàng tận dụng các sản phẩm và dịch vụ chia sẻ…"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/di-lai-an-o-vay-tien-chi-trong-mot-cu-cham-185241010202059622.htm",
  "id": "185241010202059622"
}