{
  "title": "Người Việt Nam duy nhất giành học bổng danh giá, vượt qua hơn 900 ứng viên",
  "categories": [
    "Giáo dục"
  ],
  "sapo": "Vượt qua hơn 900 ứng viên khóa 2024 - 2025, Kiều Anh là người Việt Nam duy nhất được trao học bổng toàn phần danh giá Erasmus Mundus Joint Masters (EMJM), từ ủy ban châu Âu cho chương trình European Master in Law and Economics.",
  "publishDate": "16/01/2026 06:03 GMT+7",
  "author": {
    "name": "Thúy Hằng",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/528068263637045248/2023/11/28/avatar-17011546239971517248506.jpg",
    "email": "-  nguyenthuyhang840@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Lý Huỳnh Kiều Anh, người đã giành học bổng trên là cựu sinh viên Trường ĐH Luật TP.HCM. Trong quá trình học đại học tại Việt Nam, cô học song bằng, ngành quản trị kinh doanh và ngành luật."
    },
    {
      "type": "text",
      "content": "Kiều Anh cho hay học song bằng sẽ mất nhiều thời gian hơn, cụ thể là 5 năm. Trong khi các bạn cùng trang lứa đã tốt nghiệp, cô vẫn tiếp tục hoàn thành chương trình cử nhân, khối lượng môn học cũng nhiều hơn. Dù vậy, với một người không ngại thử thách, Kiều Anh không ngừng cố gắng để đạt được mục tiêu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/edit-kieu-anh3-1768484060661806526154.jpeg"
      ],
      "caption": "Lý Huỳnh Kiều Anh đang là luật sư tại Việt Nam"
    },
    {
      "type": "h2",
      "content": "Chinh phục học bổng danh giá"
    },
    {
      "type": "text",
      "content": "Trong khóa 2024 - 2025, Kiều Anh là người Việt Nam duy nhất được trao học bổng toàn phần danh giá Erasmus Mundus Joint Masters (EMJM), từ ủy ban châu Âu cho chương trình European Master in Law and Economics (EMLE)."
    },
    {
      "type": "text",
      "content": "Cụ thể, có tổng số 928 người ở nhiều quốc gia gửi hồ sơ cho chương trình European Master in Law and Economics (EMLE). Trong đó, chỉ có 10 người giành được học bổng Erasmus Mundus Joint Masters (EMJM) cho chương trình EMLE. Kiều Anh là người Việt Nam duy nhất, trong số 10 người nói trên đã giành học bổng này."
    },
    {
      "type": "text",
      "content": "Cùng với việc giành học bổng và những tháng ngày sau đó nỗ lực học tập ởHà Lan và Mỹ, Lý Huỳnh Kiều Anh đã giành được những quả ngọt: Một bằng đôi thạc sĩ luật - thạc sĩ kinh tế của ĐH Erasmus Rotterdam, Hà Lan; một bằng thạc sĩ luật học (Master of Legal Studies), ĐH Arizona, Mỹ."
    },
    {
      "type": "text",
      "content": "Kiều Anh chia sẻ thêm: \"Tôi học song bằng thạc sĩ kinh tế và luật tại ĐH Erasmus Rotterdam, Hà Lan, kéo dài 2 kỳ và học 1 kỳ tại ĐH Arizona, Mỹ. Học bổng Erasmus Mundus Joint Masters yêu cầu sinh viên phải học tại ít nhất 2 nước, chọn ít nhất 2 trường đại học là đối tác của chương trình. Toàn bộ chương trình đều là học trực tiếp. Kinh nghiệm của tôi là không ngại hỏi và không ngại trao đổi, hỏi bạn bè, hỏi giáo sư của mình\"."
    },
    {
      "type": "text",
      "content": "Cô gái Việt Nam cho biết việc sắp xếp thời gian gặp khó khăn trong giai đoạn đầu vì các chương trình học thạc sĩ khác đều có thời gian là 2 năm. Riêng chương trình European Master in Law and Economics (EMLE) là học trong 1 năm. Thời gian học gần như được rút ngắn một nửa, còn số lượng môn song bằng lại nhiều hơn bằng đơn."
    },
    {
      "type": "text",
      "content": "\"Khó khăn tôi đã vượt qua là phải vừa làm quen với cuộc sống một mình ở nước ngoài, vừa đi học, chủ yếu là mình tự học, tự nghiên cứu. Đặc biệt, mỗi người phải vừa cân bằng sức khỏe tinh thần của bản thân vì mùa đông ở châu Âu rất u ám, dễ gây trầm cảm cho những người sống ở vùng nhiệt đới\", Kiều Anh nói."
    },
    {
      "type": "text",
      "content": "Theo một trang web chính thức của Liên minh châu Âu https://www.eeas.europa.eu/ học bổng Erasmus Mundus Joint Masters (EMJM) được đánh giá là \"danh giá của EU\", \"một trong những học bổng trên toàn cầu với sự hỗ trợ tài chính lớn nhất\". Cũng theo bài viết năm 2024 trên trang web trên: \"Trong khuôn khổ sáng kiến Erasmus+, EMJM trao học bổng do EU tài trợ cho sinh viên thạc sĩ trên toàn thế giới, bao gồm học phí, chi phí đi lại và trợ cấp sinh hoạt. Các chương trình học tích hợp kéo dài từ 1 đến 2 năm học, trong thời gian đó, sinh viên sẽ dành thời gian ở ít nhất 2 quốc gia châu Âu và sau đó sẽ nhận bằng kép, hoặc nhiều bằng khác nhau. Kể từ năm 2004, gần 700 học bổng EMJM đã được trao cho sinh viên Việt Nam\"."
    },
    {
      "type": "text",
      "content": "Với học bổng EMJM, các học giả Việt Nam tham gia vào nhiều chương trình học khác nhau, từ khoa học nano, hóa học phân tích, an ninh và điện toán đám mây, kinh tế toàn cầu hóa, hội nhập châu Âu, đổi mới thực phẩm, vật lý thiên văn và khoa học vũ trụ, công nghệ y tế, kinh doanh chăm sóc sức khỏe, cùng nhiều chương trình khác."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/kieu-anh1-17684840413151167289567.jpg"
      ],
      "caption": "Kiều Anh trước cửa thư viện quốc hội (Washington DC, Mỹ)"
    },
    {
      "type": "h2",
      "content": "Kinh nghiệm nào giành học bổng toàn phần danh giá từ ủy ban châu Âu?"
    },
    {
      "type": "text",
      "content": "Kiều Anh cho biết các bạn trẻ quan tâm học bổng Erasmus Mundus Joint Masters (EMJM) có thể tham khảo trang web chính thức của chương trình, hoặc tìm trường theo đất nước bạn mong muốn được học để tìm học bổng."
    },
    {
      "type": "text",
      "content": "Bản thân Kiều Anh từng làm hồ sơ xin nhiều học bổng khác, nhận nhiều lời khuyên từ những người có kinh nghiệm để hoàn thiện hồ sơ."
    },
    {
      "type": "text",
      "content": "\"Tuy nhiên, với học bổng Erasmus Mundus Joint Masters (EMJM), ở phần letter of motivation (thư bày tỏ nguyện vọng, lý do, động lực khiến bạn ứng tuyển vào một chương trình học, một học bổng), tôi tự viết và đây cũng là học bổng toàn phần cao nhất tôi đạt được. Để viết được thư này thuyết phục, tôi nghĩ rằng mọi thứ nên được xuất phát từ bản thân, không nên vay mượn ý tưởng của người khác. Các nhân viên xem xét hồ sơ thường đọc nhiều hồ sơ và nhận ra được sự khác biệt, nếu như bạn viết thật từ trải nghiệm, cảm nhận, câu chuyện của chính bản thân mình\", Kiều Anh bày tỏ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2026/1/15/kieu-anh2-1768484041319447126914.jpg"
      ],
      "caption": "Kiều Anh (áo dài hồng) trong sự kiện 'Tết ta' 2025 ở Rotterdam, Hà Lan, do hội sinh viên Việt Nam tại Rotterdam tổ chức"
    },
    {
      "type": "text",
      "content": "Lý Huỳnh Kiều Anh (hiện 31 tuổi) sở hữu hồ sơ nổi bật từ thời đại học, năng nổ tham gia các cuộc thi phiên tòa giả định trong và ngoài nước. Trước đây, khi vừa tốt nghiệp đại học, cô đã sớm có việc làm ở các công ty luật nước ngoài ở Việt Nam."
    },
    {
      "type": "text",
      "content": "Cô gái chia sẻ lý do muốn làm nghề luật sư: \"Nhiều người hay nói làm luật sư chắc \"cãi\" hay lắm. Tôi thì nghĩ rằng để \"cãi\" hay, không phải chuyện thiên bẩm, mà là kết quả của việc tích lũy kiến thức, rèn luyện khả năng giao tiếp và tư duy logic, mạch lạc. Chính quá trình đó, được học, được phân tích, được bảo vệ lợi ích cho khách hàng, khiến mình yêu và gắn bó với nghề\"."
    },
    {
      "type": "text",
      "content": "Hiện nay, sau khi tốt nghiệp thạc sĩ, Kiều Anh đã chuyển hướng sang làm luật sư nội bộ cho một ngân hàng thương mại ở Việt Nam."
    },
    {
      "type": "text",
      "content": "Cô chia sẻ lý do trở về làm việc tại Việt Nam: \"Tôi yêu Việt Nam. Tôi luôn tin rằng cơ hội thì ở đâu cũng có, quan trọng là mình muốn xây dựng điều gì. Với tôi, không có lựa chọn nào là 'tốt nhất', chỉ có việc mình nỗ lực mỗi ngày để khiến lựa chọn của bản thân trở nên ý nghĩa và tốt đẹp nhất\"."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/nguoi-viet-nam-duy-nhat-gianh-hoc-bong-danh-gia-vuot-qua-hon-900-ung-vien-185260115091442976.htm",
  "id": "185260115091442976"
}