{
  "title": "Điện Quang được cấp chứng nhận Doanh nghiệp Khoa học và Công nghệ",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Ngày 5.9.2019, Công ty CP Bóng đèn Điện Quang đã được Sở KH&CN TP.HCM trao giấy chứng nhận Doanh nghiệp KH&CN.",
  "publishDate": "05/09/2019 19:00 GMT+7",
  "author": {
    "name": "Tam Diệp",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Đây được xem là một cột mốc đánh dấu bước phát triển, khẳng định định hướng trở thành một trong những doanh nghiệp tiên phong trong lĩnh vực chiếu sáng thông minh của Điện Quang."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/minhchuong.qc/2019_09_05/Dien%20Quang/hinh1_FGFB.jpg?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Với những công nghệ mới, Điện Quang đang dần chuyển đơn vị sản xuất sản phẩm thành nhà cung cấp các giải pháp thông minh tổng thể trong lĩnh vực điện cho các công trình trường học, bệnh viện, nhà thi đấu,…"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Khắc Thanh, Phó Giám đốc Sở KH&CN TP.HCM cho biết: “Chúng tôi đánh giá rất cao quá trình nghiên cứu và các giải pháp công nghệ mà Điện Quang đã đưa ra. Mong rằng sắp tới công ty sẽ cùng tham gia sâu hơn nữa các chương trình công nghệ cao của TP.HCM; liên kết với các viện, trường đại học để nghiên cứu và chế tạo ra được nhiều sản phẩm mới”."
    },
    {
      "type": "text",
      "content": "“Việc trở thành Doanh nghiệp KH&CN sẽ tạo tiền đề cho doanh nghiệp đầu tư đào tạo nguồn nhân lực, đầu tư cơ sở vật chất, tiếp tục tham gia vào hoạt động nghiên cứu phát triển để sản xuất ra các sản phẩm chất lượng, nâng cao sức cạnh tranh của doanh nghiệp”, Ông Hồ Quỳnh Hưng, Chủ tịch HĐQT - Tổng Giám đốc Điện Quang chia sẻ."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/dien-quang-duoc-cap-chung-nhan-doanh-nghiep-khoa-hoc-va-cong-nghe-185881271.htm",
  "id": "185881271"
}