{
  "title": "Fucoidan trong rong biển hỗ trợ thải độc gan",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Hoạt chất góp phần đẩy mạnh quá trình tự chết của tế bào ung thư gan, hỗ trợ làm chậm quá trình tự diệt của tế bào gan khoẻ mạnh.",
  "publishDate": "04/09/2019 17:46 GMT+7",
  "author": {
    "name": "Lê Nguyễn",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Gan quan trọng đối với cơ thể, thực hiện nhiều vai trò khác nhau. Cơ quan như nhà máy lọc máu đầu tiên, tiếp nhận chất dinh dưỡng cũng như thải các độc tố từ hệ thống tiêu hóa, từ quá trình hô hấp, trước khi chuyển hóa thành dinh dưỡng và năng lượng đi nuôi cơ thể."
    },
    {
      "type": "text",
      "content": "Trong quá trình trao đổi chất của cơ thể, các loại thức ăn, loại khí độc hại con người nạp vào mà không kịp bài tiết ra ngoài bằng đường tiêu hoá đều phải đi qua tĩnh mạch, sau đó đưa đến gan giải độc và loại bỏ. Ngoài chỉ số cụ thể về gan nhiễm mỡ, men gan tăng, viêm gan B, C thì các biểu hiện bên ngoài như nổi mề đay, dị ứng, chán ăn, vàng da cũng phản ánh tình trạng gan không khỏe, có nguy cơ nhiễm độc."
    },
    {
      "type": "text",
      "content": "Khi gan có vấn đề thì cơ thể có thể xuất hiện các biểu hiện: mệt mỏi, dễ cáu gắt, lo âu, khô mắt, rối loạn tiêu hoá, bị táo bón, tăng mỡ vùng bụng, có mùi cơ thể, mất ngủ, hay nằm mơ, khô miệng, đắng miệng, đau nửa đầu, móng tay, móng chân xuất hiện những đường sọc rõ ràng, dễ nóng nảy... Tình trạng này xảy ra khi các độc chất vượt quá khả năng giải độc của gan, tích tụ lâu dài rồi sinh bệnh tại gan và toàn cơ thể. Đây chính là nguyên nhân khiến bệnh tật ngày càng gia tăng, đặc biệt là ung thư liên quan đến gan."
    },
    {
      "type": "text",
      "content": "Việc giải độc giúp cơ thể tránh bệnh tật, nâng cao sức khỏe. Để lá gan khỏe mạnh, bạn nên hình thành chế độ sinh hoạt, ngủ nghỉ đúng ăn uống khoa học, việc bổ sung các chất dinh dưỡng có lợi cho gan cần thiết, quan trọng."
    },
    {
      "type": "text",
      "content": "Theo trang Sciencedirect, ung thư biểu mô tế bào gan (HCC) là loại ung thư gan phổ biến, hầu hết, các trường hợp đều là thứ phát, nhiễm virus siêu vi C hoặc xơ gan. Để tìm ra hướng đi mới trong điều trị bệnh, Bệnh viện Đại học Quốc gia Seoul - Hàn Quốc đã nghiên cứu ứng dụng của hoạt chất Fucoidan trong rong nâu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/minhchuong.qc/2019_09_04/Fucoidan/1_SFQZ.png?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Hình minh họa về ung thư biểu mô tế bào gan (HCC)."
    },
    {
      "type": "text",
      "content": "Kết quả của nhóm nghiên cứu công bố cho thấy, hoạt chất Fucoidan hỗ trợ làm giảm nguy cơ u bướu, góp phần bảo vệ gan. Tác động kép này phần nào giúp bảo tồn chức năng gan."
    },
    {
      "type": "text",
      "content": "Fucoidan là một hợp chất poly-saccharide phức tạp (chuỗi phân tử đường đa) có hoạt tính sinh học cao, chiết xuất từ rong nâu do Giáo sư Kylin - Đại học Uppsala (Thụy Điển) phát hiện năm 1913. Đến nay, hoạt chất Fucoidan được giới khoa học thế giới nghiên cứu như liệu pháp hỗ trợ làm giảm nguy cơ u bướu, góp phần bảo vệ gan. Thư viện Y khoa Quốc gia Mỹ (PubMed) đăng tải hơn 1.400 nghiên cứu, báo cáo về lợi ích sức khoẻ của Fucoidan. Trong một báo cáo công bố năm 2015, các nhà khoa học Bệnh viện Wan Fang kết hợp Đại học Y khoa Đài Bắc tiến hành nhiều thí nghiệm chứng minh, hoạt chất góp phần làm tăng biểu hiện miR-29b, dẫn đến điều hoà MTSS1 (thuốc ức chế di căn 1), đồng thời hoạt chất Fucoidan hỗ trợ làm giảm đường dẫn tín hiệu TGF của tế bào HCC khiến cho hoạt động xâm lấn của tế bào HCC (di căn) giảm đi."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/Uploaded/minhchuong.qc/2019_09_04/Fucoidan/2_AVEI.png?width=500"
      ],
      "caption": ""
    },
    {
      "type": "text",
      "content": "Thực phẩm bảo vệ sức khỏe Viên nang NatureMedic Fucoidan 3-Plus chứa 3 loại fucoidan từ rong mozuku, mekabu, và fucus kết hợp nấm agaricus, hỗ trợ tăng cường khả năng oxy hóa các gốc tự do, tăng cường miễn dịch, giúp giảm tác dụng phụ của hóa, xạ trị, hỗ trợ làm giảm nguy cơ u bướu, hỗ trợ bảo vệ gan. Sản phẩm của Công ty TNHH TM Fucoidan Nhật Bản, sản xuất tại Nhật Bản. Đọc giả liên hệ 0901576479 để được tư vấn thêm thông tin sản phẩm và nhận cẩm nang miễn phí về fucoidan. Giấy phép quảng cáo số: 00470/2017/ATTP-XNQC, Bộ Y tế cấp ngày 28.3.2017. Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/fucoidan-trong-rong-bien-ho-tro-thai-doc-gan-185880983.htm",
  "id": "185880983"
}