{
  "title": "Honda Việt Nam tặng mũ bảo hiểm cho học sinh lớp một nhân ngày khai trường",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Sáng 5.9, trong dịp lễ khai giảng năm học 2019-2020, đại diện do Honda Việt Nam ủy nhiệm (Công ty TNHH Du lịch và Thương mại Sơn Tùng) đã tặng 270 mũ bảo hiểm cho học sinh cấp 1 Trường tiểu học thị trấn Trạm Trôi.",
  "publishDate": "05/09/2019 16:38 GMT+7",
  "author": {
    "name": "Phan Quốc Binh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/minhchuong.qc/2019_09_05/Honda/cnt_0580_POTY.jpg?width=500"
      ],
      "caption": "Ảnh 1: Đại diện nhà trường và đại lý Honda Việt Nam ủy quyền trao quà cho các em học sinh lớp Một- trường Tiểu học thị trấn Trạm Trôi.\n            \n            Ngọc Thắng"
    },
    {
      "type": "text",
      "content": "Với chủ đề “Giữ trọn ước mơ”, Công ty Honda Việt Nam đã triển khai Chương trình trao tặng mũ bảo hiểm cho học sinh lớp 1 trên phạm vi cả nước, đã góp phần tăng tỷ lệ đội mũ bảo hiểm của trẻ em từ 35% lên 52% vào năm 2018, và đến nay đã trở thành cuộc vận động lớn trong toàn xã hội thực hiện quy định pháp luật về đội mũ bảo hiểm khi đi mô tô, xe gắn máy, xe đạp điện."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/minhchuong.qc/2019_09_05/Honda/cnt_0655_XFQT.jpg?width=500"
      ],
      "caption": "Ảnh 2: Chuyên gia của Honda hướng dẫn cách đội mũ bảo hiểm cho học sinh.\n            \n            Ngọc Thắng"
    },
    {
      "type": "text",
      "content": "Với nỗ lực chung tay cùng cộng đồng, Honda Việt Nam cùng các Head của mình sẽ tiếp tục triển khai nhiều chương trình giáo dục An toàn giao thông nhằm góp phần nhanh chóng kéo giảm nhiều hơn nữa tai nạn giao thông, giảm ùn tắc giao thông ở các đô thị lớn."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/honda-viet-nam-tang-mu-bao-hiem-cho-hoc-sinh-lop-mot-nhan-ngay-khai-truong-185881266.htm",
  "id": "185881266"
}