{
  "title": "Cầu thủ Duy Mạnh tung bộ ảnh độc đáo với bạn gái trước ngày cưới",
  "categories": [
    "TNO"
  ],
  "sapo": "Hình ảnh nam cầu thủ cùng bạn gái Quỳnh Anh diện áo bóng đá, tự tin tạo dáng trước ống kính nhận được sự quan tâm của người hâm mộ.",
  "publishDate": "04/02/2020 13:04 GMT+7",
  "author": {
    "name": "Thạch Anh",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Mới đây, trên trang cá nhân, bạn gái Duy Mạnh là Quỳnh Anh gây chú ý khi đăng tải bộ ảnh cưới của cả hai trước ngày “về chung một nhà\". Cô viết: “Khi bạn lấy chồng là cầu thủ bóng đá, ảnh cưới của bạn sẽ như này\". Không lựa chọn vest sang trọng và váy cưới lộng lẫy như những cặp đôi khác, nam cầu thủ và bạn gái gây bất ngờ khi khoác áo bóng đá để chụp ảnh. Được biết đây là hai chiếc áo đã đồng hành cùng Duy Mạnh ở hai giải đấu cấp đội tuyển."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/thanhlongn/2020_02_04/83747036_2919625398157572_4973328084431273984_n_MSKY.jpg?width=500"
      ],
      "caption": "Khoảnh khắc hạnh phúc của cặp đôi khiến người hâm mộ ghen tỵ\n            \n            Ảnh: FBNV"
    },
    {
      "type": "text",
      "content": "Trên trang cá nhân, nam cầu thủ chia sẻ: “Hai chiếc áo ở hai giải đấu cấp đội tuyển tôi cảm thấy tự hào và hạnh phúc nhất tính đến thời điểm lấy vợ. Cảm ơn mọi người đã luôn ủng hộ và yêu mến hai vợ chồng\". Trong ảnh, Duy Mạnh kết hợp chiếc áo số 11 với quần dài khoe vẻ điển trai, nam tính. Trong khi đó, Quỳnh Anh không hề kém cạnh khi diện chiếc áo số 28 cùng váy xếp tầng độc đáo. Cả hai cùng tạo dáng nhắng nhít, khoe khoảnh khắc hạnh phúc trước ngày chính thức “về chung một nhà\"."
    },
    {
      "type": "text",
      "content": "Bộ ảnh cưới của cặp đôi nhận được sự quan tâm của cộng đồng mạng với hơn 77.000 lượt thích và 1.000 bình luận. Đa phần khán giả khen ngợi độ đẹp đôi và khoảnh khắc hạnh phúc của nam cầu thủ với bạn gái. Đồng thời, mọi người gửi lời chúc tốt đẹp đến Duy Mạnh. Một tài khoản chia sẻ: “Đúng là trai tài gái sắc, chúc anh chị trăm năm hạnh phúc\". “Bộ ảnh đáng yêu quá, ngưỡng mộ tình cảm của anh chị\", người hâm mộ khác chia sẻ."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/thanhlongn/2020_02_04/83682231_2919625374824241_650876571149664256_n_CTWV.jpg?width=500"
      ],
      "caption": "Chuyện tình cảm của cả hai cũng được dư luận quan tâm, ủng hộ\n            \n            Ảnh: FBNV"
    },
    {
      "type": "text",
      "content": "Chuyện tình của Duy Mạnh và Quỳnh Anh được mọi người ủng hộ. Nếu như nam cầu thủ sở hữu vẻ ngoài điển trai cùng tài năng sân cỏ thì Quỳnh anh cũng không hề kém cạnh với nhan sắc xinh đẹp, khả năng kinh doanh giỏi khi sở hữu chuỗi cửa hàng thời trang riêng. Còn nhớ vào đúng ngày đầu năm 2020, Duy Mạnh khiến nhiều người bất ngờ khi có màn cầu hôn bạn gái ở phố đi bộ Nguyễn Huệ trước sự chứng kiến của hàng ngàn người. Sau đó, cặp đôi khoe ảnh cưới trên trang cá nhân khiến cư dân mạng không khỏi tò mò. Được biết cặp đôi sẽ tổ chức đám cưới vào ngày 9.2."
    },
    {
      "type": "text",
      "content": "Quỳnh Anh từng chia sẻ thiệp cưới và tiết lộ về chuyện tình của mình: “Mọi người có tin vào câu chuyện cổ tích. Nơi gặp nhau lần đầu tiên cũng là nơi gần 5 năm sau tổ chức đám cưới? Bài vở của ông ý là xin chụp ảnh chung tập thể rồi về tìm Facebook mình nhắn tin xin ảnh. Thế mà ròng rã một năm trời tốn bao công sức, tiền của cho ăn uống mà cũng “lừa” được con gái nhà người ta. Tới hôm ăn hỏi, đón dâu, bố vợ kêu: “Đúng là bắt được con gái nhà người ta rồi nên phi nhanh đuổi theo không kịp” nên dẫn tới chuyện nhà vợ về quê bị lạc đường”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/cau-thu-duy-manh-tung-bo-anh-doc-dao-voi-ban-gai-truoc-ngay-cuoi-185922291.htm",
  "id": "185922291"
}