{
  "title": "Khai mạc giải bóng đá hấp dẫn nhất đảo Phú Quốc",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Chiều 28.12, tại H.Phú Quốc (Kiên Giang), Giải bóng đá Corona Phu Quoc League mùa thứ 5 đã long trọng khai mạc, với sự có mặt của chính quyền địa phương, các nhà tài trợ và đông đảo người hâm mộ.",
  "publishDate": "30/12/2019 09:07 GMT+7",
  "author": {
    "name": "Hoàng Trung",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Đột phá mạnh mẽ"
    },
    {
      "type": "text",
      "content": "Mùa giải thứ 5 này có 12 đội bóng đến từ các doanh nghiệp trong và ngoài huyện đảo Phú Quốc tham gia. Theo thể thức, các đội phải thi đấu vòng tròn 1 lượt tính điểm, đội có số điểm cao nhất sau 11 vòng đấu sẽ là nhà vô địch mùa thứ 5. Ngoài ra, cuối giải còn chọn ra 6 đội bóng có điểm số cao nhất tham gia giải Corona Open Cup cùng với các đội bóng phía Nam Việt Nam sẽ được khởi tranh vào tháng 4.2020."
    },
    {
      "type": "text",
      "content": "Theo BTC, mùa giải thứ 5 này có nhiều bước đột phá về quy mô lẫn chất lượng chuyên môn. Trước tiên, về chuyên môn, 12 đội tham gia đều do các doanh nghiệp lớn tài trợ. Vì thế các đội bóng đã chiêu mộ rất nhiều cầu thủ chất lượng, có thể kể đến các cựu tuyển thủ từng thi đấu cho đội tuyển quốc gia như: Đoàn Việt Cường, Bùi Tấn Trường, Nguyễn Gia Từ... trong đó phải kể tới Quả bóng vàng Việt Nam 2012 Huỳnh Quốc Anh sẽ thi đấu cho Cảng Hàng không quốc tế Phú Quốc và cựu tuyển thủ quốc gia từng 4 lần đạt Quả bóng vàng Việt Nam Phạm Thành Lương thi đấu cho đội Phu Quoc Today Travel. Với những cầu thủ chất lượng như vậy, giải đấu hứa hẹn vô cùng hấp dẫn, người hâm mộ quả bóng tròn ở đảo ngọc sẽ được mãn nhãn với những pha bóng hấp dẫn trong suốt thời gian giải đấu diễn ra."
    },
    {
      "type": "text",
      "content": "Tiếp đến phải kể đến bước đột phá về truyền thông. Ngoài việc mỗi đội bóng đều phải có bộ phận truyền thông cho đội bóng của mình, với nhiệm vụ đưa hình ảnh đội bóng mình lên các phương tiện truyền thông để đội bóng được giới thiệu rộng rãi thì BTC cũng đầu tư khá lớn cho truyền thông của giải đấu."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2019_12_30/luk/anh2_UPPC.jpg?width=500"
      ],
      "caption": "Cựu thủ môn đội tuyển quốc gia Bùi Tấn Trường ra quân trong màu áo Công an H.Phú Quốc"
    },
    {
      "type": "text",
      "content": "Theo đó, BTC đã xúc tiến việc quảng bá giải với các trang mạng, các báo chuyên về bóng đá để đưa giải đấu đến với người hâm mộ trên toàn thế giới. Ngoài ra, với 6 camera được lắp đặt xung quanh sân, tất cả các giải đấu đều được phát trực tiếp trên Facebook và kênh Youtube của giải, qua đó, những người hâm mộ không có điều kiện đến sân vẫn có thể xem được đội bóng mình hâm mộ thi đấu. Bên cạnh đó, tất cả các trận đấu đều được các bình luận viên vui tính được mời luân phiên tường thuật nhằm tạo không khí vui tươi ở các trận đấu, lôi cuốn người xem."
    },
    {
      "type": "h2",
      "content": "Được tài trợ “khủng”"
    },
    {
      "type": "text",
      "content": "Để có được bước đột phá ngoạn mục này, mùa giải lần thứ 5 được tài trợ bởi một doanh nghiệp lớn ở đảo ngọc, đó là Corona Resorts &Casino Phú Quốc, với tổng mức tài trợ lên đến 700 triệu đồng."
    },
    {
      "type": "text",
      "content": "Khu phức hợp Resort & Casino Corona Phú Quốc tọa lạc xã Gành Dầu của đảo ngọc Phú Quốc. Khu phức hợp bao gồm các khách sạn tiêu chuẩn 5 sao với 2.000 phòng và 10 biệt thự biển, trung tâm hội nghị, nhà hát, trung tâm mua sắm, công viên nước, chuỗi nhà hàng và casino. Hơn nữa, vị trí của khu nghỉ mát giúp khách dễ dàng di chuyển đến công viên giải trí Vinpearl Land, vườn thú Safari và sân golf 18 lỗ..."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/quochung.qc/2019_12_30/luk/anh3_LSFG.jpg?width=500"
      ],
      "caption": "Một pha bóng trong trận đấu sau lễ khai mạc"
    },
    {
      "type": "text",
      "content": "Khu Resort & Casino Corona Phú Quốc sẽ trực tiếp tạo ra hơn 1.500 cơ hội việc làm và nhiều đối tác, nhà cung cấp dịch vụ du lịch tại tỉnh Kiên Giang và trên toàn quốc. Ngoài ra, casino đầu tiên này mong muốn sẽ thu hút một phần đáng kể dòng tiền mà người Việt Nam đang mang ra nước ngoài mỗi năm chi tiêu cho việc đánh bạc để góp phần phát triển du lịch tại Phú Quốc."
    },
    {
      "type": "text",
      "content": "Resort & Casino Corona Phú Quốc sẽ không chỉ giúp thúc đẩy hình ảnh du lịch Phú Quốc với trải nghiệm giải trí mới và cao cấp cho cả người Việt Nam và người nước ngoài mà ngành công nghiệp casino mới sẽ tạo ra những đóng góp đáng kể cho ngân sách nhà nước. Đây cũng là casino được thí điểm mở cửa cho người Việt Nam vào chơi trong vòng 3 năm, theo Nghị định số 03/2017 của Chính phủ."
    },
    {
      "type": "text",
      "content": "Ngoài ra, các cầu thủ từ đất liền ra đảo Phú Quốc tham gia giải còn được Công ty tàu cao tốc Phú Quốc (Phu Quoc Express) tài trợ 50% giá vé trong suốt thời gian diễn ra giải."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/khai-mac-giai-bong-da-hap-dan-nhat-dao-phu-quoc-185913350.htm",
  "id": "185913350"
}