{
  "title": "Pacific Land Việt Nam tặng 3.000 suất quà cho người khó khăn vì Covid-19",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Gần 3.000 suất quà đã được Công ty Pacific Land Việt Nam trao tới gia đình có công với cách mạng, người yếu thế nhằm chia sẻ khó khăn do ảnh hưởng của Covid-19.",
  "publishDate": "27/04/2020 09:36 GMT+7",
  "author": {
    "name": "Nguồn: Pacific Land Việt Nam",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Ngày 24/4, đại diện Công ty TNHH Pacific Land Việt Nam đến trao quà cho người dân tại quận Bắc Từ Liêm, Hà Nội."
    },
    {
      "type": "text",
      "content": "Gần 3.000 suất quà mỗi suất bao gồm 5kg gạo, 1 thùng mì tôm, 1 chai dầu ăn, 1 chai nước mắm, 10 chiếc khẩu trang đã đến tay các đối tượng là gia đình chính sách, gia đình có công với cách mạng, người cao tuổi đang nhận trợ cấp xã hội, hộ gia đình có hoàn cảnh khó khăn, nghèo, cận nghèo, đối tượng bảo trợ xã hội. Chương trình được triển khai tại các phường Giảng Võ (quận Ba Đình); phường Tây Tựu, Minh Khai, Cổ Nhuế 2, Liên Mạc, Thụy Phương (quận Bắc Từ Liêm)."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/minhchuong.qc/27-4/pacificland/1_QRHV.png?width=500"
      ],
      "caption": "Đại diện công ty trao quà tặng tại UBND phường Liên Mạc"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Xuân Phú đại diện Công ty TNHH Pacific Land Việt Nam chia sẻ: “Những món quà không lớn về vật chất nhưng là nguồn động viên tinh thần đến các gia đình chính sách, có hoàn cảnh khó khăn, những người yếu thế trên địa bàn phường, cùng Chính phủ chung tay đẩy lùi dịch Covid đồng thời thể hiện tinh thần, trách nhiệm xã hội, vì cộng đồng của Công ty TNHH Pacific Land Việt Nam”."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/pacific-land-viet-nam-tang-3000-suat-qua-cho-nguoi-kho-khan-vi-covid-19-185950522.htm",
  "id": "185950522"
}