{
  "title": "Hồng Lĩnh Hà Tĩnh nguy cơ không được đá sân nhà vì mặt sân xuống cấp",
  "categories": [
    "TNO"
  ],
  "sapo": "Do mặt sân vận động Hà Tĩnh đang bị xuống cấp nghiêm trọng nên đội bóng của CLB Hồng Lĩnh Hà Tĩnh đang đứng trước nguy cơ không được đá trên sân nhà khi V-League 2020 khởi tranh trở lại.",
  "publishDate": "05/05/2020 14:14 GMT+7",
  "author": {
    "name": "Phạm Đức",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/pham-duc_STAQ.jpg?width=500",
    "email": "-  xuanducbc@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Những ngày qua, Trung tâm Huấn luyện và Thi đấu Thể dục Thể thao (Sở VH-TT-DL tỉnh Hà Tĩnh) - đơn vị quản lý sân vận động Hà Tĩnh, vẫn đang tích cực cho các nhân viên khắc phục mặt sân ở những khu vực cỏ bị chết."
    },
    {
      "type": "text",
      "content": "Việc mặt sân có kịp phục hồi để đáp ứng điều kiện thi đấu theo tiêu chuẩn của Ban tổ chức khi V-League 2020 thi đấu trở lại hay không vẫn đang bị bỏ ngỏ."
    },
    {
      "type": "text",
      "content": "Trước tình trạng trên, nguy cơ CLB Hồng Lĩnh Hà Tĩnh không được đá trên sân nhà là điều có thể xảy ra."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/phamduc/2020_05_05/2_TBTM.jpg?width=500"
      ],
      "caption": "Cỏ trên sân bị chết khiến nền đất lộ thiên \n            \n            Ảnh: Phạm Đức"
    },
    {
      "type": "text",
      "content": "Trao đổi với Thanh Niên, ông Võ Hồng Sơn, Giám đốc Trung tâm Huấn luyện và Thi đấu Thể dục Thể thao cho biết, đơn vị này đang cho các nhân viên khắc phục mặt sân bằng hình thức nhổ cỏ ở các vị trí rậm rạp đưa đến trồng lại ở các khu vực cỏ bị chết."
    },
    {
      "type": "text",
      "content": "“Chúng tôi cũng đã báo cho đơn vị thi công mặt sân cỏ là Công ty CP xây dựng Hợp Lực vào để tiến hành đánh giá và tìm biện pháp khắc phục nhanh nhất có thể. Với tình hình hiện tại, tôi lo rằng mặt sân khó hồi phục kịp để phục vụ thi đấu khi V-League 2020 dự kiến khởi tranh vào đầu tháng 6 tới đây”, ông Sơn lo lắng."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/phamduc/2020_05_05/3_OJNR.jpg?width=500"
      ],
      "caption": "Đơn vị quản lý sân vận động Hà Tĩnh đang cho nhân viên trồng lại cỏ \n            \n            Ảnh: Phạm Đức"
    },
    {
      "type": "text",
      "content": "Theo ông Sơn, sau trận đấu CLB Hồng Lĩnh Hà Tĩnh gặp Viettel ở ngày khai màn V-League 2020 hôm 8.3, sân vận động Hà Tĩnh tạm đóng cửa để phòng, chống dịch Covid-19 theo chỉ đạo của Chính phủ. Đến đầu tháng 5, mặt cỏ trên sân xuống cấp, nhiều điểm ở cuối bốn góc sân không còn cỏ, trơ phần đất nền."
    },
    {
      "type": "text",
      "content": "“Khả năng cỏ chết là do thời tiết sương muối và cỏ bị nấm. Bên cạnh đó, quy trình chăm sóc mặt sân cũng chưa đáp ứng được do máy móc chuyên dụng không có. Hiện nay, diện tích cỏ bị chết trên sân là khoảng hơn 100 m2”, ông Sơn nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/phamduc/2020_05_05/4_WGPX.jpg?width=500"
      ],
      "caption": "Sân vận động Hà Tĩnh sử dụng loại cỏ Paspalum cao cấp\n            \n            Ảnh: Phạm Đức"
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Tiến Dũng, Chủ tịch CLB Hồng Lĩnh Hà Tĩnh cho hay, hiện Công ty CP bóng đá chuyên nghiệp Việt Nam (VPF), Liên đoàn bóng đá Việt Nam (VFF) và Ban điều hành V-League 2020 đã gửi văn bản tới Sở VH-TT-DL tỉnh Hà Tĩnh đề nghị nhanh chóng có biện pháp cải tạo mặt sân để đảm bảo cho cầu thủ thi đấu."
    },
    {
      "type": "text",
      "content": "“Chiều nay, các sở ngành liên quan tỉnh Hà Tĩnh sẽ có buổi làm việc với Liên đoàn bóng đá Việt Nam để đánh giá lại tình hình và tìm giải pháp khắc phục”, ông Dũng nói."
    },
    {
      "type": "image_block",
      "urls": [
        "https://thanhnien.mediacdn.vn/uploaded/phamduc/2020_05_05/5_VUAV.jpg?width=500"
      ],
      "caption": "Sân vận động Hà Tĩnh sau khi được nâng cấp\n            \n            Ảnh: Phạm Đức"
    },
    {
      "type": "text",
      "content": "Trước đó, vào tháng 4.2019, sân vận động Hà Tĩnh được UBND tỉnh này quyết định tu sửa, nâng cấp lại với tổng mức đầu tư 51,4 tỉ đồng. Dự án này được giao cho Ban quản lý Dự án đầu tư xây dựng công trình dân dụng và công nghiệp Hà Tĩnh làm chủ đầu tư. Riêng mặt sân được Trung tâm đào tạo bóng đá trẻ PVF tài trợ, sử dụng loại cỏ Paspalum cao cấp. Sau 3 tháng thi công, sân vận động Hà Tĩnh với sức chứa sức chứa hơn 20.000 khán giả cũng được hoàn thành đưa vào sử dụng."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/hong-linh-ha-tinh-nguy-co-khong-duoc-da-san-nha-vi-mat-san-xuong-cap-185952832.htm",
  "id": "185952832"
}