{
  "title": "Quản trị khách sạn - Ngành học thu hút giới trẻ",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Cùng với sự phát triển của du lịch Việt Nam, nhu cầu nhân lực ngành Quản trị khách sạn ngày càng tăng cao. Vì thế, sinh viên học ngành này tại Trường ĐH Tây Đô sẽ không phải lo lắng về việc làm sau khi ra trường.",
  "publishDate": "11/09/2020 07:00 GMT+7",
  "author": {
    "name": "Mỹ Ngọc",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "h2",
      "content": "Mục tiêu đào tạo"
    },
    {
      "type": "text",
      "content": "Chương trình đào tạo ngành Quản trị khách sạn của Trường ĐH Tây Đô nhằm trang bị cho người học kiến thức chuyên môn, kỹ năng thực hành về các nghiệp vụ cơ bản của khách sạn như: lễ tân, nhà hàng, buồng phòng, ăn uống, phục vụ tiệc, hội nghị hội thảo… Bên cạnh đó, chương trình đào tạo còn trang bị cho sinh viên về tác phong, ý thức kỷ luật, phong cách chuyên nghiệp và sức khỏe tốt."
    },
    {
      "type": "h2",
      "content": "Cơ hội việc làm sau khi tốt nghiệp"
    },
    {
      "type": "text",
      "content": "Sinh viên ngành Quản trị khách sạn Trường ĐH Tây Đô sau khi ra trường có thể dễ dàng đảm nhiệm nhiều công việc như: giảng dạy, nghiên cứu, quản lý hoặc nhân viên các bộ phận tại khách sạn, nhà hàng, resort… Cụ thể hơn, các bạn có thể hướng đến các vị trí như quản lý hoặc chuyên viên bộ phận tiền sảnh - lễ tân, phòng, ẩm thực, bếp, hội nghị yến tiệc, nhân sự, tài chính - kế toán, kinh doanh - tiếp thị, hành chính, nhân lực, tài chính, marketing, cán bộ điều hành, tiếp thị, nhân sự, tài chính tại các cơ quan nghiên cứu, kinh doanh du lịch trong nước và quốc tế… Ngoài ra, sinh viên ngành Quản trị khách sạn khi theo học tại Trường ĐH Tây Đô sẽ được đi thực tập tại các doanh nghiệp, khách sạn nhằm nâng cao khả năng giao tiếp cũng như trải nghiệm thực tế công việc, tích lũy kinh nghiệm cho công việc tương lai."
    },
    {
      "type": "text",
      "content": "Đánh giá về nguồn nhân lực hiện nay, ông Nguyễn Đức Minh, Phó giám đốc Khách sạn West Cần Thơ, chia sẻ: “Để phát triển việc kinh doanh và làm hài lòng du khách, chúng tôi luôn luôn tìm kiếm đội ngũ nhân sự lành nghề, hiếu khách. Đó được xem là nhiệm vụ hàng đầu của doanh nghiệp. Khách sạn West thường xuyên liên kết với những nơi đào tạo có uy tín trên địa bàn TP.Cần Thơ như Trường ĐH Tây Đô để hỗ trợ sinh viên nhanh chóng nắm bắt được công việc và phát triển kỹ năng. Các bạn sinh viên ngành Quản trị khách sạn Trường ĐH Tây Đô sẽ là nguồn nhân lực tương lai của nhóm ngành khách sạn, nhà hàng sau này. Hãy tự tin và trang bị cho mình đầy đủ kiến thức, chúng tôi luôn luôn chào đón các bạn.”"
    },
    {
      "type": "text",
      "content": "Năm 2020, Trường ĐH Tây Đô tuyển sinh ngành Quản trị khách sạn với 150 chỉ tiêu. Trường cũng dành nhiều suất học bổng cho các tân sinh viên, cụ thể nhà trường tặng 1.000 suất trị giá từ 1 - 2,5 triệu đồng cho các thí sinh nộp hồ sơ nhập học và đóng học phí sớm nhất."
    },
    {
      "type": "text",
      "content": "Năm 2020, ĐH Tây Đô đa dạng các phương thức xét tuyển với 25 ngành ĐH chính quy: Dược học, Điều dưỡng, Dinh dưỡng (dự kiến), Luật kinh tế, Kế toán, Tài chính - Ngân hàng, Quản trị kinh doanh, Quản trị dịch vụ du lịch và Lữ hành, Marketing, Kinh doanh quốc tế, Quản trị khách sạn, Việt Nam học, Du lịch, Văn học, Truyền thông đa phương tiện, Ngôn ngữ Anh, Nuôi trồng thủy sản, Quản lý tài nguyên và Môi trường, Quản lý đất đai, Công nghệ thực phẩm, Công nghệ kỹ thuật công trình xây dựng, Công nghệ thông tin, Công nghệ kỹ thuật điện - điện tử, Thú y, Chăn nuôi. Chi tiết vui lòng liên hệ : PHÒNG TUYỂN SINH & TRUYỀN THÔNG - TRƯỜNG ĐẠI HỌC TÂY ĐÔ Địa chỉ: 68 Trần Chiên, P.Lê Bình, Q.Cái Răng, TP.Cần Thơ Xem thông tin tuyển sinh, đăng ký xét tuyển, tư vấn hướng dẫn tại: www.ts.tdu.edu.vn Hotline: 0939 028 579 - 0939 440 579 Email: admin@tdu.edu.vn"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quan-tri-khach-san-nganh-hoc-thu-hut-gioi-tre-185992793.htm",
  "id": "185992793"
}