{
  "title": "Thương nhân tại vùng khó khăn muốn vay ưu đãi cần 20% vốn tự có",
  "categories": [
    "Bạn cần biết"
  ],
  "sapo": "Ngân hàng Chính sách xã hội (NHCSXH) đang triển khai chương trình cho vay thương nhân hoạt động thương mại tại vùng khó khăn.",
  "publishDate": "06/05/2020 08:00 GMT+7",
  "author": {
    "name": "Kim Chung",
    "avatar": "https://static.thanhnien.com.vn/thanhnien.vn/image/ava_inter.png",
    "email": ""
  },
  "content": [
    {
      "type": "text",
      "content": "Điều kiện để được vay vốn là thương nhân phải có vốn tự có tham gia tối thiểu bằng 20% tổng nhu cầu vốn vay cho hoạt động thương mại tại vùng khó khăn. Vốn tự có có thể là tiền mặt hoặc cơ sở vật tư, quyền sử dụng đất, tiền vốn. Theo điều 12 tại quyết định số 92/2009/QĐ-TTg của Thủ tướng Chính Phủ thương nhân vay vốn đến 30 triệu đồng không phải thực hiện bảo đảm tiền vay, còn thương nhân vay vốn trên 30 triệu đồng phải thực hiện bảo đảm tiền vay theo quy định của pháp luật. Ngân hàng Chính sách xã hội có trách nhiệm hướng dẫn cụ thể về hồ sơ, quy trình, thủ tục cho vay, bảo đảm đơn giản, rõ ràng, dễ thực hiện để thẩm định hồ sơ xin vay vốn của khách hàng và thực hiện cho vay đúng đối tượng đáp ứng đủ điều kiện vay vốn theo quy định. Bên cạnh đó NHCSXH xây dựng quy trình và thực hiện việc kiểm tra, giám sát quá trình vay vốn, sử dụng vốn và trả nợ của thương nhân phù hợp với đặc điểm hoạt động của ngân hàng, tính chất của khoản vay nhằm bảo đảm sử dụng vốn vay đúng mục đích, hiệu quả và khả năng thu hồi vốn vay.Trong trường hợp thương nhân đã vay vốn nhưng không sử dụng tiền vay để hoạt động thương mại tại vùng khó khăn, NHCSXH phối hợp với Ủy ban nhân dân cấp xã, phường, thị trấn và các cơ quan chức năng thu hồi nợ theo quy định."
    },
    {
      "type": "text",
      "content": "Ngân hàng Chính sách xã hội"
    },
    {
      "type": "text",
      "content": "169 Linh Đường, Hoàng Liệt, Hoàng Mai, Hà Nội"
    },
    {
      "type": "text",
      "content": "ĐT: 84-024-36417182"
    },
    {
      "type": "text",
      "content": "Fax: 84-024-36417194"
    },
    {
      "type": "text",
      "content": "Website: vbsp.org.vn"
    },
    {
      "type": "text",
      "content": "Email: icd@vbsp.vn"
    }
  ],
  "sourceUrl": "https://thanhnien.vn/thuong-nhan-tai-vung-kho-khan-muon-vay-uu-dai-can-20-von-tu-co-185952948.htm",
  "id": "185952948"
}