{
  "title": "Quảng Bình vinh danh kình ngư Nguyễn Huy Hoàng",
  "categories": [
    "TNO"
  ],
  "sapo": "Ngày 18.12, UBND tỉnh Quảng Bình tổ chức buổi gặp mặt tuyên dương, khen thưởng các vận động viên thể thao của tỉnh Quảng Bình đạt thành tích xuất sắc tại SEA Games lần thứ 30.",
  "publishDate": "18/12/2019 17:57 GMT+7",
  "author": {
    "name": "Trương Quang Nam",
    "avatar": "https://images2.thanhnien.vn/zoom/80_80/Uploaded/authors/PhongVien/truong-quang-nam_XJMV.jpg?width=500",
    "email": "-  quangnamtn@gmail.com"
  },
  "content": [
    {
      "type": "text",
      "content": "Tại SEA Games 30 được tổ chức ở Philippines vừa qua, các vận động viên tỉnh Quảng Bình tham gia thi đấu trong đoàn thể thao Việt Nam đã thi đấu xuất sắc và giành được nhiều huy chương cao quý."
    },
    {
      "type": "text",
      "content": "Tại buổi lễ, ông Trần Tiến Dũng, Phó chủ tịch UBND tỉnh đã biểu dương, khen ngợi, đánh giá cao những thành tích mà các vận động viên đạt được cũng như những cố gắng rèn luyện, phấn đấu trong thời gian qua. Ông Dũng cũng nhấn mạnh tỉnh Quảng Bình sẽ tạo điều kiện, tiếp tục có những chính sách hỗ trợ cho các vận động viên để nâng cao thành tích; cũng như khuyến khích các vận động viên khác."
    },
    {
      "type": "text",
      "content": "Với những thành tích đạt được, Chủ tịch UBND tỉnh Quảng Bình đã tặng bằng khen kèm tiền thưởng cho các vận động viên. Cụ thể, vận động viên Hoàng Thị Ngọc, đạt 1 HCV môn điền kinh, được thưởng 15 triệu đồng; vận động viên Dương Anh Đức, 1 HCĐ môn Canoeing được thưởng 10 triệu đồng."
    },
    {
      "type": "text",
      "content": "Đặc biệt ở môn bơi, vận động viên Nguyễn Huy Hoàng xuất sắc giành 2 tấm HCV và phá kỷ lục SEA Games ở cả 2 nội dung 400 m tự do và 1.500 m. Ở nội dung 1.500 m tự do, Huy Hoàng cán đích với thành tích 14 phút 18 giây 14, phá sâu kỷ lục SEA Games và đạt chuẩn A Olympic. Ngoài ra, Huy Hoàng còn bất ngờ mang về cho đoàn thể thao Việt Nam một HCB ở nội dung bơi đường dài 10 km; đây là nội dung không phải sở trường của Hoàng. Nguyễn Huy Hoàng được tỉnh Quảng Bình thưởng 30 triệu đồng."
    },
    {
      "type": "text",
      "content": "Một số nhà hảo tâm, doanh nghiệp cũng đã trao thưởng cho các vận động viên đạt thành tích tại SEA Games lần thứ 30 vừa qua."
    }
  ],
  "sourceUrl": "https://thanhnien.vn/quang-binh-vinh-danh-kinh-ngu-nguyen-huy-hoang-185910312.htm",
  "id": "185910312"
}