{
  "title": "109 thủ tục hành chính thuộc thẩm quyền tiếp nhận của Sở GD-ĐT TP.HCM\n    \n109 thủ tục hành chính thuộc thẩm quyền tiếp nhận của Sở GD-ĐT TP.HCM",
  "author": "Bích Thanh",
  "publishDate": "04/01/2026 14:30 GMT+7\n            \n            \n                04/01/2026 14:30 GMT+7",
  "sapo": "Sở GD-ĐTTP.HCM đã có thông báo kết thúc tiếp nhận hồ sơ, trả kết quả giải quyết thủ tục hành chính ở bộ phận một cửa của sở này và việc giải quyết các thủ tục hành chính thuộc lĩnh vực giáo dục sẽ thực hiện tại Trung tâm Phục vụ hành chính công TP.HCM.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/tthc-17675087648512055966507.jpg",
      "caption": "Sở GD-ĐT TP.HCM công bố danh mục 109 thủ tục hành chính thuộc lĩnh vực giáo dục"
    },
    {
      "type": "text",
      "content": "Căn cứ Thông báo số 269 UBND TP.HCM về việc kết thúc tiếp nhận hồ sơ thủ tục hành chính tại sở, ban, ngành và thực hiện tiếp nhận, trả kết quả hồ sơ hành chính tại Trung tâm Phục vụ hành chính công TP, kể từ tháng 1.2026 trở đi, Bộ phận tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục hành chính lĩnh vực giáo dục đối với các tổ chức, cá nhân được thực hiện tập trung tại trụ sở Trung tâm Phục vụ hành chính công TP.HCM (số 43 đường Nguyễn Văn Bá, phường Thủ Đức, TP.HCM)."
    },
    {
      "type": "text",
      "content": "Theo đó, danh mục 109 thủ tục hành chính thuộc thẩm quyền tiếp nhận của Sở GD-ĐT TP.HCM như sau:"
    },
    {
      "type": "text",
      "content": "Về tiếp nhận, giải quyết thủ tục hành chính lĩnh vực giáo dục, Sở GD-ĐT yêu cầu lãnh đạo các phòng, ban chuyên môn chịu trách nhiệm theo dõi, đôn đốc việc giải quyết hồ sơ của cán bộ, công chức thuộc phòng quản lý để hạn chế tối đa tình trạng hồ sơ chậm tiếp nhận và hồ sơ xử lý quá hạn."
    },
    {
      "type": "text",
      "content": "Phối hợp với Văn phòng Sở theo dõi, đôn đốc, tổng hợp báo cáo về tình hình giải quyết thủ tục hành chính thuộc lĩnh vực phụ trách; rà soát, đánh giá kết quả các chỉ tiêu theo Quyết định 766 của Thủ tướng Chính phủ về phê duyệt Bộ chỉ số chỉ đạo, điều hành và đánh giá chất lượng phục vụ người dân, doanh nghiệp trong thực hiện thủ tục hành chính, dịch vụ công theo thời gian thực trên môi trường điện tử."
    },
    {
      "type": "text",
      "content": "Văn phòng Sở tăng cường công tác tuyên truyền, hướng dẫn người dân và doanh nghiệp nhằm nâng cao tỷ lệ hồ sơ giải quyết thủ tục hành chính được xử lý dịch vụ công trực tuyến."
    },
    {
      "type": "text",
      "content": "Phối hợp tiếp nhận, trả kết quả thủ tục hành chính không phụ thuộc địa giới hành chính trên địa bàn thành phố. Thường xuyên theo dõi, đôn đốc các phòng thuộc sở trong công tác giải quyết hồ sơ thủ tục hành chính, đảm bảo việc giải quyết thủ tục hành chính cho người dân, doanh nghiệp đúng thời gian quy định."
    },
    {
      "type": "text",
      "content": "Ngày 31.12.2025, UBND TP.HCM đã chính thức đưa vào hoạt động Trung tâm Phục vụ hành chính công và UBND TP yêu cầu quá trình chuyển địa điểm tiếp nhận hồ sơ, trả kết quả từ bộ phận một cửa các sở, ban, ngành về trung tâm phải được triển khai khẩn trương, liên tục, không để gián đoạn."
    },
    {
      "type": "text",
      "content": "Việc đưa Trung tâm Phục vụ hành chính công TPHCM vào hoạt động nhằm thực hiện chủ trương cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý nhà nước; thực hiện thống nhất, đồng bộ cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính."
    }
  ]
}