{
  "title": "3 điểm nâng cấp của Yamaha NMAX 155 có đủ sức 'đấu' Honda PCX?\n    \n3 điểm nâng cấp của Yamaha NMAX 155 có đủ sức 'đấu' Honda PCX?",
  "author": "Chí Tâm",
  "publishDate": "22/12/2025 15:38 GMT+7\n            \n            \n                22/12/2025 15:38 GMT+7",
  "sapo": "Sau thời gian dài vắng bóng, hãng xe Nhật Bản đã chính thức đưa mẫu xe tay ga Yamaha NMAX 155 thế hệ mới về Việt Nam để cạnh tranh trực tiếp trong phân khúc xe ga đường trường.",
  "body": [
    {
      "type": "text",
      "content": "Yamaha NMAX 155 thế hệ mới mang thiết kế đậm DNA của dòng Max-Series, đặc biệt là mẫu xe đàn anh XMAX với thiết kế góc cạnh, nam tính. Điểm thay đổi dễ nhận thấy nhất nằm ở cụm đèn pha LED kép và dải đèn LED định vị sắc xảo."
    },
    {
      "type": "text",
      "content": "Phần đuôi xe cũng được tinh chỉnh lại với cụm đèn hậu LED tách biệt, tạo diện mạo hiện đại hơn nhưng vẫn giữ được phom dáng bệ vệ đặc trưng. Tư thế ngồi được tối ưu hóa để mang lại sự thoải mái cho người lái, ngay cả trên những cung đường dài."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/22/yamaha-nmax-10-thanhnien-17663752703161507564745.jpg",
      "caption": "Yamaha NMAX gia nhập thị trường Việt Nam hai phiên bản, trong đó bản cao cấp nhất có giá 79 triệu đồng"
    },
    {
      "type": "text",
      "content": "Nâng cấp đáng giá nhất trên NMAX 155 nằm ở khối động cơ Blue Core 155cc, sản sinh công suất 15 mã lực. Điểm khác biệt cốt lõi đến từ việc thay thế hộp số CVT truyền thống bằng hộp số vô cấp điện tử YECVT. Hệ thống này cung cấp hai chế độ lái T-Mode phù hợp di chuyển trong phố và S-Mode tối ưu sức mạnh."
    },
    {
      "type": "text",
      "content": "Về tiện nghi, xe trang bị hệ thống 2 màn hình kỹ thuật số, trong đó màn hình màu bên dưới hỗ trợ điều hướng và kết nối ứng dụng Y-Connect. Các trang bị an toàn cũng được chú trọng với phanh ABS 2 kênh trên cả hai bánh, hệ thống kiểm soát lực kéo TCS và giảm xóc sau bình dầu rời cho bản cao cấp."
    }
  ]
}