{
  "title": "4 năm sau sinh, vết mổ vẫn chưa lành, hành trình xử lý đường rò phức tạp\n    \n4 năm sau sinh, vết mổ vẫn chưa lành, hành trình xử lý đường rò phức tạp",
  "author": "Nguồn: BV Phương Nam",
  "publishDate": "30/12/2025 09:00 GMT+7\n            \n            \n                30/12/2025 09:00 GMT+7",
  "sapo": "Vết mổ sau sinh thường dần hồi phục và lành lặn khép lại cùng những ngày ở cữ. Nhưng với chị L.T.H.M (35 tuổi) sau 4 năm sinh mổ, vết mổ ấy vẫn khiến chị khổ sở vì điều trị nhiều nơi nhưng khô trên bề mặt rồi lại rỉ dịch.",
  "body": [
    {
      "type": "text",
      "content": "Sau ca sinh con đầu lòng tại một bệnh viện ở địa phương, chị M. gặp biến chứng nhiễm trùng vết mổ và phải phẫu thuật lại. Mọi thứ tưởng chừng đã ổn khi vết thương dần khô miệng. Nhưng chỉ ít lâu sau, dịch lại rỉ ra. Ban đầu là vài lần lác đác, rồi thành tình trạng dai dẳng. Vết mổ không đau dữ dội, không sốt cao, chỉ âm ỉ rỉ dịch đủ để khiến người phụ nữ trẻ luôn trong trạng thái bất tiện và lo lắng."
    },
    {
      "type": "text",
      "content": "Chị quay lại bệnh viện nơi sinh. Rồi thêm những lần điều trị ở tuyến trên. Mỗi lần can thiệp, đường rò tạm lắng xuống, để rồi lại xuất hiện. Bốn năm trôi qua, vết mổ vẫn chưa lành hẳn, trở thành nỗi ám ảnh thầm kín trong sinh hoạt hằng ngày."
    },
    {
      "type": "text",
      "content": "Khi đến Bệnh viện Quốc tế Phương Châu (Cần Thơ), ca bệnh được đánh giá toàn diện. Không còn là câu chuyện xử lý bề mặt, các bác sĩ đặt vấn đề vì sao đường rò cứ tái phát? Qua thăm khám và đánh giá chuyên sâu, ê-kíp nhận định đây là một đường rò phức tạp, có khả năng ăn sâu từ ổ bụng ra da, bên trong tồn tại các mô viêm và mô dính hình thành qua nhiều lần phẫu thuật trước đó."
    },
    {
      "type": "text",
      "content": "Một cuộc hội chẩn liên viện được kích hoạt. Từ TP.HCM, các chuyên gia đầu ngành trong hệ thống Phương Châu được mời tham gia. BS.CKII Nguyễn Hoàng Tuấn và BS.CKII. Văn Phụng Thống - hai bác sĩ Sản - Phụ khoa giàu kinh nghiệm trong xử lý các ca bệnh phức tạp - trực tiếp có mặt tại Cần Thơ để cùng BS.CKI Nguyễn Tài Vô & ê-kíp địa phương bàn phương án phẫu thuật triệt để."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/29/1-1767015506944718264218.jpg",
      "caption": "Hình ảnh BS.CKII Văn Phụng Thống và BS. CKII. Nguyễn Hoàng Tuấn đang thực hiện phẫu thuật tại BVQT Phương Châu"
    },
    {
      "type": "text",
      "content": "Ca phẫu thuật \"2 thì\": Tỉ mỉ gỡ bỏ từng nút thắt"
    },
    {
      "type": "text",
      "content": "Trong phòng mổ, khi ống nội soi đi vào ổ bụng, nguyên nhân dần lộ diện. Mạc nối lớn và vòi trứng dính chặt vào thành bụng, ngay vị trí vết mổ cũ - nơi hình thành dòng dịch âm thầm chảy ra ngoài suốt nhiều năm. Ê-kíp tiến hành gỡ từng vùng mô dính, xử lý các mô viêm, mô xơ đã tồn tại lâu ngày, giải phóng hoàn toàn khu vực tổn thương."
    },
    {
      "type": "text",
      "content": "Phần việc tiếp theo diễn ra trên thành bụng. Đường rò được bóc tách theo đúng đường đi của nó, từ ngoài da vào tận điểm cuối trong ổ bụng. Không để sót mô bệnh lý, không xử lý nửa vời đó là nguyên tắc được đặt ra cho ca mổ lần này. Thành bụng sau đó được phục hồi chắc chắn."
    },
    {
      "type": "text",
      "content": "Sau ca phẫu thuật, chị M. cảm nhận được sự thay đổi rất rõ ràng, vết rò ngừng rỉ dịch, cảm giác ẩm ướt, khó chịu quanh vùng bụng đã không còn nữa. Những sinh hoạt tưởng chừng nhỏ nhặt trước đây cũng trở nên nhẹ nhõm hơn."
    },
    {
      "type": "text",
      "content": "Theo các bác sĩ, đường rò sau mổ nếu để kéo dài sẽ ngày càng phức tạp, ăn sâu và khó xử lý. Việc điều trị chỉ thực sự hiệu quả khi xác định đúng nguyên nhân và xử lý triệt để từ gốc. Hội chẩn đa chuyên khoa và sự phối hợp giữa các chuyên gia trong cùng hệ thống chính là yếu tố then chốt giúp ca bệnh được giải quyết dứt điểm."
    },
    {
      "type": "text",
      "content": "Ca phẫu thuật không chỉ khép lại chuỗi ngày bất an của người bệnh mà còn cho thấy hiệu quả của mô hình điều trị phối hợp trong hệ thống Phương Châu, nơi người bệnh ở bất kỳ cơ sở nào cũng có thể được kết nối với đội ngũ chuyên gia đầu ngành, đảm bảo an toàn và chất lượng điều trị theo các tiêu chuẩn quốc tế JCI Enterprise."
    }
  ]
}