{
  "title": "AFC khen nức nở U.23 Việt Nam, sở hữu những tình huống cố định hoàn hảo như Arsenal\n    \nAFC khen nức nở U.23 Việt Nam, sở hữu những tình huống cố định hoàn hảo như Arsenal",
  "author": "Giang Lao",
  "publishDate": "06/01/2026 22:57 GMT+7\n            \n            \n                06/01/2026 22:57 GMT+7",
  "sapo": "Trang chủ Liên đoàn Bóng đá châu Á (the-AFC.com) hết lời khen ngợi U.23 Việt Nam với những tình huống cố định gồm các pha phạt góc như CLB Arsenal ở giải Ngoại hạng Anh, sớm giành lợi thế trước U.23 Jordan tỷ số 2-0 tối 6.1.",
  "body": [
    {
      "type": "text",
      "content": "Màn ra mắt đầy ấn tượng, với những tình huống tận dụng \"set-pieces\" (các tình huống cố định) hoàn hảo, U.23 Việt Nam đã tạo lợi thế lớn tiến vào tứ kết từ bảng A U.23 châu Á, sau khi đánh bại đầy thuyết phục trước U.23 Jordan với tỷ số 2-0."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hieu-minh-ly-duc-u23-vn-vs-u23-jordan-ted-tran1-1767704641962280588797.jpg",
      "caption": "U.23  Việt Nam tận dụng các tình huống cố định hoàn hào, khiến the-AFC.com hết lời khen ngợi"
    },
    {
      "type": "text",
      "content": "Trận kế tiếp, thầy trò HLV Kim Sang-sik chỉ gặp U.23 Kyrgyzstan dưới cơ, đội bóng lần đầu tiên tham dự giải, vào lúc 21 giờ ngày 9.1. Nếu giành tiếp chiến thắng, đại diện của khu vực Đông Nam Á sẽ làm nên lịch sử với lần thứ ba liên tiếp vào tứ kết, gồm năm 2022, 2024 và 2026."
    },
    {
      "type": "text",
      "content": "Theo the-AFC.com: \"U.23 Việt Nam đã gây sốc cho U.23 Jordan với màn khởi đầu vũ bão, trong đó với một vài cú sút xa của Khuất Văn Khang và Phạm Minh Phúc, nhưng đều bị thủ môn Abdelrahman Suleiman của Jordan cản phá."
    },
    {
      "type": "text",
      "content": "Sự quyết liệt ngay từ đầu của đội bóng khu vực Đông Nam Á đã được đền đáp ở phút thứ 15 khi Nguyễn Đình Bắc ghi bàn từ chấm 11 m khi được hưởng quả phạt đền nhờ VAR, sau khi Mohammad Taha dùng tay cản phá quả phạt góc\"."
    },
    {
      "type": "text",
      "content": "\"U.23 Jordan tìm kiếm cơ hội đáp trả và giành lại quyền kiểm soát bóng, nhưng bộ ba tiền đạo Odeh Fakhoury, Khaldoon Sabra và Mahmoud Theeb hầu như không có nhiều hoạt động khi hàng phòng ngự U.23 Việt Nam giữ vững thế trận. Thay vào đó, U.23 Việt Nam còn có cơ hội gia tăng lợi thế từ một tình huống cố định khác ở phút 29 nhưng cú đánh đầu của trung vệ Phạm Lý Đức đã bị thủ môn Suleiman cảnh giác đẩy vọt xà ngang."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, Suleiman đã không thể cản phá tình huống ở phút 42 khi Nguyễn Hiếu Minh dễ dàng băng xuống cột dọc phía sau để đánh đầu ghi bàn từ quả phạt góc xoáy vào trong của Văn Khang. Một cú \"set-pieces\" không khác gì CLB Arsenal ở giải Ngoại hạng Anh\", the-AFC.com bày tỏ."
    },
    {
      "type": "text",
      "content": "\"U.23 Jordan suýt chút nữa đã rút ngắn tỷ số ở phút bù giờ hiệp 1, nhưng cú sút phạt của Yousef Qashi đã trúng xà ngang, giúp U.23 Việt Nam bước vào giờ nghỉ với lợi thế dẫn trước khá lớn."
    },
    {
      "type": "text",
      "content": "U.23 Jordan tiếp tục gia tăng sức ép sau giờ nghỉ giải lao, khi họ tìm cách trở lại trận đấu nhưng lại bị bỏ lỡ cơ hội bởi những pha dứt điểm thiếu chính xác của Theeb và Seif Suleiman, khiến thủ môn Trần Trung Kiên của U.23 Việt Nam không phải đối mặt với bất kỳ pha bóng nguy hiểm nào."
    },
    {
      "type": "text",
      "content": "Đội bóng Tây Á cuối cùng cũng tạo ra cơ hội thực sự đầu tiên của mình ở phút thứ 79 khi Ali Hajabi đánh đầu chuyền bóng từ quả phạt góc cho Hashem Almbaidin, nhưng tiền vệ này lại đánh đầu vọt xà ngang. Trong khi đó, cú sút của Fakhoury ở phút bù giờ cũng bị Trần Trung Kiên cản phá, giúp U.23 Việt Nam giành chiến thắng một cách dễ dàng. Qua đó, nắm chắc cơ hội vào tứ kết\"."
    }
  ]
}