{
  "title": "Audition bùng nổ, gây sốt giới trẻ\n    \nAudition bùng nổ, gây sốt giới trẻ",
  "author": "Thanh Nam",
  "publishDate": "15/12/2025 16:53 GMT+7\n            \n            \n                15/12/2025 16:53 GMT+7",
  "sapo": "Sau khi môn Audition lần đầu xuất hiện ở SEA Games 33, trò chơi quen thuộc với thế hệ 8X bất ngờ lan sang cả gen Z, tạo nên làn sóng hoài niệm và kết nối mới trong giới trẻ.",
  "body": [
    {
      "type": "text",
      "content": "Lần đầu tiên môn Audition xuất hiện tại SEA Games 33, đội tuyển Việt Nam đã xuất sắc giành 2 huy chương vàng, 2 huy chương bạc và 2 huy chương đồng, chính thức trở thành nhà vô địch chung cuộc của bộ môn này."
    },
    {
      "type": "text",
      "content": "Thông tin này lập tức \"phủ sóng\" trên mạng xã hội, đặc biệt là rầm rộ trên các cộng đồng dành cho người yêu thích Audition."
    },
    {
      "type": "text",
      "content": "Nguyễn Thị My Thảo, sinh viên Trường ĐH Công thương TP.HCM, cho biết chưa từng thích Audition. Tuy nhiên sau khi theo dõi SEA Games 33, chứng kiến những tuyển thủ của đội tuyển Việt Nam chăm chú trước màn hình, tai nghe đeo kín, tay gõ bàn phím theo nhịp nhạc dồn dập. Trên màn hình, những nhân vật ảo nhảy múa sôi động… Tất cả đã mê hoặc Thảo. \"Và chắc chắn em sẽ chơi trò thú vị này\", Thảo nói."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/15/59756860812879260867072861097130384198136297n-1765789815543830162626.jpg",
      "caption": "Trận chung kết nội dung đôi nam nữ giữa đội tuyển Audition Việt Nam gặp Thái Lan tại SEA Games 33"
    },
    {
      "type": "text",
      "content": "Anh Đỗ Tiến (32 tuổi), làm việc tại Công ty TNHH Magonn Design, P.Tân Hưng, TP.HCM (trước đây là P.Tân Phong, Q.7, TP.HCM), nói: \"Lâu lắm rồi mới thấy cộng đồng Audition đông vui như vậy. Ngày xưa tụi tôi chơi ở tiệm internet, giờ thì rủ nhau chơi online, có khi còn… rủ cả mấy bạn gen Z trong công ty cùng chơi\"."
    },
    {
      "type": "text",
      "content": "Theo anh Tiến: \"Không quá lời khi nói sự thành công của các thành viên môn Audition trong đội tuyển Việt Nam tại SEA Games 33 đã làm \"sống dậy\" tựa game từng làm mưa làm gió cách đây gần hai thập kỷ\"."
    },
    {
      "type": "text",
      "content": "Cùng quan điểm, Huỳnh Thụy Liên (28 tuổi, ngụ ở 74 đường 36, P.Hiệp Bình, TP.HCM; trước đây là P.Linh Đông, TP.Thủ Đức, TP.HCM), cho rằng sau khi bộ môn này lần đầu xuất hiện tại SEA Games với tư cách môn thể thao điện tử trình diễn, cũng như từ những tấm huy chương danh giá tại SEA Games 33 mà các tuyển thủ đội tuyển Việt Nam đạt được, đã góp phần khiến Audition đang tạo nên một \"cơn sốt\" nhỏ trong cộng đồng người trẻ."
    },
    {
      "type": "text",
      "content": "Ra đời từ giữa những năm 2000, thời điểm đó, Audition không chỉ là trò giải trí, mà còn là nơi kết nối bạn bè, làm quen, thậm chí… nên duyên."
    },
    {
      "type": "text",
      "content": "\"Ngày xưa tôi quen vợ cũng từ Audition\", anh Đào Thanh Hiền (37 tuổi, làm việc tại 728 Nam Kỳ Khởi Nghĩa, P.Phú Lợi, TP.HCM; trước đây là P.Phú Hòa, TP.Thủ Dầu Một, tỉnh Bình Dương), chia sẻ. Anh Hiền kể tiếp: \"Hồi đó còn hẹn nhau ra tiệm net để… chat trong game. Giờ con tôi 7 tuổi rồi, nghe bố mẹ kể mà nó thấy như chuyện cổ tích\"."
    },
    {
      "type": "text",
      "content": "Anh Hiền cho rằng Audition không chỉ hấp dẫn bởi lối chơi nhảy theo nhạc, mà còn vì tính cộng đồng rất mạnh: phòng nhảy, bang hội, kết hôn trong game… tất cả tạo nên một thế giới ảo giàu cảm xúc."
    },
    {
      "type": "text",
      "content": "\"Việc Audition xuất hiện tại SEA Games, dù chỉ là môn trình diễn, đã mang đến một cú hích tâm lý không nhỏ. Tự nhiên thấy game mình từng chơi hồi trẻ được nhắc đến trong một sự kiện thể thao lớn, cảm giác rất tự hào\", anh Hiền nói."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/15/333-1765789975966255007150.png",
      "caption": "Nhiều người trẻ thích chơi môn Audition"
    },
    {
      "type": "text",
      "content": "Không chỉ thế hệ 8X, 9X quay lại, Audition còn thu hút một lượng không nhỏ người chơi gen Z, những người trước đây chỉ biết đến game này qua lời kể."
    },
    {
      "type": "text",
      "content": "Phạm Ngọc Hân, sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM, cho biết: \"Em thấy trên mạng mọi người nói nhiều về Audition sau SEA Games 33, rồi mấy bạn trong lớp cũng rủ chơi thử. Ban đầu thấy đồ họa hơi \"cổ\". Nhưng chơi rồi mới thấy cuốn\"."
    },
    {
      "type": "text",
      "content": "Theo Hân, điểm hấp dẫn của Audition với gen Z nằm ở nhịp nhạc, vũ đạo và yếu tố giao tiếp. \"Không giống mấy game bắn súng căng thẳng, Audition chơi vui, dễ kết bạn. Có khi vào phòng nhảy nói chuyện còn nhiều hơn là nhảy\", Hân cười và kể."
    },
    {
      "type": "text",
      "content": "Một số người trẻ khác cho rằng, trong bối cảnh mạng xã hội ngày càng khiến con người \"giao tiếp nhanh nhưng hời hợt\", Audition mang lại cảm giác kết nối chậm rãi hơn, gần gũi hơn."
    },
    {
      "type": "text",
      "content": "Anh Đỗ Mạnh Quân (36 tuổi, ngụ ở 103 Hồ Học Lãm, P.An Lạc, TP.HCM; trước đây là P.An Lạc, Q.Bình Tân, TP.HCM), cho biết sự trở lại của Audition phản ánh rõ xu hướng hoài niệm số đang lan rộng trong đời sống người trẻ."
    },
    {
      "type": "text",
      "content": "\"Những sản phẩm gắn với ký ức tập thể, đặc biệt là của thế hệ đi trước, khi được tái xuất trong bối cảnh mới, rất dễ tạo hiệu ứng lan tỏa. Audition không chỉ là game, mà là một phần ký ức tuổi trẻ của nhiều người\", anh Quân nói."
    },
    {
      "type": "text",
      "content": "Khác với việc chơi lại game cũ đơn thuần, làn sóng Audition lần này mang màu sắc liên thế hệ. Người chơi không chỉ tìm lại ký ức của mình, mà còn chia sẻ, \"kể chuyện\" cho thế hệ sau."
    },
    {
      "type": "text",
      "content": "\"Có hôm tôi chơi Audition cùng con cháu trong nhà. Tôi dạy tụi nhỏ cách nhấn phím, tụi nhỏ thì chỉ mình mấy trend nhảy trên TikTok. Vui lắm\", anh Quân nói thêm."
    },
    {
      "type": "text",
      "content": "Lý giải nguyên do Audition bất ngờ hút gen Z, Nguyễn Minh Tâm (25 tuổi, ngụ ở 119 Trần Duy Hưng, P.Trung Hòa, Hà Nội; trước đây thuộc Q.Cầu Giấy, Hà Nội), nói: \"Sở dĩ Audition \"ghi điểm\" với người trẻ là vì lối chơi dễ tiếp cận. Máy tính không cần cấu hình cao, không đòi hỏi kỹ năng phức tạp. Chơi trò này ít áp lực thắng thua, phù hợp xu hướng giải trí nhẹ, \"chơi để vui\". Ngoài ra, âm nhạc, vũ đạo bắt tai, gần với những trend hot hiện nay. Và hơn hết, Audition có tính cộng đồng cao, dễ trò chuyện, kết bạn, tương tác, là những điều mà nhiều game hiện đại đang thiếu. Từ đó, Audition trở thành \"cửa ngõ\" để gen Z bước vào thế giới game của thế hệ đi trước\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/15/11111-17657900013421330079550.png",
      "caption": "Audition \"ghi điểm\" với người trẻ là vì lối chơi dễ tiếp cận"
    },
    {
      "type": "text",
      "content": "Không ít ý kiến cũng cho rằng, thời gian tới, lượng người chơi Audition sẽ tăng nhiều hơn sau SEA Games 33."
    },
    {
      "type": "text",
      "content": "\"Có nhiều lý do dẫn đến câu chuyện này. Trong bối cảnh người trẻ ngày càng chịu nhiều áp lực từ học tập, công việc, mạng xã hội, Audition được xem như một kênh giải trí nhẹ nhàng, ít bạo lực. Và chơi Audition không căng thẳng như mấy game khác, thua cũng không bực. Chủ yếu là vui, nghe nhạc, nói chuyện\", anh Huỳnh Hữu Hiệp (31 tuổi, làm việc tại Công ty TNHH kỹ thuật Tiêu Điểm, P.Tây Thạnh, TP.HCM; trước đây là P.Tây Thạnh, Q.Tân Bình, TP.HCM) nói."
    }
  ]
}