{
  "title": "Báo Thanh Niên tổng kết và trao giải cuộc thi viết Hào khí miền Đông\n    \nBáo Thanh Niên tổng kết và trao giải cuộc thi viết Hào khí miền Đông",
  "author": "Thanh Niên",
  "publishDate": "21/01/2024 07:13 GMT+7\n            \n            \n                21/01/2024 07:13 GMT+7",
  "sapo": "Ngày 20.1, tại TP.Vũng Tàu, Báo Thanh Niên đã phối hợp Công ty CP Thanh Bình Phú Mỹ (KCN chuyên sâu Phú Mỹ 3, TX.Phú Mỹ, Bà Rịa-Vũng Tàu) tổ chức lễ tổng kết và trao giải cuộc thi viết Hào khí miền Đông.",
  "body": [
    {
      "type": "text",
      "content": "Tham dự buổi lễ có ông Phạm Viết Thanh, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Bà Rịa-Vũng Tàu; anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Sinh viên VN; ông Đặng Minh Thông, Phó chủ tịch thường trực UBND tỉnh Bà Rịa-Vũng Tàu; ông Nguyễn Sơn Hùng, Phó chủ tịch UBND tỉnh Đồng Nai; ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Bình Thuận; ông Nguyễn Minh Quang, Giám đốc Sở TT-TT tỉnh Bình Phước; bà Huỳnh Thanh Nam, Phó giám đốc Sở TT-TT tỉnh Tây Ninh, cùng nhiều lãnh đạo sở, ngành các tỉnh Đông Nam bộ. Buổi lễ còn có bà Nguyễn Thị Thảo Nhi, Chủ tịch HĐQT kiêm Tổng giám đốc Công ty CP Thanh Bình Phú Mỹ (chủ đầu tư KCN chuyên sâu Phú Mỹ 3); bà Vũ Kiều Thục Nguyên, Phó tổng giám đốc Công ty CP văn hóa Văn Lang, và các tác giả đoạt giải của cuộc thi."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/21/a-toan-170580437972560528016.jpg",
      "caption": "Ông Phạm Viết Thanh - Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Bà Rịa-Vũng Tàu (thứ hai từ phải sang); anh Nguyễn Minh Triết (trái) Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Sinh viên VN; và nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, trao thưởng cho người đoạt giải nhất cuộc thi là tác giả Trần Đại (Lâm Đồng)"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/1-trao-giai-cho-cu-nguyen-nhu-suong-92-tuoi-o-tay-ninh-anh-doc-lap-1-17057662342221934846461.jpg",
      "caption": "Anh Nguyễn Minh Triết (trái), Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Sinh viên VN, và nhà báo Nguyễn Ngọc Toàn trao thưởng cho người dự thi - cụ bà Nguyễn Như Sương"
    },
    {
      "type": "text",
      "content": "Trao đổi với PV Thanh Niên, anh Nguyễn Minh Triết đánh giá rất cao kết quả cuộc thi. \"Báo Thanh Niên đã lựa chọn chủ đề hết sức xác thực, có giá trị cao. Qua cuộc thi, chúng ta thấy được tình cảm của các tác giả khắp mọi miền đất nước, trong và ngoài nước, người dân đất Việt cũng như bạn bè quốc tế dành cho vùng đất Đông Nam bộ có khát vọng vươn lên rất cao. Cũng qua cuộc thi, chúng ta thấy được niềm tin, với sự phát triển từng ngày của vùng đất miền Đông Nam bộ\", anh Triết nói."
    },
    {
      "type": "text",
      "content": "Sau hơn 4 tháng diễn ra (từ ngày 21.7 - 30.11.2023), cuộc thi Hào khí miền Đông nhận được hơn 500 bài viết của các tác giả ở những vùng miền khác nhau. Trong đó, có những người từng có thời gian gắn bó hay ghé thăm và ấn tượng với tình đất, tình người miền Đông. Nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, bày tỏ sự xúc động trước tình cảm của tác giả Nguyễn Như Sương ở Tây Ninh, tham gia cuộc thi ở tuổi 92. Cụ Sương cảm ơn số phận đã an bài cho mình được sống nơi mảnh đất đầy hào khí oai hùng, với những con người kiên cường đấu tranh bất khuất để giữ gìn mảnh đất quê hương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/2-ong-pham-viet-thanh-bi-thu-tinh-uy-chu-tich-hdnd-tinh-ba-ria-vung-tau-trao-giai-thuong-cho-tac-gia-co-bai-viet-hay-ve-dia-phuongdoc-lap-1705766234453773740451.jpg",
      "caption": "Ông Phạm Viết Thanh, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Bà Rịa-Vũng Tàu, trao giải thưởng cho tác giả có bài viết hay về địa phương"
    },
    {
      "type": "text",
      "content": "Đặc biệt, tác giả Trần Đại ở Lâm Đồng dành tình cảm cho vùng đất miền Đông qua bài viết Sóc Chơ Ro ở Lý Lịch ngày ấy và bây giờ (giải nhất). Lần đầu năm 1987, anh đến Lý Lịch (xã Phú Lý, H.Vĩnh Cửu, Đồng Nai) cùng với Tổng đội 9 TNXP để chứng kiến giờ G - thủy điện Trị An đóng đập. Lần thứ hai là anh về thọ tang ông Năm Củ Chụp, nhân vật chính trong bài viết dự thi (tên ông Năm Củ Chụp do cố Thủ tướng Võ Văn Kiệt đặt, khi ông về thăm đồng bào ở chiến khu D)..."
    },
    {
      "type": "text",
      "content": "Nhà báo Nguyễn Ngọc Toàn phát biểu: \"Trong hàng trăm tác phẩm dự thi, chúng tôi cảm nhận được sự biết ơn của biết bao người dành cho vùng đất miền Đông gian lao mà anh dũng này, khi đây vừa là vùng đất của những khu công nghiệp hay vùng đất hứa đã làm thay đổi cuộc đời của gia đình họ\"."
    },
    {
      "type": "text",
      "content": "Nhà báo Nguyễn Ngọc Toàn thay mặt ban tổ chức cảm ơn Công ty CP Thanh Bình Phú Mỹ - KCN chuyên sâu Phú Mỹ 3 cùng các đối tác đã nhiệt tình hỗ trợ, đồng hành cùng cuộc thi; cảm ơn những đóng góp của Ban giám khảo và sự quan tâm, ủng hộ của độc giả gần xa dành cho cuộc thi…"
    },
    {
      "type": "text",
      "content": "Tham dự buổi giao lưu với tác giả đoạt giải, cả hội trường xúc động lắng nghe những lời tâm sự của tác giả Én Nhỏ (tên thật Huỳnh Thanh Thảo, có tác phẩm Con kênh tự tình đoạt giải ba), một cô gái bị bệnh xương thủy tinh, nhiễm chất độc da cam, sức khỏe yếu không thể đến trường, nhưng rồi với nghị lực của bản thân, cô đã tự tập viết, tập đọc... Sau đó cô đã mở lớp học tình thương, dạy chữ cho những người không thể đến trường như mình. \"Em nghĩ sống là hạnh phúc, còn sống là còn hy vọng bởi cuộc đời này bù trừ cho nhau. Em là người thích viết dù câu chữ của em đôi lúc không được chỉn chu, sai chính tả, nhưng em quan niệm chữ có thể viết sai nhưng không muốn sống sai với bản thân. Phải sống làm sao để ba mẹ có thể tự hào về mình\", Én Nhỏ tự tin giao lưu với người tham dự."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/3-ong-nguyen-son-hung-pho-ct-ubnd-tinh-dong-nai-trao-bang-khen-cua-ubnd-tinh-cho-tac-gia-tran-dai-lam-dong-1705766234531138355808.jpg",
      "caption": "Ông Nguyễn Sơn Hùng, Phó chủ tịch UBND tỉnh Đồng Nai, trao bằng khen của UBND tỉnh cho tác giả Trần Đại (Lâm Đồng)"
    },
    {
      "type": "text",
      "content": "Không kìm được sự xúc động, bà Huỳnh Thanh Nam, Phó giám đốc Sở TT-TT tỉnh Tây Ninh, cho biết đây là cuộc thi hết sức ý nghĩa và rất xúc động. \"Qua cuộc thi đã cho chúng ta thấy nhiều con người miền Đông mạnh mẽ, như bạn Én Nhỏ, một người gây cho tôi xúc động mạnh bằng nghị lực phi thường của mình\"."
    },
    {
      "type": "text",
      "content": "Trong khi đó, ông Trương Hữu Chiến, Phó giám đốc Sở TT-TT tỉnh Bà Rịa-Vũng Tàu, cho biết chỉ trong thời gian ngắn mà cuộc thi đã thu hút được sự tham gia của đông đảo bạn đọc. Các tác phẩm đoạt giải đều có chất lượng cao, chắt lọc kỹ, đó là sự cố gắng của Ban tổ chức. \"Và hôm nay, khi theo dõi màn giao lưu với các tác giả tại lễ trao giải, chúng ta có thể hiểu sâu hơn nội dung, thông điệp mà tác giả gửi gắm và truyền tải. Tôi hy vọng Báo Thanh Niên tiếp tục có những cuộc thi ý nghĩa như thế này và ngày càng lan tỏa\", ông Chiến nói."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/4-ong-nguyen-minh-pho-chu-tich-ubnd-tinh-binh-thuan-tang-bang-khen-cua-ubnd-tinh-cho-cac-tac-gia-co-bai-viet-hay-ve-binh-thuan-17057662346241758352957.jpg",
      "caption": "Ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Bình Thuận, tặng bằng khen của UBND tỉnh cho các tác giả có bài viết hay về Bình Thuận"
    },
    {
      "type": "text",
      "content": "Còn ông Nguyễn Sơn Hùng, Phó chủ tịch UBND tỉnh Đồng Nai, đánh giá: \"Tôi nghĩ đây là món quà tinh thần rất quý mà Báo Thanh Niên dành cho miền Đông Nam bộ, cuộc thi đã lan tỏa về vùng đất, con người, văn hóa đặc trưng của miền Đông đến cho cả nước và ngoài nước. Cuộc thi hết sức ý nghĩa, làm cho mọi người thêm yêu quê hương, yêu con người, vui và hạnh phúc khi thấy vùng đất ngày càng giàu lên\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/7-tac-gia-en-nho-ngoi-xe-lan-giao-luu-voi-nguoi-tham-du-buoi-ledoc-lap-17057662347871796203298.jpg",
      "caption": "Tác giả Én Nhỏ (ngồi xe lăn) giao lưu với người tham dự buổi lễ"
    },
    {
      "type": "text",
      "content": "Tương tự, ông Nguyễn Minh Quang, Giám đốc Sở TT-TT tỉnh Bình Phước, đánh giá: \"Cuộc thi không chỉ khơi dậy tinh thần tự hào cho người dân, doanh nghiệp trong vùng về vùng đất cũng như con người, sự phát triển về kinh tế - xã hội mà còn cả những danh lam thắng cảnh, làng nghề truyền thống hay những nét ẩm thực riêng biệt\"."
    },
    {
      "type": "text",
      "content": "Ngoài 1 giải nhất (Sóc Chơ Ro ở Lý Lịch ngày ấy và bây giờ, tác giả Trần Đại, Lâm Đồng); 2 giải nhì (Sài Gòn của ba, tác giả Hải Dương, Đà Nẵng; Về đất Đồng Nai ăn tô mì Quảng, tác giả Nguyễn Thị Như Hiền, TP.HCM); 3 giải ba (Con sông linh thiêng, tác giả Hoàng Ngọc Điệp, Đồng Nai; Đặc sản má thích, tác giả Ngọc Dung, Bình Phước; Con kênh tự tình, tác giả Én Nhỏ, TP.HCM); và 6 giải khuyến khích mà Báo Thanh Niên trao tặng; UBND tỉnh Đồng Nai, Bình Thuận, Bình Phước và Bà Rịa-Vũng Tàu còn trao thêm nhiều giải thưởng khác cho các tác giả có bài viết hay về địa phương của mình."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/rao-onlinepage1-17057678333801851441661.jpg",
      "caption": ""
    }
  ]
}