{
  "title": "Bệnh viện FV áp dụng bảo hiểm y tế cho toàn bộ dịch vụ\n    \nBệnh viện FV áp dụng bảo hiểm y tế cho toàn bộ dịch vụ",
  "author": "T.Phúc",
  "publishDate": "06/01/2026 20:11 GMT+7\n            \n            \n                06/01/2026 20:11 GMT+7",
  "sapo": "Từ ngày 1.1, Bệnh viện FV chính thức áp dụng bảo hiểm y tế cho toàn bộ các dịch vụ khám và điều trị, bao gồm ngoại trú, nội trú và cấp cứu.",
  "body": [
    {
      "type": "text",
      "content": "Trên là tin vui, mở ra cơ hội để người bệnh được tiếp cận dịch vụ y tế chất lượng cao tại bệnh viện quốc tế."
    },
    {
      "type": "text",
      "content": "Sau nhiều năm triển khai thanh toán bảo hiểm y tế trực tiếp cho điều trị nội trú và ngoại trú tại một số chuyên khoa, đồng thời được sự khuyến khích của cơ quan bảo hiểm y tế TP.HCM, từ 1.7.2025, Bệnh viện FV đã trở thành cơ sở khám chữa bệnh bảo hiểm y tế ban đầu, áp dụng bảo hiểm y tế cho các dịch vụ ngoại trú. Tiếp nối lộ trình này, kể từ 1.1.2026, người bệnh có thẻ bảo hiểm y tế - bao gồm trẻ em dưới 6 tuổi có hoặc chưa có thẻ bảo hiểm y tế - sẽ được áp dụng bảo hiểm y tế khi sử dụng các dịch vụ tại Bệnh viện FV như: khám bệnh, xét nghiệm, chẩn đoán hình ảnh, điều trị nội trú - ngoại trú, phẫu thuật, thủ thuật, thuốc và vật tư y tế thuộc danh mục bảo hiểm y tế."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/picture1-17677048603281978355028.jpg",
      "caption": "Tiến sĩ - bác sĩ Hồ Minh Tuấn, Bệnh viện FV, tư vấn kỹ thuật điều trị cho bệnh nhân"
    },
    {
      "type": "text",
      "content": "FV phối hợp chặt chẽ với cơ quan bảo hiểm xã hội để đảm bảo quyền lợi bảo hiểm y tế của người bệnh được áp dụng đúng quy định, nhanh chóng và thuận tiện."
    },
    {
      "type": "text",
      "content": "\"Hằng năm, Bệnh viện FV tiếp nhận gần 250.000 lượt bệnh nhân đến khám và điều trị. Việc mở rộng áp dụng bảo hiểm y tế giúp người bệnh giảm bớt gánh nặng tài chính, đồng thời mang dịch vụ y tế quốc tế đến gần hơn với người dân. Bảo hiểm y tế không làm thay đổi chất lượng điều trị tại FV, mà ngược lại, hỗ trợ chúng tôi lan tỏa chất lượng y tế chuẩn quốc tế đến cộng đồng\", bác sĩ Jean-Marcel Guillon, Tổng giám đốc Bệnh viện FV, chia sẻ."
    },
    {
      "type": "text",
      "content": "Việc triển khai bảo hiểm y tế tại Bệnh viện FV không chỉ mang lại lợi ích trực tiếp cho người bệnh, mà còn góp phần giảm tải cho các bệnh viện công, mở rộng cơ hội tiếp cận dịch vụ y tế chất lượng cao, và từng bước hiện thực hóa mục tiêu công bằng trong chăm sóc sức khỏe."
    }
  ]
}