{
  "title": "Bị phạt 7,5 triệu đồng vì bình luận sai sự thật trên Facebook\n    \nBị phạt 7,5 triệu đồng vì bình luận sai sự thật trên Facebook",
  "author": "Hoàng Giáp",
  "publishDate": "09/12/2025 10:05 GMT+7\n            \n            \n                09/12/2025 10:05 GMT+7",
  "sapo": "Sử dụng mạng xã hội Facebook bình luận sai sự thật về sáp nhập các đơn vị hành chính, một người tại Đồng Nai vừa bị xử phạt 7,5 triệu đồng.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 9.12, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Đồng Nai cho biết, vừa ban hành quyết định xử phạt hành chính với ông D.M.T (39 tuổi, ở phường Tân Triều), vì chia sẻ thông tin sai sự thật."
    },
    {
      "type": "text",
      "content": "Trước đó, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Đồng Nai đã phát hiện, xác minh, làm rõ ông D.M.T sử dụng tài khoản Facebook cá nhân bình luận sai sự thật về việc sáp nhập các đơn vị hành chính."
    },
    {
      "type": "text",
      "content": "Ông D.M.T đã thừa nhận hành vi vi phạm, tự nguyện xóa bỏ các bài viết trên trang cá nhân và cam kết không tái phạm."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/9/2025-12-0821-03-28-1765244455253262270092.jpg",
      "caption": "Ông D.M.T (bên trái) cùng người nhà tại cơ quan công an"
    },
    {
      "type": "text",
      "content": "Ông D.M.T bị xử phạt 7,5 triệu đồng về hành vi \"cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân\" theo Nghị định 15 ngày 3.2.2020 của Chính phủ - quy định về xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin, an toàn thông tin mạng và giao dịch điện tử."
    },
    {
      "type": "text",
      "content": "Công an tỉnh Đồng Nai khuyến cáo các tổ chức, cá nhân tham gia các hoạt động trên không gian mạng phải tuyệt đối chấp hành nghiêm các quy định của pháp luật."
    }
  ]
}