{
  "title": "Biển báo giao thông 'núp lùm' trên phố Hà Nội\n    \nBiển báo giao thông 'núp lùm' trên phố Hà Nội",
  "author": "Tuấn Minh",
  "publishDate": "10/08/2024 15:15 GMT+7\n            \n            \n                10/08/2024 15:15 GMT+7",
  "sapo": "Nhiều biển báo giao thông ở nội đô Hà Nội đang bị che khuất bởi cành cây, vật cản khiến người tham gia giao thông khó quan sát.",
  "body": [
    {
      "type": "text",
      "content": "Theo ghi nhận, các biển báo giao thông thường bị che lấp bởi ô dù đặt trên vỉa hè. Một số tuyến phố có cây to, tán rộng cũng khiến nhiều biển báo bị khuất tầm nhìn. Tình trạng này gây khó dễ cho người tham gia giao thông, tiềm ẩn nguy hiểm cho người đi đường."
    },
    {
      "type": "text",
      "content": "Anh Trần Đại Nam (27 tuổi, Q.Ba Đình, Hà Nội) hay tới chợ Quan Hoa (P.Dương Quảng Hàm, Q.Cầu Giấy, Hà Nội) mua thực phẩm hằng tuần, cho biết: \"Dù hay đi qua đoạn này nhưng tôi không để ý biển báo giao thông lắm. Dọc vỉa hè các hàng quán bày biển quảng cáo san sát, rồi ô dù căng kín nên nếu không để ý thì không nhìn thấy biển báo đâu\"."
    },
    {
      "type": "text",
      "content": "Chị Trần Phương Anh (26 tuổi, Q.Hai Bà Trưng, Hà Nội) đã quen với việc phải sử dụng ứng dụng Google Maps để chỉ đường vì: \"Biển báo giao thông nhiều khi khó quan sát lắm. Mình mở điện thoại ra xem đường vẫn tiện hơn\", chị Phương Anh chia sẻ."
    },
    {
      "type": "text",
      "content": "Theo quy định, biển báo giao thông phải đặt ở vị trí dễ nhìn thấy và có đủ thời gian để chấp hành hoặc làm theo hướng dẫn, tuy nhiên nhiều biển báo giao thông hiện nay trên địa bàn Hà Nội vẫn chưa đáp ứng được theo quy chuẩn. Tình trạng này cần sớm khắc phục để giúp người tham gia giao thông an toàn hơn."
    },
    {
      "type": "text",
      "content": "Dưới đây là một số ghi nhận hình ảnh biển báo giao thông, biển chỉ dẫn giao thông bị che khuất bên đường phố Hà Nội:"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/8/10/20240810-minh1-10-1723272265872571130491.jpg",
      "caption": "Trên phố Dương Quảng Hàm (Q.Cầu Giấy, Hà Nội), các biển quảng cáo, bạt che nắng được lắp đặt san sát khiến nhiều người tham gia giao thông khó quan sát"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/8/10/20240810-minh1-17-17232722670551597116384.jpg",
      "caption": "Trên phố Kim Mã (Q.Ba Đình, Hà Nội), một biển chỉ dẫn bị che mất một phần do bốt bảo vệ đặt trước đó"
    }
  ]
}