{
  "title": "Bổ sung hồ sơ không thiếu thứ gì vẫn phải chờ ‘cơ chế của chị Nga’\n    \nBổ sung hồ sơ không thiếu thứ gì vẫn phải chờ ‘cơ chế của chị Nga’",
  "author": "Trần Cường",
  "publishDate": "06/01/2026 21:46 GMT+7\n            \n            \n                06/01/2026 21:46 GMT+7",
  "sapo": "'Chờ cơ chế của chị Nga' nhiều ngày vẫn không được giải quyết hồ sơ, bà Giang lên gặp chuyên viên thẩm xét để hỏi thì được gợi ý 'lên gặp Cục phó Nga' kèm lời dặn 'đưa 2 triệu đồng/hồ sơ'.",
  "body": [
    {
      "type": "text",
      "content": "Chiều 6.1, TAND TP.Hà Nội xét hỏi các bị cáo trong vụ án xảy ra tại Cục An toàn thực phẩm (Bộ Y tế). Nhiều bị cáo bị truy tố tội đưa hối lộ khai bị làm khó khi nộp hồ sơ sau đó phải chi tiền \"cơ chế\", có bị cáo lại khai \"chủ động đưa tiền\" cho các chuyên viên Cục An toàn thực phẩm để hồ sơ được xử lý nhanh."
    },
    {
      "type": "text",
      "content": "Tại tòa, bị cáo Đậu Thị Giang khai rằng đã phải chi tiền theo \"cơ chế\" của bà Trần Việt Nga, cựu Cục trưởng Cục An toàn thực phẩm, để không bị \"om\" hồ sơ."
    },
    {
      "type": "text",
      "content": "Bà Giang khai thời điểm ông Nguyễn Thanh Phong, cựu Cục trưởng Cục An toàn thực phẩm (người tiền nhiệm của bà Nga), có thẩm quyền ký xác nhận các hồ sơ quảng cáo thì kết quả trả gần như đúng hẹn, không bị gây khó khăn và chỉ phải \"cảm ơn\" 500.000 đồng/hồ sơ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/img1369-1767608137007860164686.jpeg",
      "caption": "Các bị cáo trong vụ án"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, sau tháng 7.2018, khi thẩm quyền ký xác nhận hồ sơ quảng cáo chuyển giao cho bà Nga (khi đó là Cục phó Cục An toàn thực phẩm) thì xuất hiện tình trạng gây khó."
    },
    {
      "type": "text",
      "content": "Theo lời khai của bị cáo Giang, thời điểm bà Nga là người ký, bà Giang có 2 bộ hồ sơ chưa được xác nhận và bị kéo dài rất lâu, phải bổ sung 4 - 6 lần sau đó bị trả vì quá hạn."
    },
    {
      "type": "text",
      "content": "\"Bị cáo nhận nhiều công văn đề nghị bổ sung và sau đó cũng bổ sung hầu như không còn một cái gì nữa\", bà Giang khai."
    },
    {
      "type": "text",
      "content": "Bị gây khó khăn, bà Giang tìm gặp chuyên viên thẩm xét hồ sơ Phùng Thị Thúy Hà để hỏi thì nhận được câu trả lời \"đang chờ cơ chế của chị Nga\". Tuy nhiên, sau nhiều ngày đợi không có kết quả, bà Giang tiếp tục gặp bà Hà và lại được gợi ý \"lên gặp Cục phó Nga\" kèm lời dặn \"đưa 2 triệu đồng/hồ sơ\"."
    },
    {
      "type": "text",
      "content": "Tại phòng làm việc của bà Nga, bà Giang để tờ giấy A4 gói 4 triệu đồng lên bàn và nói \"hồ sơ em đã nộp lâu rồi, sửa đổi bổ sung rồi, nhờ chị Nga xem xử lý giúp\". Sau đó, 2 hồ sơ của bà Giang lập tức được thông qua khi đến hạn."
    },
    {
      "type": "text",
      "content": "Khai tiếp, bà Giang cho hay, một thời gian sau, bà Hà gọi đến thông báo về \"cơ chế\" để không bị gây khó khăn là phải chi 4 - 8 triệu đồng/hồ sơ tùy loại."
    },
    {
      "type": "text",
      "content": "\"Theo như Hà trao đổi, bị cáo hiểu đó là cơ chế của chị Nga\", bà Giang khai."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/img1376-17677050155162072260989.jpeg",
      "caption": "Bị cáo Nguyễn Thanh Phong, cựu Cục trưởng Cục An toàn thực phẩm"
    },
    {
      "type": "text",
      "content": "Theo bà Giang, hồ sơ market có nội dung quảng cáo đơn giản là 4 triệu đồng, phức tạp hơn là 5 triệu đồng; clip TVC dưới 30 giây là 5 triệu đồng, dài hơn là 6 triệu đồng. Nếu muốn clip hoặc market dài hơn mà không bị sửa thì phải chi 6 - 8 triệu đồng."
    },
    {
      "type": "text",
      "content": "Thời gian đầu, bà Giang cho hay chưa nắm rõ nội dung thế nào là ít, là phức tạp nên thường phải hỏi lại chuyên viên. Song sau khi quen, bà Giang tự đánh giá để chuyển tiền."
    },
    {
      "type": "text",
      "content": "Bà Giang khai đã nộp 332 hồ sơ và chuyển 1,7 tỉ đồng tiền \"cơ chế\" cho bà Hà. Mỗi hồ sơ hoàn thành, bà Giang được hưởng lợi 500.000 đồng và đã hưởng lợi tổng cộng 166 triệu đồng."
    },
    {
      "type": "text",
      "content": "Vụ án này, bà Trần Việt Nga bị cáo buộc cầm đầu, chủ mưu khi thống nhất, chỉ đạo cấp dưới nhận tiền của các cá nhân, doanh nghiệp để cấp giấy chứng nhận trái phép, qua đó hưởng lợi hơn 8 tỉ đồng"
    },
    {
      "type": "text",
      "content": "Khai tại tòa trước đó, bà Nga khẳng định không câu kết với doanh nghiệp, không bỏ qua sai phạm và chỉ ký khi hồ sơ đầy đủ, đúng quy định; kể cả trường hợp không đưa tiền, hồ sơ vẫn được giải quyết bình thường."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/7030f34fa5a3277894e1c4a2edf0f83b-17676842537942050048578.jpeg",
      "caption": "Bà Trần Việt Nga khai tại tòa"
    },
    {
      "type": "text",
      "content": "Bà Nga khai rằng bản thân luôn cố gắng xử lý hồ sơ đúng hạn, song thừa nhận có thời gian bị chậm là lúc mẹ nằm viện, phải chăm sóc, nhưng chỉ chậm một vài ngày và số lượng rất ít."
    },
    {
      "type": "text",
      "content": "Theo lời khai của cựu Cục trưởng Trần Việt Nga, thời gian mới nhận nhiệm vụ ký giấy xác nhận quảng cáo bà từng trao đổi với bị cáo Trần Thị Thu Liễu, cựu Phó trưởng phòng phụ trách lĩnh vực Thông tin, giáo dục truyền thông, về việc có nên lập đầu mối quản lý tiền \"cảm ơn\" của doanh nghiệp hay không, cũng như việc \"mỗi hồ sơ được cảm ơn thì lãnh đạo cục có được 2 triệu đồng/hồ sơ hay không\"."
    },
    {
      "type": "text",
      "content": "Sau khi trao đổi, bà Liễu nói không thể thực hiện vì hồ sơ quảng cáo đơn giản, dễ làm nên bà Nga khẳng định đã không chỉ đạo, không ép buộc cũng không yêu cầu chuyên viên thực hiện."
    },
    {
      "type": "text",
      "content": "Bà Nga khai rằng mức thu từ 4 - 8 triệu đồng/hồ sơ là do chuyên viên tự thỏa thuận với doanh nghiệp chứ bà không biết và không quy định. Bà Nga cũng khẳng định không yêu cầu mỗi hồ sơ phải đưa bao nhiêu tiền, cho rằng đây là tiền doanh nghiệp \"cảm ơn\"."
    }
  ]
}