{
  "title": "Bộ sưu tập đá quý liên quan xá lợi Phật được trả về Ấn Độ\n    \nBộ sưu tập đá quý liên quan xá lợi Phật được trả về Ấn Độ",
  "author": "Danh Nghi",
  "publishDate": "01/08/2025 08:13 GMT+7\n            \n            \n                01/08/2025 08:13 GMT+7",
  "sapo": "Một bộ sưu tập gồm hàng trăm món đồ trang sức liên quan đến xá lợi Phật được trả về Ấn Độ sau 127 năm.",
  "body": [
    {
      "type": "text",
      "content": "Cuộc đấu giá bộ sưu tập đá quý liên quan đến xá lợi Phật được lên kế hoạch vào đầu năm nay, gây ra mối đe dọa về việc hồi hương số cổ vật quý này."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/8/1/1-17540092522291310756010.jpg",
      "caption": "Bộ trưởng Bộ Văn hóa và Du lịch Ấn Độ Gajendra Singh Shekhawat cầu nguyện sau khi nhận lại những viên ngọc Piprahwa linh thiêng"
    },
    {
      "type": "text",
      "content": "Thủ tướng Ấn Độ Narendra Modi hoan nghênh sự trở lại của bộ sưu tập được gọi là Đá quý Piprahwa của Đức Phật. \"Một ngày vui cho di sản văn hóa chúng ta! Điều đó sẽ khiến mọi người dân Ấn Độ tự hào\", ông Modi viết trong bài đăng trên X hôm 30.7."
    },
    {
      "type": "text",
      "content": "Bộ sưu tập hơn 300 loại đá quý bao gồm thạch anh tím, topaz và ngọc trai có niên đại từ Đế chế Maurya, thời đại Ashokan, khoảng năm 240-200 trước Công nguyên."
    },
    {
      "type": "text",
      "content": "Bộ sưu tập lần đầu tiên được một người Anh khai quật ở miền bắc Ấn Độ, ban đầu dự kiến được Sotheby's Hồng Kông (Trung Quốc) bán đấu giá vào tháng 5.2025 nhưng cuộc bán đấu giá đã bị hoãn lại sau khi chính phủ Ấn Độ đe dọa sẽ có hành động pháp lý và yêu cầu trả lại số trang sức, theo Reuters."
    },
    {
      "type": "text",
      "content": "Sau đó, Sotheby's đã xác định tập đoàn Godrej Industries Group của Ấn Độ là người mua và đảm bảo một cuộc mua bán chứng kiến sự trở lại vĩnh viễn của những viên đá quý này về Ấn Độ, cũng như sẽ được trưng bày trước công chúng."
    },
    {
      "type": "text",
      "content": "\"Sotheby's rất vui mừng khi được tạo điều kiện để đưa Piprahwa Gems trở về Ấn Độ\", đại diện nhà đấu giá cho biết vào cuối ngày 30.7."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/8/1/2-1754009397014588007033.jpg",
      "caption": "Những viên đá quý Piprahwa, có niên đại từ khoảng năm 240-200 trước Công nguyên"
    },
    {
      "type": "text",
      "content": "Bộ Văn hóa và Du lịch Ấn Độ cho biết đây là mối quan hệ đối tác công tư mẫu mực và sáng kiến này phù hợp với sứ mệnh rộng lớn hơn của Thủ tướng Modi, nhằm khôi phục và tôn vinh di sản văn hóa của Ấn Độ trên khắp thế giới."
    },
    {
      "type": "text",
      "content": "Những viên ngọc này được khai quật vào năm 1898 từ một bảo tháp cổ ở Piprahwa, miền bắc Ấn Độ, bởi người quản lý bất động sản William Claxton Peppe, cùng với những mảnh xương được cho là của Đức Phật. Sau đó, Peppe được phép giữ lại hơn 300 viên ngọc, hiện vẫn thuộc về gia đình ông."
    }
  ]
}