{
  "title": "Cá sấu 'khủng' xuất hiện ở kênh xáng Nàng Mau là thông tin sai sự thật\n    \nCá sấu 'khủng' xuất hiện ở kênh xáng Nàng Mau là thông tin sai sự thật",
  "author": "Duy Tân",
  "publishDate": "12/12/2025 12:24 GMT+7\n            \n            \n                12/12/2025 12:24 GMT+7",
  "sapo": "Cơ quan chức năng TP.Cần Thơ khẳng định thông tin cá sấu nặng 200 - 300 kg xuất hiện tại kênh xáng Nàng Mau lan truyền trên mạng xã hội là sai sự thật.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 12.12, tin từ Chi cục Phát triển nông thôn và Kiểm lâm TP.Cần Thơ cho biết, đơn vị đã phối hợp lực lượng chức năng xác minh thông tin hình ảnh cá sấu khổng lồ được cho là xuất hiện tại khu vực kênh xáng Nàng Mau là sai sự thật."
    },
    {
      "type": "text",
      "content": "Trước đó, một tài khoản Facebook đăng tải hình ảnh cá sấu, kèm cảnh báo người dân cảnh giác vì \"cá sấu khoảng 200 - 300 kg nổi lên tại kênh xáng Nàng Mau, cầu Trắng lớn (HG)\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/12/anh-5-17655137758321540281154.jpg",
      "caption": "Cơ quan chức năng TP.Cần Thơ khẳng định thông tin cá sấu nặng 200 - 300 kg xuất hiện tại kênh xáng Nàng Mau lan truyền trên mạng xã hội là tin sai sự thật"
    },
    {
      "type": "text",
      "content": "Ngay sau khi nhận được chỉ đạo, Hạt Kiểm lâm khu vực 3, Đội Kiểm lâm cơ động và PCCC rừng cùng Công an xã Phú Hữu đã đến kiểm tra thực tế. Lực lượng chức năng làm việc với Trưởng ban nhân dân ấp Đông Lợi A và người dân sống quanh khu vực nhưng tất cả đều khẳng định không có chuyện cá sấu xuất hiện như tin đồn."
    },
    {
      "type": "text",
      "content": "Công an xã Phú Hữu cũng rà soát và xác định thông tin đăng tải trên mạng xã hội là không đúng sự thật. Làm việc với người đăng tải, ông N.T.Q cho biết ông chỉ lấy hình ảnh từ một tài khoản khác và đăng lại."
    },
    {
      "type": "text",
      "content": "Công an xã Phú Hữu đang tiếp tục làm rõ đối với ông N.T.Q. Lực lượng chức năng đã yêu cầu chủ tài khoản Facebook này gỡ bỏ bài viết \"cá sấu xuất hiện trên kênh xáng Nàng Mau\", đính chính thông tin sai sự thật đã đăng tải để tránh gây hoang mang cho người dân."
    }
  ]
}