{
  "title": "Các sản phẩm xổ số chính thống trên điện thoại\n    \nCác sản phẩm xổ số chính thống trên điện thoại",
  "author": "Thông tin dịch vụ",
  "publishDate": "11/10/2022 15:00 GMT+7\n            \n            \n                11/10/2022 15:00 GMT+7",
  "sapo": "Các sản phẩm xổ số được phân phối chính thống trên điện thoại chỉ có các sản phẩm xổ số tự chọn của Vietlott, gồm: Bingo18, Max 3D/3D+/3D Pro, Mega 6/45 và Power 6/55; và duy nhất thông qua ứng dụng hỗ trợ Vietlott SMS .",
  "body": [
    {
      "type": "text",
      "content": "Các sản phẩm xổ số tự chọn Bingo18, Max 3D/3D+/3D Pro, Mega 6/45 và Power 6/55do Công ty Xổ số điện toán Việt Nam (Vietlott, thuộc Bộ Tài chính) phát hành. Do đó, tất cả đều đảm bảo độ tin cậy và chính thống về mọi mặt."
    },
    {
      "type": "text",
      "content": "Xổ số quay nhanh Bingo18 dù chỉ mới một tháng xuất hiện tại Việt Nam (từ ngày 10.9.2022) nhưng đã thu hút hơn 70.000 người chơi tham gia và trúng tổng cộng hơn 15 tỉ đồng. Hiện tại, vé số Bingo18 chỉ đang được phát hành duy nhất qua kênh điện thoại của Vietlott (ứng dụng hỗ trợ Vietlott SMS)."
    },
    {
      "type": "text",
      "content": "Chỉ bằng một tin nhắn, người chơi sẽ ngay lập tức có cơ hội trúng thưởng lên tới 120 lần giá trị dự thưởng. Sản phẩm này cho phép một tài khoản Vietlott SMS dự thưởng tối thiểu 10.000 đồng và tối đa 1 triệu đồng/kỳ quay, tức \"khủng\" nhất một người có thể \"ẵm\" 120 triệu đồng/kỳ quay."
    },
    {
      "type": "text",
      "content": "Điểm nhấn của Bingo18 còn đến từ yếu tố 10 phút xổ 1 lần, liên tục 96 kỳ quay từ 06h00 tới 21g55 mỗi ngày."
    },
    {
      "type": "text",
      "content": "Kết quả quay thưởng của Bingo18 chỉ gói gọn trong các con số từ 1 tới 6. Cụ thể, mỗi kỳ quay sẽ quay ba lần để có ba số ngẫu nhiên từ tập hợp các số 1, 2, 3, 4, 5 và 6 (có thể trùng nhau). Bingo18 cho phép dự thưởng dựa trên số lượng một con số nào đó xuất hiện trong kết quả, hoặc tổng của ba con số quay được."
    },
    {
      "type": "text",
      "content": "Trước Bingo18, các sản phẩm xổ số thuộc dòng Max 3D series của Vietlott cũng đã gây \"sốt\" thị trường khi xuất hiện trên điện thoại. Khác với Bingo18 chỉ phát hành duy nhất qua Vietlott SMS, Max 3D, Max 3D+ và Max 3D Pro vừa được phát hành qua điện thoại vừa có bán trực tiếp tại các điểm bán hàng."
    },
    {
      "type": "text",
      "content": "Điểm thu hút người chơi của các sản phẩm xổ số theo dãy này là người chơi có thể dò số theo chiều ngang, dọc, chéo, ngược và xuôi vô cùng đa dạng. Trong đó, Max 3D+ có giải Nhất tận 1 tỉ đồng/giải, Max 3D Pro có giải Đặc biệt trị giá 2 tỉ đồng/giải và giải Phụ Đặc biệt trị giá 400 triệu đồng/giải."
    },
    {
      "type": "text",
      "content": "Số tiền thưởng nói trên là tương ứng với mỗi 10.000 đồng dự thưởng. Khi dự thưởng lớn hơn, giải thưởng (nếu trúng) sẽ tương ứng nhân lên gấp bội. Song giải Nhất của Max 3D+ không vượt 20 tỉ đồng (tức 20 giải), giải Đặc biệt của Max 3D Pro tối đa là 30 tỉ đồng (tức 15 giải). Lý do là mỗi bộ ba số (dự thưởng bằng hai bộ ba số) có giới hạn số lần phát hành trong một kỳ quay."
    },
    {
      "type": "text",
      "content": "Trong khi Max 3D và Max 3D+ mở thưởng tối thứ Hai, thứ Tư và thứ Sáu hằng tuần thì Max 3D Pro mở thưởng vào tối thứ Ba, thứ Năm và thứ Bảy hằng tuần. Như vậy, chỉ với hai bộ ba số có thể lấy từ ngày sinh, biển số xe, số điện thoại,..., người chơi xổ số đã có thể vui chơi có thưởng với Max 3D series gần như suốt cả tuần."
    },
    {
      "type": "text",
      "content": "Đây là hai sản phẩm xổ số tự chọn đầu tiên xuất hiện trên Vietlott SMS, từ cuối tháng 12.2020. Dù được phát hành qua điện thoại chưa tròn 2 năm, nhưng trên thực tế Mega 6/45 và Power 6/55 tương ứng đã có hơn 6 năm và hơn 5 năm phục vụ người chơi xổ số tại Việt Nam thông qua hơn 5.000 điểm bán hàng Vietlott trên cả nước."
    },
    {
      "type": "text",
      "content": "Không cần phải nói nhiều có lẽ ai ai cũng biết Mega 6/45 và Power 6/55 chính là các sản phẩm xổ số mang tới các giải Jackpot lên tới hàng trăm tỉ đồng cho những người chơi may mắn. Trong đó, Jackpot của Mega 6/45 khởi điểm từ 12 tỉ đồng, Jackpot 1 của Power 6/55 khởi điểm từ 30 tỉ đồng và Jackpot 2 của Power 6/55 khởi điểm từ 3 tỉ đồng, tất cả đều được cộng dồn sau mỗi kỳ quay vô chủ."
    },
    {
      "type": "text",
      "content": "Kỷ lục lịch sử hiện nay vẫn là hơn 303 tỉ đồng thuộc về ông Q. (ngụ tại Hà Nội) khi trúng Jackpot - Power 6/55 ở kỳ quay #00119 (mở thưởng ngày 5/5/2018). Còn trên Vietlott SMS, nhiều thuê bao MobiFone, VinaPhone và Viettel cũng đã sở hữu Jackpot từ vài tỉ đồng cho tới hàng chục tỉ đồng chỉ sau vài giây vuốt, chạm màn hình điện thoại để mua vé."
    }
  ]
}