{
  "title": "Cảm xúc mạnh mẽ từ cuộc thi viết 'Hào khí miền Đông' của Báo Thanh Niên\n    \nCảm xúc mạnh mẽ từ cuộc thi viết 'Hào khí miền Đông' của Báo Thanh Niên",
  "author": "Thanh Niên",
  "publishDate": "20/01/2024 17:44 GMT+7\n            \n            \n                20/01/2024 17:44 GMT+7",
  "sapo": "\"Qua cuộc thi, chúng ta thấy được tình cảm của tác giả khắp mọi miền đất nước, trong và ngoài nước,  dành cho vùng đất Đông Nam bộ, nơi có nhiều khát vọng vươn lên rất cao...\" anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội sinh viên Việt Nam trao đổi với PV Thanh Niên.",
  "body": [
    {
      "type": "text",
      "content": "Tham dự buổi tổng kết và trao giải cuộc thi viết 'Hào khí miền Đông' do Báo Thanh Niên tổ chức vào sáng ngày 20.1 tại TP.Vũng Tàu, anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội sinh viên Việt Nam, đánh giá rất cao kết quả cuộc thi. \"Báo Thanh Niên đã lựa chọn chủ đề hết sức xác thực, có giá trị cao. Qua cuộc thi, chúng ta thấy được tình cảm của các tác giả khắp mọi miền đất nước, trong và ngoài nước, người dân đất Việt cũng như bạn bè quốc tế dành cho vùng đất Đông Nam bộ  có khát vọng vươn lên rất cao. Cũng qua cuộc thi, chúng ta thấy được niềm tin, với sự phát triển từng ngày của vùng đất miền Đông Nam bộ\", anh Triết đánh giá."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/9329c5b10df5a7abfee4-17057431582591952728120.jpg",
      "caption": "Anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội sinh viên Việt Nam (trái) và nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên trao giải cho cụ Nguyễn Như Sương, 92 tuổi ở Tây Ninh"
    },
    {
      "type": "text",
      "content": "Cũng theo anh Nguyễn Minh Triết, mỗi năm, Báo Thanh Niên nên chọn một vùng đất, một chủ đề tiếp tục duy trì, phát huy qua những cuộc thi viết, đồng thời có những giải pháp để lan tỏa những tác phẩm đoạt giải. Thứ nhất lan tỏa cái thông điệp tốt đẹp mà cuộc thi chúng ta gởi đến bạn đọc. Thứ hai, qua đó sẽ tạo thêm cảm hứng cho các bạn trẻ, các tác giả biết đến cuộc thi và tham gia tích cực hơn."
    },
    {
      "type": "text",
      "content": "Tham dự buổi giao lưu với tác giả đoạt giải, cả hội trường gần như trầm lắng bởi những lời tâm sự của tác giả Én Nhỏ (tên thật Huỳnh Thanh Thảo, có tác phẩm Con kênh tự tình đoạt giải ba), một cô gái bị bệnh xương thủy tinh, nhiễm chất độc màu da cam, sức khỏe yếu không thể đến trường. Én Nhỏ gây xúc động bởi với nghị lực của bản thân đã cô ̣đã tự tập viết, tập đọc... Thời điểm 9 tuổi, khi cô viết được chữ đầu tiên là tên của cha mẹ mình. \"Năm 14 tuổi, em quyết định mở lớp học tình thương dạy chữ cho những người không thể đến trường như mình.  Em nghĩ sống là hạnh phúc, còn sống là còn hy vọng bởi cuộc đời này bù trừ cho nhau. Em là người thích viết dù câu chữ của em đôi lúc không được chỉn chu, sai chính tả, nhưng em quan niệm chữ có thể viết sai nhưng không muốn sống sai với bản thân. Phải sống làm sao để ba mẹ có thể tự hào về mình\", Én Nhỏ tự tin giao lưu với người tham dự. Cả hội trường xúc động, nhiều giọt nước mắt tuôn trào."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/8031004ebc0a16544f1b-1705743432120593583963.jpg",
      "caption": "Tác giả Én Nhỏ giao lưu cùng người tham dự"
    },
    {
      "type": "text",
      "content": "Bà Huỳnh Thanh Nam, Phó giám đốc Sở TT-TT tỉnh Tây Ninh cho biết, đây là cuộc thi hết sức ý nghĩa, và rất xúc động. \"Qua cuộc thi đã cho chúng ta thấy nhiều con người miền Đông mạnh mẽ, như bạn Én Nhỏ, một người gây cho tôi xúc động mạnh bằng nghị lực phi thường của mình. Dù mang trong mình chất độc da cam, bị khuyết tật nhưng lại mong muốn đưa những người khác bước ra thế giới. Thông thường chúng ta sẽ nghĩ rằng những người khuyết tật mới là những người cần sự giúp đỡ, nhưng với Én Nhỏ thì ngược lại. Sau khi đã vươn lên bằng nghị lực của bản thân, tự học tại nhà, tự mày mò viết văn, viết báo, Én Nhỏ đã mang lại niềm tự hào cho bố mẹ, đồng thời mở lớp học tình thương dạy chữ cho những mảnh đời khó khăn không thể đến trường\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/dln02262-17057435763692030003521.jpg",
      "caption": "Nhiều người đã xúc động về câu chuyện của Én Nhỏ"
    },
    {
      "type": "text",
      "content": "Trong khi đó, ông Trương Hữu Chiến, Phó giám đốc Sở TT-TT tỉnh Bà Rịa - Vũng Tàu cho biết, chỉ trong thời gian ngắn mà cuộc thi đã thu hút được sự tham gia của đông đảo bạn đọc (khoảng 500 bài viết-PV), đây là một sự lan tỏa ý nghĩa. Các tác phẩm đoạt giải đều chất lượng cao, chắt lọc kỹ, đó là sự cố gắng của ban tổ chức. \"Và hôm nay, khi theo dõi màn giao lưu với các tác giả tại lễ trao giải, chúng ta có thể hiểu sâu hơn nội dung, thông điệp mà tác giả gửi gắm và truyền tải. Tôi hy vọng Báo Thanh Niên sẽ tiếp tục có những cuộc thi ý nghĩa như thế này và ngày càng lan tỏa\", ông Chiến nói."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/dln02291-1705743630737313634900.jpg",
      "caption": "Ông Phạm Viết Thanh, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Bà Rịa - Vũng Tàu trao giải do tỉnh bình chọn"
    },
    {
      "type": "text",
      "content": "Còn ông Nguyễn Sơn Hùng, Phó chủ tịch UBND tỉnh Đồng Nai đánh giá: \"Tôi nghĩ đây là món quà tinh thần rất quý mà Báo Thanh Niên dành cho miền Đông Nam bộ. Cuộc thi đã lan tỏa về vùng đất, con người, văn hóa đặc trưng của miền Đông đến cho cả nước và ngoài nước. Cuộc thi hết sức có ý nghĩa, làm cho mọi người thêm yêu quê hương, yêu con người, vui và hạnh phúc khi thấy vùng đất ngày càng giàu lên. Như một số tác giả nói \"Phải biết yêu nơi gần gũi với mình, biết yêu ngày xưa và ráng làm cho hôm nay, biết cho đi và để được nhận lại nhiều hơn\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/dln02297-17057437121202052407362.jpg",
      "caption": "Ông Nguyễn Sơn Hùng, Phó chủ tịch UBND tỉnh Đồng Nai trao Bằng khen của UBND tỉnh cho tác giả Trần Đại (Lâm Đồng) với tác phẩm Sóc Chơ Ro ở Lý Lịch ngày ấy và bây giờ"
    },
    {
      "type": "text",
      "content": "Trong khi đó, ông Nguyễn Minh Quang, Giám đốc Sở TT-TT tỉnh Bình Phước đánh giá: \"Cuộc thi đã khơi dậy hào khí của vùng đất cũng như con người Đông Nam bộ nói chung và Bình Phước nói riêng. Bình Phước cũng mong muốn qua cuộc thi của Báo Thanh Niên hình ảnh của tỉnh nhà sẽ được lan tỏa đến độc giả trong nước và quốc tế. Không chỉ là sự phát triển về kinh tế - xã hội mà còn cả những danh lam thắng cảnh, làng nghề truyền thống hay những nét ẩm thực riêng biệt cũng như con người Bình Phước\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/dd7b0c39937d3923606c-17057439160361099996734.jpg",
      "caption": "Ông Nguyễn Minh Quang, Giám đốc Sở TT-TT tỉnh Bình Phước trao giải thưởng do tỉnh bình chọn"
    }
  ]
}