{
  "title": "Chi tiết các phương tiện được miễn phí sử dụng đường bộ\n    \nChi tiết các phương tiện được miễn phí sử dụng đường bộ",
  "author": "Hà Mai",
  "publishDate": "06/01/2026 14:36 GMT+7\n            \n            \n                06/01/2026 14:36 GMT+7",
  "sapo": "Quy định mới về thu phí sử dụng đường bộ đã mở rộng đối tượng không chịu phí.",
  "body": [
    {
      "type": "text",
      "content": "Cục Đăng kiểm Việt Nam (Bộ Xây dựng) vừa có văn bản gửi các cơ sở đăng kiểm về việc hướng dẫn triển khai quy định mới về thu phí sử dụng đường bộ theo Nghị định số 364/2025 của Chính phủ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/5/11/dang-kiem-o-to-thanhnien-1746955097829898981177.jpeg",
      "caption": "Quy định mới về thu phí sử dụng đường bộ đã mở rộng đối tượng không chịu phí, bổ sung các trường hợp xe tạm dừng lưu hành, xe bị tạm giữ từ 30 ngày trở lên, khắc phục những bất cập phát sinh trong thực tiễn thời gian qua"
    },
    {
      "type": "text",
      "content": "Theo đó, kể từ ngày Nghị định 364/2025 có hiệu lực (tức 1.1), xe chở người bốn bánh có gắn động cơ và xe chở hàng bốn bánh có gắn động cơ sẽ không thuộc đối tượng chịu phí. Đồng thời, quy định về trường hợp xe ô tô không chịu phí sử dụng đường bộ cũng được thay đổi, bao gồm: Xe bị hư hỏng không sử dụng được; xe bị thải bỏ, bị mất không tìm được và chủ xe đề nghị thu hồi chứng nhận đăng ký xe, biển số xe; xe bị tịch thu; xe bị tạm giữ trong thời gian từ 30 ngày trở lên."
    },
    {
      "type": "text",
      "content": "Trước đây, Nghị định 90/2023 chỉ quy định 2 trường hợp xe bị hủy hoại do tai nạn hoặc thiên tai; xe bị tịch thu hoặc bị thu hồi giấy chứng nhận đăng ký xe, biển số xe thì không phải chịu phí sử dụng đường bộ."
    },
    {
      "type": "text",
      "content": "Song, Cục Đăng kiểm Việt Nam cho biết, trong thực tế có nhiều trường hợp xe bị hủy hoại do nguyên nhân khác ngoài lý do tai nạn hoặc thiên tai; nhiều trường hợp xe bị cơ quan chức năng tạm giữ (như xe gây tai nạn giao thông, xe thuộc tang vật vụ án...) không tham gia giao thông giống như trường hợp xe bị tịch thu từ 30 ngày trở lên. Mặt khác, qua rà soát pháp luật hiện hành chưa có quy định về xe ô tô \"bị hủy hoại\"."
    },
    {
      "type": "text",
      "content": "Do đó, việc bổ sung chi tiết các trường hợp như Nghị định mới là phù hợp với thực tiễn."
    },
    {
      "type": "text",
      "content": "Nghị định mới còn quy định chung \"xe tạm dừng tham gia giao thông liên tục từ 30 ngày trở lên\" không chịu phí sử dụng đường bộ."
    },
    {
      "type": "text",
      "content": "Trước đây, chỉ có xe của doanh nghiệp, hợp tác xã kinh doanh vận tải dừng nghỉ lưu hành từ 30 ngày trở lên mới thuộc đối tượng không chịu phí. Với quy định mới, sẽ áp dụng chung cho tất cả các đối tượng nếu có nhu cầu dừng nghỉ lưu hành từ 30 ngày trở lên (bao gồm cả trường hợp xe bị tai nạn đến mức không thể tiếp tục lưu hành phải sửa chữa từ 30 ngày trở lên)."
    },
    {
      "type": "text",
      "content": "Ngoài ra, theo quy định trước đây, xe của doanh nghiệp không tham gia giao thông, không sử dụng đường thuộc hệ thống giao thông đường bộ, chỉ sử dụng trong phạm vi: Trung tâm sát hạch lái xe; nhà ga; cảng; khu khai thác khoáng sản; khu nuôi trồng, sản xuất, chế biến nông, lâm, thủy sản; công trường xây dựng... không chịu phí sử dụng đường bộ."
    },
    {
      "type": "text",
      "content": "Tại Nghị định mới, Chính phủ đã bổ sung thêm đối tượng \"hộ kinh doanh, cá nhân kinh doanh\" và mở rộng phạm vi xe chạy trong phạm vi đất nội bộ là khu vui chơi, giải trí, thể thao, di tích lịch sử, bệnh viện, trường học cũng sẽ không chịu phí sử dụng đường bộ."
    },
    {
      "type": "text",
      "content": "Thêm một điểm đáng chú ý, nếu như Nghị định 90/2023 quy định mức thu phí đối với xe con dưới 10 chỗ ngồi của cá nhân là 130.000 đồng/tháng; của tổ chức là: 180.000 đồng tháng thì tại Nghị định mới lại quy định theo hướng phân loại mức phí giữa xe có kinh doanh vận tải hoặc không."
    },
    {
      "type": "text",
      "content": "Cụ thể, với xe chở người đến 8 chỗ (không kể chỗ của người lái xe) không kinh doanh vận tải sẽ áp dụng mức phí là 130.000 đồng/tháng; xe kinh doanh vận tải là 180.000 đồng/tháng."
    },
    {
      "type": "text",
      "content": "Các loại xe khác mức phí đều giữ nguyên như quy định trước đây và chỉ cập nhật khái niệm về loại xe theo quy định của luật TTATGT đường bộ năm 2024 như: \"xe chở người dưới 10 chỗ ngồi\" thành \"xe chở người đến 8 chỗ (không kể chỗ của người lái xe)\", \"xe chở người dưới 25 chỗ\" thành \"xe chở người đến 24 chỗ (không kể chỗ của người lái xe)\", \"xe chở người dưới 40 chỗ\" thành \"xe chở người đến 39 chỗ (không kể chỗ của người lái xe)\"."
    },
    {
      "type": "text",
      "content": "Mặt khác, do chu kỳ kiểm định của xe ô tô xác định theo loại phương tiện và thời gian sản xuất nên không còn chu kỳ kiểm định 18 tháng, Nghị định mới cũng bỏ mức thu phí theo chu kỳ kiểm định 18 tháng và bỏ phương thức nộp phí theo tháng, chỉ còn phương thức nộp phí theo chu kỳ kiểm định và phương thức nộp phí theo năm dương lịch."
    },
    {
      "type": "text",
      "content": "Trường hợp ô tô được thanh lý, phát mại, chủ xe mới (sau khi xe đã được cấp chứng nhận đăng ký xe ô tô theo chủ mới) chỉ phải nộp phí từ thời điểm mang xe đi kiểm định để lưu hành."
    }
  ]
}