{
  "title": "Chiến thắng quá bản lĩnh của U.23 Việt Nam\n    \nChiến thắng quá bản lĩnh của U.23 Việt Nam",
  "author": "Hồng Nam",
  "publishDate": "07/01/2026 00:00 GMT+7\n            \n            \n                07/01/2026 00:00 GMT+7",
  "sapo": "U.23 VN chứng tỏ bản lĩnh khi thắng thuyết phục 2-0 trước U.23 Jordan vào tối 6.1, qua đó khởi đầu hoàn hảo tại bảng A VCK U.23 châu Á 2026.",
  "body": [
    {
      "type": "text",
      "content": "Dù biết U.23 VN đang có đà hưng phấn sau cú đúp danh hiệu năm 2025, nhưng có lẽ không nhiều người hình dung các học trò HLV Kim Sang-sik có thể đá sòng phẳng và áp đảo U.23 Jordan, một trong những đội bóng mạnh nhất Tây Á. Ông Kim đã mang nguyên bộ khung con người từng sử dụng ở SEA Games 33 (chỉ Lê Phát đá thay Thanh Nhàn vắng mặt do chấn thương), nhưng U.23 VN đá với tâm thế rất khác biệt."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/20a1-17677138177081552230141.jpg",
      "caption": "U.23 VN chơi bản lĩnh ở trận đầu tiên tại VCK U.23 châu Á 2026"
    },
    {
      "type": "text",
      "content": "Đình Bắc cùng đồng đội không lùi sâu phòng ngự, mà đẩy cao đội hình pressing dồn dập. Với 3 tiền đạo, 2 chân chạy cánh và 2 tiền vệ, U.23 VN có tới 6 - 7 cầu thủ tràn lên tạo ra sức ép lớn, khiến U.23 Jordan lúng túng. Dù quả phạt đền thành bàn phút 15 của Đình Bắc đến từ sai lầm \"trời cho\" khi hậu vệ Jordan lúng túng để bóng chạm tay, nhưng trước khi có món quà này, tự thân U.23 VN đã tạo ra cơ hội. Các pha luân chuyển bóng cực nhanh, gọn và trực diện giúp học trò ông Kim chỉ cần vài giây để biến thế thủ thành thế công, khiến hàng thủ U.23 Jordan choáng váng."
    },
    {
      "type": "text",
      "content": "U.23 VN đã làm chủ thế trận, phòng ngự vững chãi để ngăn vũ khí bóng dài lợi hại của U.23 Jordan, đồng thời tấn công uyển chuyển, luôn tạo ra cơ hội nguy hiểm dù không cầm nhiều bóng."
    },
    {
      "type": "text",
      "content": "Dưới thời HLV Kim Sang-sik, U.23 VN đã biến pressing và phản công trở thành nghệ thuật. Các pha bóng cố định tiếp tục được nâng tầm, mà bàn nhân đôi cách biệt của Hiểu Minh ở phút 42 là minh chứng. Văn Khang đá phạt góc rót bóng vào giữa vòng cấm, để Hiểu Minh thoát khỏi sự theo kèm của đối thủ, đệm bóng ghi bàn. Trung vệ sinh năm 2004 tiếp tục cho thấy các tình huống cố định của U.23 VN nguy hiểm và sắc sảo ra sao. Dù đã bị đối thủ nghiên cứu kỹ, học trò ông Kim vẫn lách được qua kẽ hở nhỏ nhất để ghi bàn. Đó là thành quả của những ngày tập luyện miệt mài, nơi thầy trò HLV Kim Sang-sik nỗ lực để chứng minh thành công ở SEA Games 33 chưa phải giới hạn, mà U.23 VN vẫn có thể hay hơn nữa."
    },
    {
      "type": "text",
      "content": "Trước đối thủ khỏe và tranh chấp không khoan nhượng đến từ Tây Á, U.23 VN có hiệp đấu để đời khi giữ trận địa phòng ngự vững chãi, không để đối thủ có khoảng trống. Ngược lại, U.23 VN tấn công rất nét khi các hậu vệ Minh Phúc, Phi Hoàng lên xuống đều đặn để kéo giãn hàng thủ đối phương, mở ra khoảng không cho các tiền vệ như Thái Sơn, Văn Khang phô diễn kỹ thuật. Miếng khoét biên rồi trả ngược tuyến hai của U.23 VN khiến cầu môn U.23 Jordan bị bắn phá đến 4 lần, mà nếu không có tài năng của thủ môn đối phương, số bàn thắng đã không dừng lại ở 2 bàn."
    },
    {
      "type": "text",
      "content": "Nếu hiệp 1 chứng kiến thế trận luân chuyển linh hoạt từ thủ sang công mà U.23 VN đã thể hiện để đánh sập ý đồ của U.23 Jordan, thì trong hiệp 2, học trò ông Kim Sang-sik trình làng thế trận phòng ngự vững chãi."
    },
    {
      "type": "text",
      "content": "U.23 VN nhường quyền kiểm soát bóng cho U.23 Jordan, nhưng giữ lại… quyền kiểm soát thế trận. Đội bóng của ông Kim đã phòng ngự chắc chắn, khóa chặt hai biên và hóa giải hầu hết các pha bóng bổng của U.23 Jordan. Ngoại trừ cú sút phạt dội xà cuối hiệp 1 và đối mặt cuối hiệp 2, đại diện Tây Á gần như không tìm được đường đến cầu môn của thủ thành Trung Kiên."
    },
    {
      "type": "text",
      "content": "Trước trận, trung vệ Hiểu Minh tiết lộ U.23 Jordan cao lớn nhưng U.23 VN cũng chẳng hề nhỏ bé. Trong tay ông Kim là những cầu thủ cao trên 1,8 m và tranh chấp ấn tượng như Lý Đức, Hiểu Minh. Nhờ vậy, hàng thủ U.23 VN đã vững như bàn thạch trước những pha \"không kích\" quyết liệt của U.23 Jordan. Riêng Hiểu Minh có đến 7 pha phá bóng và 2 lần thu hồi. Trung vệ 22 tuổi đã hóa giải các tiền đạo Jordan nhờ tranh chấp cực khỏe và phán đoán đọc tình huống tốt. Các trung vệ khác như Lý Đức, Nhật Minh cũng làm tròn nhiệm vụ, khi kết hợp với các tiền vệ, hậu vệ cánh tạo thành \"chiếc lồng\" chia tách các tuyến của U.23 Jordan."
    },
    {
      "type": "text",
      "content": "U.23 VN cũng không phòng ngự co cụm, mà bình tĩnh triển khai lối chơi mạch lạc, ban bật đập nhả để giữ nhịp chơi ổn định mỗi khi giành lại bóng. Học trò ông Kim đã không cuốn theo lối chơi của đối thủ, mà ngược lại, chính U.23 VN đã \"dìu\" đối thủ phải chơi theo cách của mình. Đình Bắc cùng đồng đội đã có trận đấu đảm bảo sự cân bằng giữa công và thủ, biến một trong những đội trẻ mạnh nhất Tây Á trở thành các mảnh ghép rời rạc, bất lực trong buổi chiều nắng gắt tại Ả Rập Xê Út."
    },
    {
      "type": "text",
      "content": "Chiến thắng trước U.23 Jordan giúp U.23 VN mở toang cánh cửa vào tứ kết. Ở trận tiếp theo diễn ra lúc 21 giờ 30 ngày 9.1, U.23 VN sẽ gặp U.23 Kyrgyzstan, đội bị đánh giá yếu nhất bảng A VCK U.23 châu Á 2026. Nếu tiếp tục lấy trọn 3 điểm, gần như chắc chắn HLV Kim Sang-sik cùng học trò sẽ có mặt tại tứ kết."
    }
  ]
}