{
  "title": "Chiến sự Ukraine ngày 1.411: Ông Zelensky ra điều kiện\n    \nChiến sự Ukraine ngày 1.411: Ông Zelensky ra điều kiện",
  "author": "Vi Trân",
  "publishDate": "05/01/2026 05:00 GMT+7\n            \n            \n                05/01/2026 05:00 GMT+7",
  "sapo": "Ngày 4.1, các đợt tấn công bằng máy bay không người lái (UAV) tiếp tục diễn ra trên lãnh thổ Ukraine và Nga.",
  "body": [
    {
      "type": "text",
      "content": "Bộ Quốc phòng Nga thông báo các hệ thống phòng không đã bắn hạ 132 UAV của Ukraine trong đêm 3.1 đến rạng sáng 4.1, gồm 11 chiếc bị chặn tại vùng Moscow, theo TASS."
    },
    {
      "type": "text",
      "content": "Tại Moscow, lực lượng khẩn cấp đang dọn dẹp mảnh vỡ tại hiện trường và không có thương vong được báo cáo, theo Thị trưởng Moscow Sergey Sobyanin. Các sân bay Vnukovo và Zhukovo tại Moscow đã buộc phải tạm dừng hoạt động."
    },
    {
      "type": "text",
      "content": "UAV Ukraine còn bị bắn hạ tại 9 tỉnh khác. Tại tỉnh Belgorod của Nga sát biên giới, một người thiệt mạng và 2 người bị thương sau vụ UAV rơi xuống một chiếc ô tô, theo tỉnh trưởng Vyacheslav Gladkov."
    },
    {
      "type": "text",
      "content": "Ở chiều ngược lại, các cuộc tấn công của Nga khiến 4 người thiệt mạng và ít nhất 5 người bị thương tại Ukraine, theo các quan chức Ukraine ngày 4.1. Không quân Ukraine thông báo đã bắn hạ 39 trong số 52 UAV mà Nga phóng đến vào rạng sáng. 13 chiếc rơi xuống 9 vị trí."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/2026-01-02t133923z2107910294rc21tiasuyodrtrmadp3ukraine-crisis-attack-kharkiv-1767536409562688898379.jpg",
      "caption": "Hiện trường đợt tấn công tại Kharkiv ngày 2.1"
    },
    {
      "type": "text",
      "content": "Ukraine và Nga chưa bình luận về những cáo buộc của nhau và trước nay phủ nhận tấn công vào dân thường."
    },
    {
      "type": "text",
      "content": "Cũng trong ngày 4.1, Bộ Quốc phòng Nga nói đã giành quyền kiểm soát khu định cư Podoly tại tỉnh Kharkiv, đông bắc Ukraine, theo TASS."
    },
    {
      "type": "text",
      "content": "Sau cuộc gặp với các cố vấn an ninh quốc gia phương Tây ngày 3.1 tại Kyiv, Tổng thống Ukraine Volodymyr Zelensky nói vẫn chưa có phiên bản cuối cùng cho thỏa thuận liên quan đảm bảo an ninh dành cho Ukraine. Tuy nhiên, ông nhấn mạnh sự hiện diện quân sự của nước ngoài, đặc biệt là Anh và Pháp, là yếu tố bắt buộc cho bất kỳ thỏa thuận hòa bình nào."
    },
    {
      "type": "text",
      "content": "Nhà lãnh đạo nhắc đến Liên quân sẵn sàng - các nước ủng hộ Ukraine trong thời gian qua - và thừa nhận một số thành viên của liên quân này có thể e dè trong việc đưa quân sang Ukraine, theo trang The Kyiv Independent."
    },
    {
      "type": "text",
      "content": "\"Anh và Pháp là chủ tịch liên quân. Sự hiện diện quân sự của họ là bắt buộc\", ông Zelensky nhấn mạnh. Tổng thống Ukraine bổ sung rằng danh sách các nước sẵn sàng triển khai binh sĩ sẽ chỉ được làm rõ sau quá trình phê chuẩn tại quốc hội của từng nước."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/ap26003647661818-17675364358581381857218.jpg",
      "caption": "Tổng thống Ukraine Volodymyr Zelensky phát biểu tại Kyiv ngày 3.1"
    },
    {
      "type": "text",
      "content": "\"Ngay cả khi một lãnh đạo sẵn sàng đưa ra quyết định, sẵn sàng giúp Ukraine, ngay cả khi quân đội sẵn sàng hiện diện tại Ukraine, sự ủng hộ của quốc hội vẫn là điều bắt buộc theo hiến pháp của nhiều nước châu Âu\", ông Zelensky giải thích."
    },
    {
      "type": "text",
      "content": "Ông Zelensky dự kiến đối thoại với các nhà lãnh đạo châu Âu tại Paris (Pháp) vào những ngày tới và sau đó là với các nhà đàm phán Mỹ. \"Và sau đó nữa, chúng tôi sẽ chuẩn bị cho cuộc gặp tại Mỹ ở cấp lãnh đạo. Chúng tôi mong muốn tất cả chuyện này diễn ra trong tháng 1, trước cuối tháng 1\", ông Zelensky nói. Nhà lãnh đạo chốt lại rằng nếu nỗ lực ngoại giao thất bại, Ukraine sẽ tiếp tục chiến đấu."
    }
  ]
}