{
  "title": "Chiếc mũ tăng 'gia vị' cho bộ cánh cá tính",
  "author": "Tiffany Trần",
  "publishDate": "06/01/2026 18:00 GMT+7\n            \n            \n                06/01/2026 18:00 GMT+7",
  "sapo": "Những chiếc mũ xuất hiện như một món phụ kiện dịu dàng, giúp làm mềm những góc cạnh quen thuộc mà không làm lu mờ bản sắc cá nhân.",
  "body": [
    {
      "type": "text",
      "content": "Những chiếc mũ với chất liệu rủ nhẹ, phom dáng linh hoạt và bảng màu trung tính đến nổi bật, phụ kiện tưởng chừng giản dị này đang dần trở thành \"gia vị\" không thể thiếu trong nhiều bản phối cá tính, từ đời thường đến phong cách đường phố đậm dấu ấn cá nhân."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/01-17673500396211942656215.jpg",
      "caption": "Trong kỳ nghỉ dưỡng, Lương Thùy Linh lựa chọn phong cách tối giản, đề cao sự thoải mái và tinh thần tự do"
    },
    {
      "type": "text",
      "content": "Chiếc mũ tai bèo vải mềm gam be trung tính không chỉ đóng vai trò che nắng mà còn tạo độ rủ nhẹ, ôm gọn khuôn mặt, giúp tổng thể trở nên mềm mại hơn. Khi kết hợp cùng váy ngắn kẻ sọc dáng xòe, phần chiết eo gọn gàng giúp cân đối tỷ lệ cơ thể, tạo cảm giác thanh thoát."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/02-1767350039651284660083.jpg",
      "caption": "Hòa Minzy lựa chọn chiếc mũ bucket gam trắng ngà đóng vai trò làm dịu nhịp thị giác giữa không gian xanh mát"
    },
    {
      "type": "text",
      "content": "Áo khoác kẻ hồng dáng ngắn mang tinh thần cổ điển được cân bằng khéo léo khi phối cùng quần shorts sáng màu, tạo nên sự gọn gàng và trẻ trung. Bốt trắng cao cổ cùng túi đeo chéo nắp gập trở thành điểm nhấn vừa đủ, giúp set đồ giữ được sự hài hòa, nơi chiếc mũ góp phần kết nối các mảng màu một cách mềm mại."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/03-17675180610072091470277.jpg",
      "caption": "Với những bản phối tối giản, phụ kiện quen thuộc lại chính là yếu tố định hình phong cách"
    },
    {
      "type": "text",
      "content": "Mũ bucket sắc kem góp phần hoàn thiện diện mạo nữ tính khi phối cùng áo crop top cổ tròn đính hoa nổi, tạo điểm nhấn tinh tế ở phần thân trên. Chiếc mũ mềm mại đóng vai trò trung hòa, giữ cho set đồ gọn gàng, trẻ trung mà vẫn mang lại cảm giác thoải mái."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/04-1767350039724782183733.jpg",
      "caption": "Ở những lựa chọn gần gũi hơn, chiếc mũ crochet màu kem với vành tròn vừa phải, được tô điểm bằng đường viền đen mảnh, tạo điểm nhấn nhẹ nhàng mà vẫn đủ nhận diện"
    },
    {
      "type": "text",
      "content": "Chất liệu mềm của chiếc mũ không chỉ mang lại cảm giác dễ chịu khi đội mà còn giúp cân bằng sự tối giản của phom váy, phản ánh gu thẩm mỹ chú trọng chi tiết và sự tinh tế trong cách lựa chọn phụ kiện."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/05-176735003975586331484.jpg",
      "caption": "Mũ tai bèo vải mềm sắc xanh rêu mang đến liên tưởng quen thuộc với các hoạt động ngoài trời, vừa gần gũi vừa dễ nhận diện. Chiếc mũ giúp tổng thể giữ được tinh thần năng động, khỏe khoắn, đồng thời tăng tính ứng dụng cho những hoạt động thường ngày"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/06-17673500397931031634294.jpg",
      "caption": "Lisa lựa chọn bản phối đen - xám như một tuyên ngôn phong cách không cần phô trương"
    },
    {
      "type": "text",
      "content": "Mũ tai bèo gam đen được trùm thấp, tạo hiệu ứng che phủ quen thuộc, vừa kín đáo vừa lạnh lùng. Áo thun xám in chữ mang hơi hướng thể thao được đặt dưới lớp áo khoác lông dáng rộng, tạo nên cuộc đối thoại thú vị giữa các chất liệu. Quần denim bạc màu đóng vai trò cân bằng, giúp tổng thể giữ được sự phóng khoáng mà vẫn sắc nét, nơi chiếc mũ trở thành điểm nhấn thầm lặng cho tinh thần mạnh mẽ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/07-1767350039851771454428.jpg",
      "caption": "Với Quỳnh Anh Shyn, tinh thần phá cách được đẩy lên cao trong một bản phối denim on denim đầy cá tính"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/08-1767350039868290813978.jpg",
      "caption": "Mũ vải gam hồng phấn đặt nhẹ trên mái tóc, mang lại cảm giác mềm mại và làm dịu nhịp thị giác, bộ jumpsuit denim không tay với hàng cúc chạy dọc thân tạo đường thẳng gọn gàng, tôn dáng mà không gò bó. Túi đeo chéo nắp gập sắc đen trở thành chi tiết quen thuộc, hoàn thiện bản phối giản dị, gần gũi"
    }
  ]
}