{
  "title": "Chính thức hướng dẫn chế độ kế toán mới cho hộ kinh doanh\n    \nChính thức hướng dẫn chế độ kế toán mới cho hộ kinh doanh",
  "author": "Đan Thanh",
  "publishDate": "06/01/2026 22:33 GMT+7\n            \n            \n                06/01/2026 22:33 GMT+7",
  "sapo": "Bộ Tài chính vừa ban hành Thông tư 152/2025/TT-BTС hướng dẫn kế toán cho các hộ kinh doanh, cá nhân kinh doanh (sau đây gọi chung là hộ kinh doanh), có hiệu lực từ ngày 1.1.2026, thay thế Thông tư 88/2021/TT-BTC.",
  "body": [
    {
      "type": "text",
      "content": "Thông tư nêu rõ, người đại diện hộ kinh doanh tự ghi chép sổ sách kế toán hoặc bố trí người làm kế toán hoặc thuê dịch vụ làm kế toán cho hộ kinh doanh; có thể bố trí cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi, vợ, chồng, con đẻ, con nuôi, anh, chị, em ruột của mình làm kế toán hoặc bố trí người làm quản lý, điều hành, thủ kho, thủ quỹ, người được giao nhiệm vụ thường xuyên mua bán tài sản kiêm nhiệm làm kế toán cho hộ kinh doanh."
    },
    {
      "type": "text",
      "content": "Hộ kinh doanh được lựa chọn lưu trữ các tài liệu kế toán (hóa đơn, chứng từ kế toán, sổ kế toán...) trên phương tiện điện tử hoặc bằng bản giấy. Thời hạn lưu trữ tài liệu kế toán tối thiểu 5 năm, đối với thời hạn lưu trữ hóa đơn thì thực hiện theo quy định của pháp luật về thuế."
    },
    {
      "type": "text",
      "content": "Ngoài các sổ kế toán hướng dẫn tại thông tư, hộ kinh doanh có thể bổ sung thêm các sổ kế toán hoặc sửa đổi lại biểu mẫu các sổ kế toán cho phù hợp với nhu cầu."
    },
    {
      "type": "text",
      "content": "Trường hợp hộ kinh doanh sử dụng hóa đơn điện tử mà được hệ thống thông tin quản lý thuế của cơ quan thuế hỗ trợ xác định số thuế giá trị gia tăng, thuế thu nhập cá nhân, các loại thuế khác phải nộp (nếu có) và thông báo cho người nộp thuế thì hộ kinh doanh sử dụng các mẫu sổ kế toán hướng dẫn tại thông tư này để theo dõi, đối chiếu với số thuế phải nộp theo thông báo của cơ quan thuế."
    },
    {
      "type": "text",
      "content": "Theo thông tư, trường hợp hộ kinh doanh thuộc đối tượng không chịu thuế giá trị gia tăng, không phải nộp thuế thu nhập cá nhân (doanh thu năm từ 500 triệu đồng trở xuống - PV) thì sử dụng sổ doanh thu bán hàng hóa, dịch vụ (Mẫu số S1a-HKD) sau đây để ghi chép doanh thu bán hàng hóa, dịch vụ:"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/ho-kinh-doanh-17677100633841755613744.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Sổ này được mở để ghi doanh thu bán hàng hóa, dịch vụ làm căn cứ kê khai, xác định hộ kinh doanh có thuộc đối tượng chịu thuế giá trị gia tăng, nộp thuế thu nhập cá nhân theo quy định của pháp luật về thuế hay không. Nếu hộ kinh doanh thực hiện kê khai doanh thu theo quy định của pháp luật về thuế thì hộ kinh doanh có thể dùng sổ này để theo dõi, đối chiếu số liệu với cơ quan thuế."
    },
    {
      "type": "text",
      "content": "Trường hợp hộ kinh doanh nộp thuế giá trị gia tăng và thuế thu nhập cá nhân theo tỷ lệ phần trăm trên doanh thu, chứng từ kế toán sử dụng là hóa đơn và các chứng từ khác làm căn cứ để xác định, kê khai doanh thu theo quy định của pháp luật về thuế. Hộ kinh doanh sử dụng sổ doanh thu bán hàng hóa, dịch vụ theo mẫu sau đây để ghi chép doanh thu:"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/ho-kinh-doanh-17677102134112025843066.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Sổ này được mở để ghi doanh thu bán hàng hóa, dịch vụ theo từng nhóm danh mục ngành nghề kinh doanh có cùng tỷ lệ phần trăm để tính thuế giá trị gia tăng hoặc cùng mức thuế suất để tính thuế thu nhập cá nhân."
    },
    {
      "type": "text",
      "content": "Trường hợp hộ kinh doanh có nhiều nhóm ngành nghề khác nhau thì sổ này có thể mở cho từng ngành nghề có cùng tỷ lệ phần trăm để tính thuế giá trị gia tăng hoặc cùng mức thuế suất để tính thuế thu nhập cá nhân. Trường hợp cơ quan thuế cung cấp dữ liệu nộp thuế giá trị gia tăng, thuế thu nhập cá nhân thì hộ kinh doanh sử dụng sổ này để theo dõi, đối chiếu số thuế giá trị gia tăng, thuế thu nhập cá nhân phải nộp với cơ quan thuế."
    },
    {
      "type": "text",
      "content": "Trường hợp hộ kinh doanh nộp thuế giá trị gia tăng theo tỷ lệ phần trăm trên doanh thu và thuế thu nhập cá nhân trên thu nhập tính thuế, chứng từ kế toán là hóa đơn, Bảng kê mua hàng hóa, dịch vụ (đối với trường hợp hộ kinh doanh mua hàng hóa, dịch vụ của người bán hàng không có hóa đơn giá trị gia tăng hoặc hóa đơn bán hàng) và các chứng từ kế toán khác làm căn cứ để xác định doanh thu, thu nhập tính thuế theo quy định của pháp luật về thuế."
    },
    {
      "type": "text",
      "content": "Hộ kinh doanh sử dụng các sổ kế toán theo danh mục sau đây:"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/ho-kinh-doanh-1767710249629470700287.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Trường hợp hộ kinh doanh có hoạt động thuộc diện chịu các loại thuế khác (thuế xuất khẩu, thuế nhập khẩu, thuế tiêu thụ đặc biệt, thuế tài nguyên, thuế bảo vệ môi trường, thuế sử dụng đất) thì sử dụng thêm sổ theo dõi nghĩa vụ thuế khác (Mẫu số S3a-HKD) như sau:"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/ho-kinh-doanh-17677102768171823120690.jpg",
      "caption": ""
    }
  ]
}