{
  "title": "Chủ tịch VFF Trần Quốc Tuấn vào phòng thay đồ chúc mừng U.23 Việt Nam sau trận thắng đẹp Jordan\n    \nChủ tịch VFF Trần Quốc Tuấn vào phòng thay đồ chúc mừng U.23 Việt Nam sau trận thắng đẹp Jordan",
  "author": "Quỳnh Phương",
  "publishDate": "06/01/2026 22:33 GMT+7\n            \n            \n                06/01/2026 22:33 GMT+7",
  "sapo": "Sau chiến thắng thuyết phục 2-0 của U.23 Việt Nam trước U.23 Jordan ở trận ra quân giải vô địch U.23 châu Á 2026 diễn ra tối 6.1, Chủ tịch Liên đoàn Bóng đá Việt Nam (VFF) Trần Quốc Tuấn đã trực tiếp vào phòng thay đồ để chúc mừng và động viên toàn đội.",
  "body": [
    {
      "type": "text",
      "content": "Trong phòng thay đồ, Chủ tịch VFF không giấu được sự vui mừng, vừa chúc mừng toàn đội U.23 Việt Nam vừa liên tục thực hiện những động tác ăn mừng đầy phấn khởi."
    },
    {
      "type": "text",
      "content": "Ông Trần Quốc Tuấn có mặt tại Ả Rập Xê Út từ ngày 5.1 và theo sát hành trình của đội tuyển U.23 Việt Nam ngay từ những ngày đầu giải. Tại phòng thay đồ, người đứng đầu VFF đặc biệt nhấn mạnh tinh thần thi đấu, ý chí chiến đấu và sự tuân thủ đấu pháp của các cầu thủ trẻ Việt Nam. Đây được xem là những yếu tố then chốt giúp U.23 Việt Nam có màn khởi đầu ấn tượng trước đối thủ được đánh giá cao như U.23 Jordan."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/chu-tich-tran-quoc-tuan-chuc-mung-u23-viet-nam-17677128576011953469901.gif",
      "caption": "Chủ tịch Trần Quốc Tuấn chúc mừng U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Theo đánh giá từ VFF, trận đấu diễn ra với tốc độ cao ngay sau tiếng còi khai cuộc. U.23 Việt Nam nhập cuộc tự tin, sớm giành quyền kiểm soát thế trận và liên tục gây sức ép lên phần sân đối phương. Sự chủ động đó nhanh chóng được cụ thể hóa bằng bàn mở tỷ số ở phút 15, sau tình huống cầu thủ Jordan để bóng chạm tay trong vòng cấm. Trên chấm 11 m, Đình Bắc dứt điểm chính xác, đưa U.23 Việt Nam vươn lên dẫn trước."
    },
    {
      "type": "text",
      "content": "Không dừng lại ở đó, các học trò của HLV Kim Sang-sik tiếp tục duy trì nhịp độ thi đấu hợp lý. Cuối hiệp 1, từ một quả phạt góc bên cánh phải, trung vệ Nguyễn Hiểu Minh băng vào đệm bóng cận thành, nhân đôi cách biệt, giúp U.23 Việt Nam khép lại hiệp đấu đầu tiên với lợi thế rõ ràng."
    },
    {
      "type": "text",
      "content": "Sang hiệp 2, U.23 Jordan đẩy cao đội hình nhằm tìm kiếm bàn gỡ. Tuy nhiên, hàng thủ U.23 Việt Nam thi đấu kỷ luật, tập trung và bọc lót hiệu quả, không cho đối thủ tạo ra những cơ hội thực sự nguy hiểm. Ở tuyến trên, các cầu thủ áo đỏ kiểm soát tốt nhịp độ trận đấu, giữ vững thế trận và bảo toàn tỷ số 2-0 cho đến khi tiếng còi mãn cuộc vang lên."
    },
    {
      "type": "text",
      "content": "Chiến thắng này không chỉ mang về 3 điểm trọn vẹn, giúp U.23 Việt Nam tạm thời vươn lên dẫn đầu bảng A, mà còn mang ý nghĩa đặc biệt khi đây là lần đầu tiên đội bóng trẻ Việt Nam đánh bại U.23 Jordan tại một vòng chung kết U.23 châu Á sau nhiều lần đối đầu trước đó."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/dinh-bac-tiep-tuc-khang-dinh-minh-xung-dang-voi-nhung-danh-hieu-ca-nhan-da-dat-duoc-nam-2025-17677040800151606194509.jpg",
      "caption": "Chiến thắng xứng đáng dành cho U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Với khởi đầu thuận lợi, U.23 Việt Nam có thêm sự tự tin và động lực để hướng tới những mục tiêu tiếp theo tại giải đấu, đồng thời mở ra nhiều kỳ vọng cho người hâm mộ về một hành trình tích cực của thầy trò HLV Kim Sang-sik tại sân chơi châu lục."
    }
  ]
}