{
  "title": "",
  "author": "Thanh Niên",
  "publishDate": "",
  "sapo": "",
  "body": [
    {
      "type": "text",
      "content": "Thưa ông, nhìn lại chặng đường 40 năm hình thành và phát triển của Báo Thanh Niên, ông đánh giá như thế nào về vai trò, dấu ấn và những đóng góp nổi bật của Báo Thanh Niên đối với đời sống báo chí và xã hội?"
    },
    {
      "type": "text",
      "content": "Trong sự phát triển 100 năm của Báo chí cách mạng VN thì sự phát triển 40 năm của Báo Thanh Niên tuy chưa phải là dài nhưng lại tạo ra những dấu ấn rất quan trọng. Ở thời kỳ báo in lên ngôi, tên tuổi của Báo Thanh Niên cùng với một số tờ báo khác đọng lại trong tâm trí của công chúng rất lớn."
    },
    {
      "type": "text",
      "content": "Mỗi buổi sáng, Thanh Niên là một trong những cái tên khiến độc giả phải tìm đọc, phải là tờ báo có trên bàn, phải có trong gia đình. Điều đó cho thấy sức lan tỏa của Báo Thanh Niên vô cùng lớn trong khoảng thời gian thăng hoa của báo in."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/quote-17673482605202102575212.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Khi bước vào thời kỳ số hóa, người dùng sử dụng internet nhiều hơn, Thanh Niên là một trong những cơ quan báo chí chuyển đổi nhanh và quyết liệt. Từ báo in truyền thống, Thanh Niên đã phát triển mạnh trên website, mạng xã hội và nhiều nền tảng số khác."
    },
    {
      "type": "text",
      "content": "Điều đáng ghi nhận là tờ báo vẫn duy trì lượng độc giả trung thành, vẫn tiếp tục đưa đến cho độc giả, công chúng những nội dung rất hữu ích. Không chỉ tập trung vào đối tượng thanh niên như tên gọi của tờ báo, Thanh Niên thực sự trở thành tờ báo của mọi gia đình, mọi thế hệ."
    },
    {
      "type": "text",
      "content": "Theo ông, đâu là những giá trị khác biệt khiến Báo Thanh Niên tạo dựng được uy tín trong lòng bạn đọc suốt 4 thập niên qua?"
    },
    {
      "type": "text",
      "content": "Điểm khác biệt lớn nhất là Thanh Niên xác định rõ phân khúc ngay từ đầu, đó là hướng tới thanh niên. Việc tập trung vào một nhóm đối tượng giúp tờ báo không ôm đồm, nội dung luôn giữ trọng tâm, nhất quán. Tuy nhiên, trong quá trình phát triển, vị trí, vai trò và năng lực của báo đã vượt ra ngoài phạm vi của giới trẻ."
    },
    {
      "type": "text",
      "content": "Đặc biệt, những tuyến bài phóng sự, điều tra của Báo Thanh Niên đã chạm đến nhiều lĩnh vực của xã hội không còn là vấn đề của thanh niên quan tâm nữa mà là vấn đề quan tâm của xã hội. Chính sự mở rộng nhưng không đánh mất trọng tâm, cùng tinh thần đổi mới liên tục đã giúp Thanh Niên vừa giữ vững độc giả trung tâm, vừa thu hút thêm các nhóm đối tượng công chúng khác trong xã hội."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/z73834242379057eada9878f15751f2fe7db5da75014ec-17671547633731936132580.jpg",
      "caption": "Báo Thanh Niên nhận Cờ thi đua của Chính phủ tại Hội nghị Phóng viên thường trú năm 2023 tại Hạ Long, Quảng Ninh"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/title-1-17671520463101989153511.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Báo Thanh Niên không chỉ mạnh về nội dung trên mặt báo mà còn có nhiều hoạt động xã hội ý nghĩa. Ông đánh giá như thế nào về các hoạt động \"sau mặt báo\", đặc biệt là chương trình \"Cùng con đi tiếp cuộc đời\" bảo trợ trẻ em mồ côi do đại dịch Covid-19 được vinh danh ở hạng mục \"Giải ý tưởng phát triển bền vững\" - Giải thưởng Hành động vì Cộng đồng (Human Act Prize 2024)?"
    },
    {
      "type": "text",
      "content": "Báo Thanh Niên cũng là một trong những cơ quan báo chí sớm có các hoạt động sau mặt báo rất thành công. Từ những hoạt động văn hóa trước đây, rồi thể thao và những hoạt động thiện nguyện sau này cho thấy rất đa dạng trong nhiều lĩnh vực. Đây là cách làm rất đúng đắn, nhiều khi các cơ quan báo chí cho rằng mình nắm công cụ tuyên truyền, truyền thông trong tay thì đương nhiên mọi người sẽ biết mình, nhưng không phải vậy."
    },
    {
      "type": "text",
      "content": "Mỗi cơ quan báo chí phải tự làm thương hiệu cho mình, mà làm thương hiệu thì tin bài, hình ảnh chỉ là một trong những cách thức, cần phải có thêm nhiều hoạt động bên lề."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/z73834241561981fba85c4999e3b602852eb44763b79c6-1767154763299736524951.jpg",
      "caption": "Nhà báo Lê Quốc Minh, Ủy viên T.Ư Đảng, Phó trưởng ban Tuyên giáo và dân vận T.Ư,Chủ tịch Hội Nhà báo VN, Tổng biên tập Báo Nhân Dân"
    },
    {
      "type": "text",
      "content": "Những hoạt động phong phú của Báo Thanh Niên trong nhiều năm qua thực sự đã để lại dấu ấn trong xã hội. Đặc biệt là những chương trình thiện nguyện của Báo Thanh Niên từ thời gian xảy ra dịch Covid-19 đến giờ, chúng tôi đánh giá rất ấn tượng. Nhiều cơ quan báo chí có hoạt động thiện nguyện, nhưng hoạt động của Báo Thanh Niên có màu sắc riêng, đã lan tỏa, tạo hiệu ứng trong xã hội, được đông đảo mọi người ủng hộ, thu hút được nhiều nhà hảo tâm, nhờ đó chương trình càng lan tỏa mạnh mẽ, được nhiều người biết đến."
    },
    {
      "type": "text",
      "content": "Chính cách làm trách nhiệm và nhân văn đã góp phần gia tăng uy tín, quảng bá cho thương hiệu của Báo Thanh Niên đến mọi giới, mọi cộng đồng, mọi thế hệ trong xã hội."
    },
    {
      "type": "text",
      "content": "Chương trình \"Cùng con đi tiếp cuộc đời\" được vinh danh ở Giải thưởng Hành động vì cộng đồng 2024 là minh chứng cho sự sáng tạo và nỗ lực bền bỉ đó. Chúng tôi mong Thanh Niên tiếp tục có thêm nhiều sáng kiến mới, vừa đóng góp cho cộng đồng, vừa tạo bản sắc độc đáo của tờ báo trong giai đoạn phát triển mới."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/title-2-1767152046348220615138.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Trong bối cảnh chuyển đổi số và yêu cầu phát triển kinh tế báo chí ngày càng cấp bách, ông có gợi mở gì để Báo Thanh Niên tiếp tục đổi mới, nâng cao hiệu quả hoạt động và giữ vững vị thế trong thời gian tới?"
    },
    {
      "type": "text",
      "content": "Báo chí đang đối mặt thách thức lớn khi thông tin trở nên cởi mở hơn và báo chí không phải là nguồn duy nhất cung cấp thông tin. Cạnh đó, mạng xã hội trở thành nơi người dùng tiếp cận thông tin nhanh và rộng. Để cạnh tranh, báo chí phải chuyên nghiệp hơn: tin sâu hơn, bài sắc hơn, hình ảnh và video phải đẹp, phóng sự - podcast phải có chất lượng cao."
    },
    {
      "type": "text",
      "content": "Về kinh tế báo chí, khó khăn càng lớn khi doanh nghiệp có nhiều kênh quảng bá ngoài báo chí. Do đó, các tòa soạn phải áp dụng đa mô hình kinh doanh. Trên thế giới có khoảng 10 - 15 mô hình, và mỗi cơ quan báo chí cần áp dụng ít nhất 3 mô hình để phát triển bền vững."
    },
    {
      "type": "text",
      "content": "Một trong những mô hình quan trọng là thu phí từ độc giả. Dù lượng người đọc có thể giảm, nhưng những độc giả trả phí là nhóm trung thành, góp phần nuôi sống báo chí."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, có những hình thức khác như phối hợp với các doanh nghiệp tổ chức làm thương mại điện tử, kinh doanh dữ liệu, thậm chí tham gia vào hoạt động giáo dục…, những hoạt động đó cũng tạo nguồn thu cho báo chí. Chúng tôi khuyến nghị các cơ quan báo chí phải đa dạng hóa nguồn thu, phải xem thế mạnh của mỗi tờ báo là gì và điều quan trọng là phải thử nghiệm và chấp nhận rủi ro để tìm mô hình phù hợp."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, vấn đề cốt lõi vẫn là chất lượng báo chí phải được đặt lên hàng đầu. Một tờ báo uy tín, có nội dung giá trị mới tạo ra lợi thế cạnh tranh và đảm bảo nguồn thu bền vững."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/z7383424267774afc6014a48e2332e0e7e0ace7d89fd3f-17671547634531650155068.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Nhân dịp này, ông có chia sẻ, gửi gắm gì đối với tập thể những người làm báo của Báo Thanh Niên?"
    },
    {
      "type": "text",
      "content": "Hướng đến công chúng, đặc biệt người trẻ, là xu hướng chung của báo chí toàn cầu. Đối tượng của Báo Thanh Niên đương nhiên là giới trẻ nên chúng ta không thể để mất lợi thế này. Chúng tôi mong muốn, với tên gọi của mình, Báo Thanh Niên phải coi giới trẻ là đối tượng trung tâm để đưa ra nội dung phù hợp nhất cho đối tượng này."
    },
    {
      "type": "text",
      "content": "Người trẻ là tương lai của đất nước, là những người ngày mai sẽ bước ra cuộc đời, nếu được tiếp cận thông tin chính thống, hiểu đúng chính sách của Đảng và Nhà nước, họ sẽ trở thành lực lượng đồng hành mạnh mẽ nhất, chúng ta mới góp phần đưa đất nước vào kỷ nguyên mới phát triển mạnh mẽ hơn. Nếu tờ báo giữ được tinh thần trẻ, tinh thần sáng tạo và sự quyết liệt trong đổi mới, tôi tin Thanh Niên sẽ còn tiến xa hơn nữa trong bối cảnh báo chí đang chuyển mình mạnh mẽ."
    },
    {
      "type": "text",
      "content": "Xin cảm ơn ông!"
    },
    {
      "type": "text",
      "content": "Thực hiện: Thu Hằng - Ảnh: Tuấn Minh"
    }
  ]
}