{
  "title": "Chủ spa xinh đẹp trải qua hai lần đổ vỡ, từ chối ông bố một con\n    \nChủ spa xinh đẹp trải qua hai lần đổ vỡ, từ chối ông bố một con",
  "author": "Lạc Xuân",
  "publishDate": "05/01/2026 13:45 GMT+7\n            \n            \n                05/01/2026 13:45 GMT+7",
  "sapo": "Mang theo nhiều tổn thương sau hai lần dang dở, chủ spa xinh đẹp bước lên sân khấu 'Bạn muốn hẹn hò' với khát khao được thấu hiểu. Thế nhưng, nỗi ám ảnh quá khứ vẫn khiến cô không đủ can đảm nắm lấy cơ hội mới với ông bố một con.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/ngoc-lan-1767591267320912157774.jpg",
      "caption": "Hồng Ngoan từ chối Anh Tuấn vì chưa mở lòng để bước vào hôn nhân lần nữa"
    },
    {
      "type": "text",
      "content": "Tập mới nhất của chương trình Bạn muốn hẹn hò với sự dẫn dắt của MC Quyền Linh và Ngọc Lan, đã mai mối cho hai người tham gia đều từng trải qua đổ vỡ hôn nhân. Đàng trai là Phan Lê Quốc Anh Tuấn (39 tuổi), nhân viên vận tải cho một công ty ở Đồng Nai, được ghép đôi với Nguyễn Thị Hồng Ngoan (36 tuổi), chủ spa tại tỉnh Đồng Nai."
    },
    {
      "type": "text",
      "content": "Chia sẻ tại chương trình, Anh Tuấn cho biết từng lập gia đình nhưng cuộc hôn nhân sớm tan vỡ. Thời điểm đó, cuộc sống gặp nhiều khó khăn khiến anh không đủ tinh thần và sự quan tâm dành cho vợ. Anh kể, có lúc thấy một người bạn tặng vợ hộp mỹ phẩm, có khi vợ ra công viên ngồi nói chuyện điện thoại đến tận sáng. Tuy nhiên, vì mệt mỏi với áp lực cuộc sống, anh chọn cách im lặng, không ngồi lại nói chuyện rõ ràng để tháo gỡ khúc mắc. Cuối cùng, cả hai quyết định ly hôn. Sau đổ vỡ, con trai 10 tuổi sống cùng mẹ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/anh-man-hinh-2026-01-05-luc-123531-17675913572161835881357.png",
      "caption": "Anh Tuấn thừa nhận bản thân cũng có lỗi và tiếc nuối vì lẽ ra nên đối thoại để giữ gìn hạnh phúc gia đình"
    },
    {
      "type": "text",
      "content": "Về phía Hồng Ngoan, câu chuyện đời của cô khiến Quyền Linh và Ngọc Lan không khỏi xót xa. Cô cho biết mình đã có hai con với hai người đàn ông khác nhau. Cuộc hôn nhân đầu tiên đến khi cô mới 20 tuổi, do được anh trai mai mối, không xuất phát từ tình yêu. Sau khi kết hôn, dù được cha mẹ chồng cho đất xây nhà ở riêng, nhưng đời sống vợ chồng không hòa hợp. Chồng thờ ơ, không quan tâm gia đình, khiến cô rơi vào bế tắc. Khi con trai hơn 2 tuổi, Hồng Ngoan quyết định ly hôn, song phải chấp nhận để con ở lại bên nhà nội."
    },
    {
      "type": "text",
      "content": "Năm 2013, Hồng Ngoan sang Trung Quốc mưu sinh và gặp một người đàn ông giúp đỡ mình nơi đất khách. Từ sự cảm kích, hai người nảy sinh tình cảm và có với nhau một cô con gái. Thế nhưng, cả hai chỉ sống chung chứ chưa đăng ký kết hôn. Khi con gái hơn 2 tuổi, cô phát hiện người đàn ông này có người khác, đồng thời còn vũ phu, thường xuyên đánh đập."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/anh-man-hinh-2026-01-05-luc-123455-17675913572452031726022.png",
      "caption": "Hồng Ngoan nghẹn ngào trải lòng về những tổn thương trong quá khứ sau hai lần đổ vỡ"
    },
    {
      "type": "text",
      "content": "\"Có những hôm sợ quá, tôi chỉ biết chạy vào các miếu hoang bên Trung Quốc để trốn. Sau đó, tôi phải tìm cách đưa con trốn về Việt Nam. Suốt 8 năm qua, tôi không còn liên lạc với gia đình bên đó nữa. Cuộc sống của tôi rất chông chênh\", Hồng Ngoan nghẹn ngào tâm sự."
    },
    {
      "type": "text",
      "content": "Gác lại những tổn thương quá khứ, Hồng Ngoan đến Bạn muốn hẹn hò với mong muốn tìm được một người đàn ông thấu hiểu, chân thành để cùng xây dựng tổ ấm. Trong khi đó, Anh Tuấn cho biết anh tìm kiếm một người bạn đời trung thực, tinh tế, hiểu chuyện và biết tôn trọng lẫn nhau."
    },
    {
      "type": "text",
      "content": "Khoảnh khắc mở rào, Anh Tuấn không giấu được sự thiện cảm khi vừa gặp đã khen cô gái đối diện xinh xắn và thẳng thắn bày tỏ: \"Không biết em thế nào, nhưng lát anh sẽ bấm nút\", khiến Hồng Ngoan bật cười ngại ngùng."
    },
    {
      "type": "text",
      "content": "Trong phần trò chuyện, Hồng Ngoan chia sẻ con trai lớn hiện sống với gia đình nội, còn con gái đang học lớp 6 và ở cùng cô. Hiện cô đã có nhà riêng tại Đồng Nai. Cô cũng chủ động đặt ra những vấn đề: nếu quen nhau nhưng không muốn sinh thêm con, liệu Anh Tuấn có chấp nhận hay không, và việc cô có nhiều hình xăm có khiến anh e ngại. Đáp lại, Anh Tuấn cho biết anh sẵn sàng vun vén, lo lắng cho gia đình. Việc sinh con sẽ để mọi thứ diễn ra tự nhiên khi cả hai cảm thấy phù hợp. Riêng chuyện xăm mình, anh khẳng định chỉ quan tâm đến con người, tính cách và tương lai, không đặt nặng hình thức bên ngoài."
    },
    {
      "type": "text",
      "content": "Đến giây phút quyết định, Anh Tuấn nhanh chóng bấm nút, hồi hộp chờ đợi lựa chọn từ phía đàng gái. Tuy nhiên, khi thời gian kết thúc, trái tim bên phía Hồng Ngoan vẫn không bật sáng, đồng nghĩa với việc cô từ chối hẹn hò."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/anh-man-hinh-2026-01-05-luc-122942-17675912673501873211323.png",
      "caption": "Quyền Linh và Ngọc Lan tiếc nuối trước quyết định của chủ spa"
    },
    {
      "type": "text",
      "content": "Hồng Ngoan chia sẻ cô vẫn chưa thể mở lòng, còn sợ hôn nhân và lo lắng sẽ vô tình mang đến tổn thương cho các con. Trước quyết định này, MC Quyền Linh buồn bã chia sẻ: \"Là do em chưa mở lòng hả? Anh này không mang đến sự tổn thương cho em đâu, anh ấy rất chân thành, dễ thương, chính anh ấy mới là người đem đến cho em sự tích cực đó\". Dẫu vậy, Hồng Ngoan vẫn kiên quyết từ chối, cho biết bản thân chưa sẵn sàng bước vào một mối quan hệ mới sau những đổ vỡ đã trải qua."
    }
  ]
}