{
  "title": "Chùa lớn ở San Jose bị thiêu rụi\n    \nChùa lớn ở San Jose bị thiêu rụi",
  "author": "Thụy Miên",
  "publishDate": "06/01/2026 19:27 GMT+7\n            \n            \n                06/01/2026 19:27 GMT+7",
  "sapo": "Rạng sáng 5.1 (giờ địa phương), lính cứu hỏa thành phố San Jose (bang California, Mỹ) đã nhận được thông báo về một vụ cháy lớn, nguy hiểm ở mức báo động cấp 3 ở chùa Duyên Giác, ngôi chùa lớn từng bị cháy hồi năm 2024.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/chua-176769732837465365574.jpg",
      "caption": "Lực lượng cứu hỏa đang nỗ lực chữa cháy tại chùa Duyên Giác"
    },
    {
      "type": "text",
      "content": "Đài KRON4 hôm 5.1 dẫn thông tin từ Sở Cứu hỏa San Jose cho hay các đội cứu hỏa đã được triển khai vào 5 giờ 37 cùng ngày để ứng phó đám cháy ở chùa Duyên Giác, một ngôi chùa Phật giáo lớn của cộng đồng người Việt tại thành phố."
    },
    {
      "type": "text",
      "content": "Khi đến nơi, lực lượng chức năng phát hiện ngọn lửa đang cháy mạnh và lan rộng, buộc họ phải lập tức nâng mức ứng phó lên báo động cấp ba, tức mức cần thiết để khống chế đám cháy lớn. Họ phải tiến hành phong tỏa một số tuyến đường nhằm bảo đảm an toàn và phục vụ công tác cứu hộ."
    },
    {
      "type": "text",
      "content": "Lính cứu hỏa cho biết không có người bên trong chùa vào thời điểm hỏa hoạn bùng phát, và chưa ghi nhận trường hợp bị thương nào."
    },
    {
      "type": "text",
      "content": "Trong quá trình dập lửa, họ phát hiện một phần mái nhà bị sập, làm dấy lên lo ngại về mức độ an toàn kết cấu của công trình vốn chưa được phục hồi hoàn toàn sau vụ cháy lớn hồi năm 2024."
    },
    {
      "type": "text",
      "content": "Công ty điện lực Pacific Gas and Electric (PG&E) cũng xác nhận xảy ra sự cố mất điện bất ngờ cho những hộ dân gần khu vực bị cháy."
    },
    {
      "type": "text",
      "content": "Đến cuối buổi sáng cùng ngày, giới chức cứu hỏa cho hay đã tiến hành dọn dẹp hiện trường và mở lại các tuyến đường bị ảnh hưởng sau khi bảo đảm an toàn."
    },
    {
      "type": "text",
      "content": "Vụ cháy hôm 5.1 đánh dấu lần thứ hai xảy ra hỏa hoạn lớn ở chùa Duyên Giác trong chưa đầy 2 năm. Ngày 13.5.2024, một vụ cháy cấp ba cũng được ghi nhận, khiến ngôi chùa bị hư hại nghiêm trọng và buộc những người sống bên trong phải di dời ra ngoài."
    },
    {
      "type": "text",
      "content": "Trước khi bị cháy, chùa Duyên Giác là trung tâm tôn giáo và cộng đồng của các Phật tử người Việt ở San Jose và vùng Silicon Valley. Người Mỹ gốc Việt là một trong những cộng đồng gốc Á lớn nhất của hạt Santa Clara, bang California."
    },
    {
      "type": "text",
      "content": "Những ngôi chùa Phật giáo như chùa Duyên Giác không chỉ là nơi thờ phượng, mà còn đóng vai trò là trung tâm văn hóa, dạy tiếng Việt và các dịch vụ xã hội khác."
    }
  ]
}