{
  "title": "Chuyện lạ miền Tây: Cá thòi lòi màu hồng hiếm gặp xuất hiện ở Cà Mau\n    \nChuyện lạ miền Tây: Cá thòi lòi màu hồng hiếm gặp xuất hiện ở Cà Mau",
  "author": "Gia Bách",
  "publishDate": "06/01/2026 15:48 GMT+7\n            \n            \n                06/01/2026 15:48 GMT+7",
  "sapo": "Một con cá thòi lòi màu hồng được người dân phát hiện tại xã Đất Mũi (Cà Mau) nhanh chóng thu hút sự chú ý của cộng đồng mạng vì khác hẳn màu đen, xám quen thuộc trong tự nhiên.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 6.1, anh Thương (23 tuổi, ngụ Cà Mau) cho biết, con cá thòi lòi đặc biệt này được anh bắt vào đêm 5.1, trong lúc đi bắt ba khía ven rừng ngập mặn khu vực xã Đất Mũi. Trong đêm, cá phát ra ánh đỏ hồng nổi bật giữa bãi bùn, khiến anh lầm tưởng là ánh đèn ngoài mé biển. Chỉ khi tiến lại gần khoảng 2 m, anh mới nhận ra đó là cá và bắt mang về."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/61056988814162003567922083909956095287844679n-2-1767685957347193807824.jpg",
      "caption": "Con cá thòi lòi màu hồng hiếm gặp được người dân phát hiện tại xã Đất Mũi, gây chú ý vì khác hẳn màu đen, xám quen thuộc của loài này trong tự nhiên"
    },
    {
      "type": "text",
      "content": "Theo anh Thương, ban đầu cá có màu đỏ hồng rõ rệt, đến sáng thì chuyển sang vàng nhạt, mắt xanh, trọng lượng khoảng 150 gr, còn đầy đủ vảy và răng. Con cá hiện vẫn rất khỏe, đuôi và vây nguyên vẹn, nhảy mạnh, phần đầu có râu dài hơn những con thòi lòi thông thường. Kích thước cá tương đương các cá thể anh từng bắt trước đây."
    },
    {
      "type": "text",
      "content": "Nhận thấy đây là cá hiếm, anh Thương giao cho người dì là Ngô Thị Tiền chụp hình, quay clip đăng lên mạng xã hội với hy vọng tìm được người mua. Chị Tiền cho biết, gia đình mong muốn bán con cá với giá khoảng 10 triệu đồng để các điểm du lịch trưng bày, giới thiệu sự độc lạ cho du khách. Dù đã có nhiều người hỏi mua, gia đình vẫn chưa đồng ý bán vì chưa đạt mức giá mong muốn."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/485b4e9002e1a956bc28c4d7e23904b3-1767686155515627028252.jpg",
      "caption": "Chị Ngô Thị Tiền chụp hình, quay clip đăng lên mạng xã hội với hy vọng tìm được người mua con cá thòi lòi màu hồng cháu mình bắt được"
    },
    {
      "type": "text",
      "content": "Cà Mau hiện là địa phương có diện tích rừng ngập mặn lớn thứ 2 thế giới, chỉ sau rừng Amazon, được xem là môi trường sinh trưởng của nhiều loài sinh vật đặc hữu, trong đó có cá thòi lòi. Loài cá này vốn được xem là một trong những sinh vật kỳ lạ nhất hành tinh khi có khả năng sống dưới nước lẫn trên cạn, có thể đi bộ, nhảy và leo cây nhờ vây ngực phát triển, đồng thời hô hấp bằng mang, da và phổi."
    },
    {
      "type": "text",
      "content": "Sự xuất hiện của cá thòi lòi màu hồng tại xã Đất Mũi vì vậy không chỉ gây tò mò cho người dân địa phương mà còn nhanh chóng lan tỏa trên mạng xã hội như một khoảnh khắc hiếm gặp của hệ sinh thái rừng ngập mặn cực nam Tổ quốc."
    }
  ]
}