{
  "title": "Chuyên gia Jordan: ‘U.23 Việt Nam đáng sợ vì cầu thủ của họ luôn giữ kỷ luật’\n    \nChuyên gia Jordan: ‘U.23 Việt Nam đáng sợ vì cầu thủ của họ luôn giữ kỷ luật’",
  "author": "Văn Trình",
  "publishDate": "06/01/2026 21:43 GMT+7\n            \n            \n                06/01/2026 21:43 GMT+7",
  "sapo": "Theo nhà báo, chuyên gia bóng đá người Jordan - Mohammad Haseba, việc U.23 Việt Nam luôn giữ sự tập trung, chơi kỷ luật trong suốt 90 phút là yếu tố tiên quyết, giúp thầy trò HLV Kim Sang-sik đánh bại U.23 Jordan 2-0 vào tối 6.1.",
  "body": [
    {
      "type": "text",
      "content": "Mở đầu bài phân tích, ông Mohammad Haseba nhận xét: “HLV Kim Sang-sik đã gây bất ngờ cho U.23 Jordan khi bố trí nhiều gương mặt mới mẻ trên hàng công, đồng thời chủ động để U.23 Việt Nam chơi pressing ngay phần sân U.23 Jordan ngay từ những phút đầu. Chính chiến thuật này đã khiến các cầu thủ U.23 Jordan bị choáng ngợp, đánh mất hoàn toàn tuyến giữa dù là đội được đánh giá cao hơn”."
    },
    {
      "type": "text",
      "content": "“2 bàn thắng đến ngay trong hiệp 1 khiến nỗi đau của U.23 Jordan trở nên nặng nề hơn. Các học trò của HLV Omar Najhi gần như không thể gượng dậy, chơi bóng một cách không thể tồi tệ hơn. Hàng phòng ngự U.23 Jordan rời rạc và trên hàng công cũng không có những đường nét rõ ràng”, chuyên gia  Mohammad Haseba bình luận."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z7403968140086be9770ed9faafe31751ba28892120cb6-17677099441751348756195.jpg",
      "caption": "U.23 Việt Nam (áo đỏ) thắng U.23 Jordan nhờ 2 bàn ngay trong hiệp 1"
    },
    {
      "type": "text",
      "content": "Theo ông Mohammad Haseba, việc để thua U.23 Việt Nam trong ngày ra quân sẽ ảnh hưởng rất nhiều đến tham vọng tại U.23 châu Á lần này của U.23 Jordan. Ông Mohammad Haseba nhấn mạnh: “Thất bại trước U.23 Việt Nam không phải là dấu chấm hết, nhưng khởi đầu này lại rất đáng lo ngại. Màn trình diễn tệ hại của đội U.23 Jordan trước U.23 Việt Nam rõ ràng không tương xứng với quá chuẩn bị kỹ lưỡng cho giải đấu, cũng như không thể hiện được sự gắn kết về chiến thuật của các cầu thủ trên sân. HLV Omar Najhi phải chịu một phần trách nhiệm. Các giải đấu trong nước hiện đang bị tạm dừng để nhường chỗ cho giải đấu này, và trận thua U.23 Việt Nam là không thể chấp nhận được. Tệ hơn cả thế, U.23 Jordan đối mặt với nguy cơ phải về nước sớm khi trước mắt chúng ta là những đối thủ khó chịu, đặc biệt là U.23 Ả Rập Xê Út”."
    },
    {
      "type": "text",
      "content": "Nhà báo Khaled Alrfai - người hiện là Tổng biên tập trang Ain Al-Saqr Sport nhận xét: “U.23 Việt Nam đã chuẩn bị quá tốt trong trận đấu ra quân, khai thác hiệu quả sự non nớt ở hàng thủ của U.23 Jordan. Nhìn chung, sức mạnh của U.23 Việt Nam không đáng sợ nhưng họ đã đề ra chiến thuật rất hợp lý, chơi phủ đầu chúng ta để có 2 bàn thắng. Đồng thời, mọi vị trí trên sân của họ giữ kỷ luật để bảo vệ thành quả. Cuối cùng, U.23 Việt Nam đã thành công và có 3 điểm”."
    },
    {
      "type": "text",
      "content": "“Trái ngược với U.23 Việt Nam, U.23 Jordan chơi bóng một cách rời rạc. Dường như khi có bóng, các cầu thủ Jordan quên rằng mình vẫn còn 10 đồng đội khác trên sân. Có lẽ một số cầu thủ cho rằng mình quá giỏi để khoác áo đội tuyển, nên chẳng hề để ý ai khác. Nhìn màn thể hiện ấy, nhiều người có thể thốt lên đó nỗi ô nhục lớn đối với bóng đá Jordan”, ông Khaled Alrfai bày tỏ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z740376043431278d98a563da84529a3e4607ab1e181e0-1767710006390204189224.jpg",
      "caption": "Sau trận thua U.23 Việt Nam (áo đỏ), U.23 Jordan sẽ đối mặt với thử thách lớn hơn là U.23 Ả Rập Xê Út ở trận tiếp theo"
    },
    {
      "type": "text",
      "content": "Trong khi đó, chuyên gia phân tích của kênh Jordan TV, Abdullah Adweiri đánh giá: “HLV Omar Najhi có thể đã đánh giá sai sức mạnh của U.23 Việt Nam. Rõ ràng U.23 Jordan đã làm không đủ tốt trước sự kỷ luật của đối thủ và việc họ trắng tay, thậm chí không ghi nổi 1 bàn thắng là hợp lý. U.23 Jordan chơi bóng quá cá nhân, mất đi sự phối hợp nhịp nhàng, điều mà U.23 Việt Nam đã tận dụng triệt để”."
    },
    {
      "type": "text",
      "content": "“U.23 Jordan đã thua một ứng cử viên vô địch, nhưng chúng ta vẫn còn cơ hội để sửa sai. Trước mắt U.23 Jordan vẫn còn hai trận đấu vòng bảng, rất khó khăn và chúng ta không được phép mắc bất kỳ sai lầm nào nữa”, ông Abdullah Adweiri kết luận."
    }
  ]
}