{
  "title": "Cơ quan chưa trả lời bạn đọc 9.6.2025\n    \nCơ quan chưa trả lời bạn đọc 9.6.2025",
  "author": "Ban CTBĐ",
  "publishDate": "09/06/2025 08:06 GMT+7\n            \n            \n                09/06/2025 08:06 GMT+7",
  "sapo": "Tiếp theo những hồ sơ, đơn thư của bạn đọc do Báo Thanh Niên chuyển tới các cơ quan chức năng trong tháng 10.2023 nhưng đến nay vẫn chưa nhận được trả lời.",
  "body": [
    {
      "type": "text",
      "content": "- TP.HCM: Phòng CSĐT tội phạm về tham nhũng, kinh tế, buôn lậu - Công an TP.HCM chưa trả lời đơn của bà Nguyễn Thị Hương (HKTT: số 4.7 CG1, QL52, P.Phước Long A, TP.Thủ Đức; địa chỉ liên hệ: căn hộ C508, chung cư Cao Ốc Xanh, số 144C Nam Hòa, P.Phước Long A, TP.Thủ Đức) theo phiếu chuyển (PC) 464/PC-TN ngày 10.10.2023; UBND TP.Thủ Đức chưa trả lời đơn của ông Nguyễn Anh Hoàng và bà Phạm Thị Bạch Tuyết (ngụ 1010 Nguyễn Duy Trinh, P.Phú Hữu, TP.Thủ Đức) theo PC 467/PC-TN ngày 10.10.2023; Công an Q.1 chưa trả lời đơn của ông Lê Hữu Bình Phương (ngụ 11 Lý Phục Man, P.Bình Thuận, Q.7) theo PC 474/PC-TN ngày 10.10.2023; Công an Q.Bình Thạnh chưa trả lời đơn của ông Nguyễn Dương Trọng Toàn (ngụ 152 Nguyễn Duy Cung, P.12, Q.Gò Vấp) theo PC 477/PC-TN ngày 20.10.2023; Công an Q.3 chưa trả lời đơn của ông Nguyễn Hữu San, bà Đoàn Tố Nhi và ông Nguyễn Văn Phước (ngụ 1365/8 Huỳnh Tấn Phát, P.Phú Thuận, Q.7) theo PC 478/PC-TN ngày 20.10.2023."
    },
    {
      "type": "text",
      "content": "- Bình Dương: TAND TP.Thuận An chưa trả lời đơn của bà Phạm Thị Mỹ Trinh (ngụ 45A, đường số 16, P.Linh Chiểu, TP.Thủ Đức, TP.HCM) theo PC 503/PC-TN ngày 31.10.2023."
    },
    {
      "type": "text",
      "content": "- Bình Định: Công an TX.An Nhơn chưa trả lời đơn của ông Nguyễn Ngọc Dũng (ngụ 165 Ngô Văn Sở, P.Đập Đá, TX.An Nhơn) theo PC 495/PC-TN ngày 20.10.2023; UBND TX.Hoài Nhơn chưa trả lời đơn của ông Nguyễn Văn Anh (ngụ 102 Trần Hưng Đạo, P.Bồng Sơn, TX.Hoài Nhơn) theo PC 504/PC-TN ngày 31.10.2023."
    },
    {
      "type": "text",
      "content": "Đề nghị quý cơ quan nhận phiếu chuyển của Báo Thanh Niên nhanh chóng xem xét, giải quyết và thông báo kết quả để chúng tôi trả lời bạn đọc theo luật định."
    }
  ]
}