{
  "title": "'Con muốn sống': 3,9 tỉ đồng đến với 43 bệnh nhi ung thư\n    \n'Con muốn sống': 3,9 tỉ đồng đến với 43 bệnh nhi ung thư",
  "author": "Thanh Niên",
  "publishDate": "04/01/2026 09:58 GMT+7\n            \n            \n                04/01/2026 09:58 GMT+7",
  "sapo": "Những bài viết 'Con muốn sống' trên Báo Thanh Niên không chỉ dừng lại ở mặt giấy, mà chạm tới nhịp thở của sự sống và hy vọng.",
  "body": [
    {
      "type": "text",
      "content": "Chiều cuối năm 2025, chúng tôi trở lại một mái ấm tình thương nhỏ nằm bên hông Bệnh viện Ung bướu TP.HCM cơ sở 2 (thành phố Thủ Đức cũ). Trước sân, cháu Nguyễn Võ Hoài Lâm đang chạy nhảy, cười giòn tan. 2 năm trước, Hoài Lâm là nhân vật trong loạt bài Con muốn sống trên Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Từ giường bệnh đến khoảng sân nhỏ đầy tiếng cười hôm nay là một hành trình dài, được nối lại không chỉ bằng y học, mà còn bằng những trang báo và những tấm lòng đã chia sẻ đúng lúc."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/mai-am-benh-nhi-ung-thu-1767322032792276590250.jpg",
      "caption": "Các bệnh nhi ung thư ở mái ấm tình thương của chị Diễm"
    },
    {
      "type": "text",
      "content": "Loạt bài ấy không khởi nguồn từ một đề cương được chuẩn bị sẵn. Nó bắt đầu từ những lần chúng tôi theo các phụ huynh nuôi con ung thư bước vào khoa ung bướu, từ những buổi ngồi lại rất lâu ở hành lang bệnh viện - nơi những người cha, người mẹ gục đầu bên giường bệnh, tay vẫn nắm chặt sổ khám bệnh như níu lấy hy vọng cuối cùng."
    },
    {
      "type": "text",
      "content": "Có người từ miền Trung, miền Tây, Tây nguyên… gom góp từng đồng, bán đất, bán trâu bò, vay mượn khắp nơi chỉ mong kéo dài cho con thêm vài tháng sống."
    },
    {
      "type": "text",
      "content": "Sau mỗi bài viết được đăng trên Báo Thanh Niên, bạn đọc từ khắp nơi gọi điện hỏi thăm và hỗ trợ. Có người gửi vài trăm ngàn đồng, có người vài triệu, có những doanh nghiệp, nhà hảo tâm chuyển hàng chục triệu đồng."
    },
    {
      "type": "text",
      "content": "Đến nay, 43 hoàn cảnh bệnh nhi ung thư đã được phản ánh. Số tiền hỗ trợ hơn 3,9 tỉ đồng. Với các gia đình, đó là tiền viện phí để tiếp tục hóa trị, là những loại thuốc ngoài danh mục bảo hiểm y tế, là những bữa cơm đủ đầy hơn để có thể bám trụ lại TP.HCM cùng con. Quan trọng hơn cả, đó là cơ hội để họ không phải ký vào quyết định bỏ điều trị giữa chừng."
    },
    {
      "type": "text",
      "content": "Trong số những hoàn cảnh tôi từng viết, câu chuyện của chị Nguyễn Thị Diễm (36 tuổi, quê ở An Giang, mẹ của Nguyễn Võ Hoài Lâm), là ký ức vừa day dứt vừa ấm lòng suốt nhiều năm."
    },
    {
      "type": "text",
      "content": "Ngày gặp chị Diễm, Hoài Lâm đang trong những đợt điều trị nặng nề nhất. Vợ chồng chị Diễm gần như cạn kiệt, không chỉ về tiền bạc mà còn vì nỗi sợ hãi kéo dài suốt những tháng ngày nuôi con trong bệnh viện."
    },
    {
      "type": "text",
      "content": "Sau bài báo đăng trên Báo Thanh Niên, gia đình chị nhận được gần 50 triệu đồng từ bạn đọc. Có tiền chữa bệnh cho con, vợ chồng chị bớt đi phần nào gánh nặng mưu sinh. Vợ chồng bàn nhau thuê một mặt bằng nhỏ, mở tiệm cắt tóc để có thu nhập."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/benh-nhi-ung-thu-17673220327342015308445.jpg",
      "caption": "Nhờ sự giúp đỡ của bạn đọc Báo Thanh Niên, cháu Hoài Lâm có tiền chữa trị"
    },
    {
      "type": "text",
      "content": "Chị Diễm nhớ lại: \"Nhờ Báo Thanh Niên hỗ trợ, con tôi được vô toa hóa chất rất đắt lúc đó và được chuyển sang giai đoạn duy trì. Lúc ấy cháu trắng trẻo, tóc mọc lại, được đi học ở trường tư gần bệnh viện. Cháu khỏe hơn, không còn thở ô xy, không còn ói mửa. Nếu không có Báo Thanh Niên, chắc tôi đã bỏ cuộc rồi…\"."
    },
    {
      "type": "text",
      "content": "Sau giai đoạn duy trì 4 tháng, không may Hoài Lâm tái phát bệnh và đang tiếp tục điều trị tại Bệnh viện Ung bướu TP.HCM cơ sở 2. Nhưng thay vì khép lại câu chuyện ở đó, gia đình chị Diễm lại mở ra một hành trình khác, hành trình của sự cho đi."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/con-muon-song-1767322032762403378164.jpg",
      "caption": "Mái ấm tình thương của chị Diễm là nơi tá túc của 16 gia đình nuôi con ung thư"
    },
    {
      "type": "text",
      "content": "Cách đây 1 năm, chị Diễm được các nhà hảo tâm hỗ trợ và mở một mái ấm tình thương miễn phí, rộng khoảng 76 m2, hiện là nơi tá túc của 16 gia đình có con mắc ung thư. Không thu tiền trọ, tiền ăn uống, chị chỉ mong các gia đình có chỗ ngả lưng, có bữa cơm nóng và thêm sức mạnh để tiếp tục chiến đấu cùng con."
    },
    {
      "type": "text",
      "content": "Ở mái ấm, thức ăn được chia sẵn từng phần, bảo quản trong tủ đông để các phụ huynh tiện lấy nấu cho con. Cuối tuần, chị Diễm còn phát 250 phần cơm từ thiện."
    },
    {
      "type": "text",
      "content": "\"Ngày trước tôi được bạn đọc Báo Thanh Niên và các nhà hảo tâm cứu giúp. Giờ tôi chỉ mong giúp lại được ai đó, để họ đỡ tuyệt vọng như tôi ngày trước\", chị nghẹn ngào."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/mai-am-ung-thu-17673220328231662602663.jpg",
      "caption": "Các phụ huynh thường trú ở mái ấm tình thương chuẩn bị nấu đồ ăn phát miễn phí"
    },
    {
      "type": "text",
      "content": "Sau loạt bài Con muốn sống, chúng tôi có dịp gặp lại gặp những bệnh nhi từng xuất hiện trên mặt báo. Có em đã trở lại trường học, có em khỏe mạnh hơn và chỉ còn tái khám định kỳ, có em vẫn đang chiến đấu nhưng không còn đơn độc..."
    },
    {
      "type": "text",
      "content": "Chị Đào Thị Kim Nở (37 tuổi, Đồng Nai) là mẹ bé Phan Ngọc Anh Thư (7 tuổi, ung thư máu), nghẹn ngào khi nhắc lại: \"Ngày gặp phóng viên Báo Thanh Niên, trong túi tôi chỉ còn vỏn vẹn 1,4 triệu đồng để xoay xở tiền điều trị. Hôm nay, Anh Thư đã bước vào giai đoạn điều trị duy trì, mỗi tháng chỉ lên viện tái khám. Nếu lúc đó tôi không gặp Báo Thanh Niên, chắc tôi đã bỏ cuộc\"."
    },
    {
      "type": "text",
      "content": "Chị Nở tâm sự, Anh Thư đã trở lại trường để học lớp 2. Cháu đạt danh hiệu trò ngoan, tham gia cuộc thi vở sạch chữ đẹp của trường."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/ung-thu-1767322333666132921571.jpeg",
      "caption": "Bé Phan Ngọc Anh Thư được tiếp tục điều trị nhờ sự giúp đỡ của bạn đọc Thanh Niên"
    },
    {
      "type": "text",
      "content": "Không chỉ Anh Thư, bé Trần Dương Bảo Ngọc (4 tuổi, bị ung thư mắt) là bệnh nhi được Báo Thanh Niên phản ánh cách đây 5 tháng hiện cũng có những tín hiệu tích cực."
    },
    {
      "type": "text",
      "content": "Nhờ được bạn đọc Báo Thanh Niên hỗ trợ kịp thời 227 triệu đồng, bé Ngọc có điều kiện tiếp tục điều trị. \"Nếu không có tiền điều trị, Bảo Ngọc buộc phải bỏ mắt. Nhờ mọi người giúp đỡ, gia đình tôi cố gắng kiên trì để giữ lại ánh sáng cho con. Chúng tôi biết ơn Báo Thanh Niên và bạn đọc rất nhiều\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/ung-thu-con-muon-song-1767322333694965870207.jpeg",
      "caption": "Bé Trần Dương Bảo Ngọc là nhân vật trong loạt bài Con muốn sống"
    },
    {
      "type": "text",
      "content": "Một bài báo, khi được làm bằng trách nhiệm và lòng tử tế, có thể đủ để giữ lại một sự sống, đủ để một đứa trẻ được đến trường. Và đủ để một người mẹ tin rằng: trong những ngày tăm tối nhất của cuộc đời, họ đã không bị bỏ lại phía sau."
    }
  ]
}