{
  "title": "Công an Hưng Yên triệt phá đường dây lừa đảo, đánh bạc 9.300 tỉ đồng\n    \nCông an Hưng Yên triệt phá đường dây lừa đảo, đánh bạc 9.300 tỉ đồng",
  "author": "Trần Cường",
  "publishDate": "06/01/2026 21:34 GMT+7\n            \n            \n                06/01/2026 21:34 GMT+7",
  "sapo": "Hàng trăm cán bộ, chiến sĩ Công an tỉnh Hưng Yên đồng loạt bắt giữ 35 người trong đường dây lừa đảo, đánh bạc trực tuyến với quy mô giao dịch lên tới 9.300 tỉ đồng.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 6.1, Công an tỉnh Hưng Yên cho biết, cơ quan này vừa ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam đối với Nguyễn Chính Nghĩa (39 tuổi, trú P.Hồng Hà, Hà Nội) cùng 34 người khác về các tội lừa đảo chiếm đoạt tài sản và đánh bạc."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/img1377-176770743106910338206.jpeg",
      "caption": "Bị can Nguyễn Chính Nghĩa"
    },
    {
      "type": "text",
      "content": "Theo Công an tỉnh Hưng Yên, ngày 31.12.2025, cơ quan này huy động hàng trăm cán bộ, chiến sĩ đồng loạt khám xét và bắt giữ Nghĩa cùng các đồng phạm tại các tỉnh Hưng Yên, Bắc Giang, Hà Nội, Hải Phòng, Ninh Bình… khi nhóm này đang có hành vi sử dụng công nghệ cao để lừa đảo và đánh bạc trực tuyến."
    },
    {
      "type": "text",
      "content": "Quá trình khám xét, cảnh sát thu giữ 42 chiếc điện thoại thông minh, 5 xe ô tô, 18 thẻ ATM và phong tỏa 125 tài khoản mở tại 16 ngân hàng."
    },
    {
      "type": "text",
      "content": "Công an tỉnh Hưng Yên xác định Nghĩa có nhân thân xấu với 2 tiền án về tội lừa đảo chiếm đoạt tài sản và 2 lệnh truy nã đặc biệt của Công an Hà Nội, Công an TP.HCM. Sau khi bị truy nã, Nghĩa trốn sang Campuchia để tiếp tục hoạt động lừa đảo người Việt Nam."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/img1378-17677074310711538741268.jpeg",
      "caption": "Đồng phạm của Nguyễn Chính Nghĩa bị bắt giữ"
    },
    {
      "type": "text",
      "content": "Gần đây, Nghĩa về nước lẩn trốn ở nhiều nơi, thuê nhà không quá một tháng ở một tỉnh."
    },
    {
      "type": "text",
      "content": "Để phạm tội, Nghĩa vào các hội nhóm kín trên mạng xã hội mua thông tin và số điện thoại của các cá nhân, đơn vị sản xuất, kinh doanh, nhà phân phối có uy tín trên cả nước sau đó chỉ đạo đàn em giả danh bên mua đặt hàng với số lượng rất lớn."
    },
    {
      "type": "text",
      "content": "Đặt được hàng, nhóm của Nghĩa lại đóng vai người bán để chào bán cho người khác với giá rẻ hơn thị trường rồi thuê đơn vị vận chuyển đến bốc hàng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/img1379-1767707431108662821943.jpeg",
      "caption": "Tang vật vụ án"
    },
    {
      "type": "text",
      "content": "Khi hàng lên xe, nhóm của Nghĩa yêu cầu người bán chụp ảnh gửi cho mình rồi dùng ảnh này gửi cho người mua thật và yêu cầu chuyển tiền. Số tiền này, nhóm của Nghĩa nhận qua tài khoản thuê, mượn; chuyển vào tài khoản đánh bạc trực tuyến hoặc chuyển vào tài khoản các cửa hàng vàng bạc rồi cho đàn em đến nhận tiền mặt."
    },
    {
      "type": "text",
      "content": "Sau khi nhận được tiền của bị hại, Nghĩa lập tức cắt liên lạc và xóa toàn bộ lịch sử trò chuyện để tránh bị lộ."
    },
    {
      "type": "text",
      "content": "Công an tỉnh Hưng Yên xác định, từ năm 2024 đến khi bị bắt, nhóm của Nghĩa đã lừa rất nhiều người với số tiền đặc biệt lớn, quy mô giao dịch của đường dây này lên tới 9.300 tỉ đồng."
    }
  ]
}