{
  "title": "CSGT TP.HCM mời làm việc nam thanh niên chạy mô tô buông 2 tay nghe điện thoại\n    \nCSGT TP.HCM mời làm việc nam thanh niên chạy mô tô buông 2 tay nghe điện thoại",
  "author": "Vũ Phượng",
  "publishDate": "06/01/2026 15:35 GMT+7\n            \n            \n                06/01/2026 15:35 GMT+7",
  "sapo": "CSGT TP.HCM vừa mời làm việc, lập biên bản vi phạm hàng loạt lỗi với nam thanh niên chạy mô tô buông 2 tay nghe điện thoại được lan truyền trên mạng xã hội.",
  "body": [
    {
      "type": "text",
      "content": "Chiều 6.1, Đội CSGT Rạch Chiếc, thuộc Phòng CSGT (PC08) Công an TP.HCM đã phối hợp Công an phường Dĩ An mời nam thanh niên chạy mô tô buông 2 tay nghe điện thoại trong đoạn clip được chia sẻ trên mạng xã hội lên làm việc."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/edit-z740234746632981045fe37c0f46b7a11527e2e72d4627-1767677093284156553010.jpeg",
      "caption": "Nam thanh niên buông 2 tay khi lái xe nghe điện thoại"
    },
    {
      "type": "text",
      "content": "Làm việc với CSGT, người này xuất trình giấy tờ tên N.T.T (28 tuổi), quê Khánh Hòa (tỉnh Ninh Thuận trước đây)."
    },
    {
      "type": "text",
      "content": "Tại trụ sở, N.T.T đã thừa nhận hành vi vi phạm. T. cho biết, clip được quay vào năm 2023, trên đường T điều khiển xe mô tô nhãn hiệu Yamaha, BKS: 85C1 - 432.xx từ nhà trọ đến nơi làm việc tại khu hành chính Dĩ An, phường Dĩ An, TP.HCM."
    },
    {
      "type": "text",
      "content": "Sáng 6.1.2026, T. chỉnh sửa lại clip và đăng tải lên trang cá nhân, clip được lan truyền trên mạng xã hội sau đó. Thời điểm làm việc với lực lượng chức năng, T. xuất trình đầy đủ các giấy tờ liên quan đến người và phương tiện."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/csgt-tich-thu-xe-moto-17676880332071310494101.jpg",
      "caption": "CSGT Rạch Chiếc làm việc với người vi phạm ngày 6.1"
    },
    {
      "type": "text",
      "content": "Căn cứ quy định của pháp luật, Đội CSGT Rạch Chiếc đã lập biên bản vi phạm hành chính đối với N.T.T về các hành vi vi phạm như: dùng tay cầm và sử dụng điện thoại khi điều khiển phương tiện tham gia giao thông đang di chuyển trên đường bộ; buông cả hai tay khi đang điều khiển xe; điều khiển xe đi vào đường có biển báo hiệu có nội dung cấm đi vào đối với loại phương tiện đang điều khiển; điều khiển xe không có bộ phận giảm thanh; Không thực hiện đúng quy định về biển số."
    },
    {
      "type": "text",
      "content": "Lực lượng CSGT khuyến cáo người tham gia giao thông nghiêm chỉnh chấp hành các quy định của luật Trật tự, an toàn giao thông đường bộ; tuyệt đối không sử dụng điện thoại, không buông tay khi điều khiển phương tiện; không ghi hình, phát tán các hành vi vi phạm nhằm câu like, câu view trên mạng xã hội. Mọi hành vi vi phạm đều tiềm ẩn nguy cơ gây tai nạn và sẽ bị xử lý nghiêm theo quy định pháp luật."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/edit-csgt-tich-thu-xe-1-17676881131281739173630.jpeg",
      "caption": "Theo quy định hành vi buông 2 tay khi lái xe sẽ bị tịch thu xe"
    },
    {
      "type": "text",
      "content": "Hành vi buông 2 tay khi điều khiển mô tô được CSGT xác định là đặc biệt nguy hiểm, nhất là khi lưu thông trên tuyến đường đông phương tiện. Việc không kiểm soát tay lái có thể dẫn đến mất thăng bằng, xử lý chậm trước tình huống bất ngờ và tiềm ẩn nguy cơ tai nạn nghiêm trọng cho bản thân người lái cũng như các phương tiện xung quanh."
    },
    {
      "type": "text",
      "content": "Sáng cùng ngày, trên mạng xã hội xuất hiện đoạn clip ghi lại hình ảnh một nam thanh niên chạy mô tô buông 2 tay, vừa điều khiển xe vừa sử dụng điện thoại giữa tuyến đường đông xe cộ gây bức xúc mạng xã hội."
    }
  ]
}