{
  "title": "Cục Thống kê thông tin gì về chỉ số giá vàng năm 2025?\n    \nCục Thống kê thông tin gì về chỉ số giá vàng năm 2025?",
  "author": "Mai Phương",
  "publishDate": "06/01/2026 14:36 GMT+7\n            \n            \n                06/01/2026 14:36 GMT+7",
  "sapo": "Cục Thống kê (Bộ Tài chính) vừa báo cáo về tình hình kinh tế xã hội năm 2025, trong đó có nhận định về giá vàng.",
  "body": [
    {
      "type": "text",
      "content": "Báo cáo từ Cục Thống kê (Bộ Tài chính) công bố đến ngày 29.12.2025, giá vàng thế giới bình quân ở mức 4.356,45 USD/ounce, tăng 6,18% so với tháng 11.2025. Nguyên nhân chủ yếu xuất phát từ kỳ vọng Cục Dự trữ liên bang Mỹ (Fed) sẽ cắt giảm lãi suất vào năm 2026. Bên cạnh đó, bất ổn kinh tế và địa chính trị toàn cầu, lạm phát tiềm ẩn rủi ro quay trở lại, nhu cầu trú ẩn an toàn của nhà đầu tư cùng với hoạt động mua ròng vàng của các ngân hàng trung ương và quỹ hoán đổi danh mục (ETF) góp phần thúc đẩy giá vàng tăng trong tháng 12.2025."
    },
    {
      "type": "text",
      "content": "Tại thị trường trong nước, chỉ số giá vàng tháng 12.2025 tăng 2,18% so với tháng 11.2025 và tăng 70,37% so với cùng kỳ năm 2024. Bình quân năm 2025, chỉ số giá vàng tăng 47,67%."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/4/anh-vang-ngoc-thang-7983-17648126335001530488759.jpg",
      "caption": "Giá vàng tiếp tục tăng trong chiều 6.1"
    },
    {
      "type": "text",
      "content": "Trên thực tế, không chỉ tăng cao năm 2025, những ngày đầu năm mới giá vàng cũng biến động mạnh. Sau khi giảm sâu thì đã bật mạnh trở lại trong bối cảnh căng thẳng địa chính trị leo thang. Nhất là từ sau ngày 3.1 sau khi bùng nổ xung đột quân sự giữa Mỹ và Venezuela đã làm nhà đầu tư chú ý đến vàng. Đầu giờ chiều ngày 6.2, giá vàng thế giới lên 4.468,8 USD/ounce, tăng gần 32 USD so với đầu ngày. Điều này đẩy giá vàng miếng SJC tiếp tục tăng thêm 600.000 đồng so với đầu ngày, đưa giá mua lên 156 triệu đồng/lượng và bán ra lên 158 triệu đồng."
    },
    {
      "type": "text",
      "content": "Tương tự, vàng nhẫn 4 số 9 tại Công ty SJC cũng tăng 500.000 đồng so với đầu ngày, lên chiều mua vào 151 triệu đồng và bán ra lên 154 triệu đồng. Riêng tại một số doanh nghiệp khác, vàng nhẫn bán ra cao hơn cả  vàng miếng SJC như Bảo Tín Minh Châu mua vào 155,3 triệu đồng/lượng, bán ra 158,3 triệu đồng: Bảo Tín Mạnh Hải cũng mua vào 153,3 triệu đồng và bán ra 158,3 triệu đồng..."
    }
  ]
}