{
  "title": "Cuộc sống kín tiếng của NSND Hữu Quốc\n    \nCuộc sống kín tiếng của NSND Hữu Quốc",
  "author": "Thanh Niên",
  "publishDate": "06/01/2026 18:44 GMT+7\n            \n            \n                06/01/2026 18:44 GMT+7",
  "sapo": "Ở tuổi 51, NSND Hữu Quốc vẫn miệt mài với các hoạt động nghệ thuật. Ông trăn trở việc mang cải lương đến gần khán giả trẻ.",
  "body": [
    {
      "type": "text",
      "content": "* Xin chào NSND Hữu Quốc! Gần đây, anh xuất hiện trong nhiều dự án khác nhau, từ MV âm nhạc đến chương trình truyền hình. Khi thể hiện đoạn hịch trong MV Việt Nam muôn đời tiến bước, cảm xúc của anh khi ấy như thế nào?"
    },
    {
      "type": "text",
      "content": "- NSND Hữu Quốc: Đó là một niềm tự hào rất lớn khi được nhắc lại truyền thống dựng nước và giữ nước của ông cha ta. Trong lúc đọc đoạn hịch, điều tôi cảm nhận rõ nhất là sự biết ơn đối với những người lính vẫn đang ngày đêm lặng lẽ, kiên cường bảo vệ đất nước."
    },
    {
      "type": "text",
      "content": "Tôi rất hạnh phúc khi được ca sĩ Minh Sang tin tưởng giao cho phần thể hiện này. Thông qua MV, tôi mong có thể góp phần khơi gợi tinh thần yêu nước nơi các bạn trẻ, không phải bằng những điều quá lớn lao, mà bắt đầu từ ý thức, trách nhiệm và những hành động thiết thực trong đời sống hằng ngày."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nsnd-huu-quoc-17676958700921384143171.jpg",
      "caption": "Với NSND Hữu Quốc, mỗi dự án nghệ thuật là một cách để lan tỏa tinh thần yêu nước và giá trị dân tộc đến công chúng"
    },
    {
      "type": "text",
      "content": "* Sau ba năm, anh trở lại chương trình Ngân mãi chuông vàng với vai trò đạo diễn - diễn viên của vở cải lương Đò vẫn còn neo. Vì sao anh chọn tác phẩm này?"
    },
    {
      "type": "text",
      "content": "- Thật ra, thời gian qua tôi nhận được khá nhiều lời mời dàn dựng từ Ban Văn nghệ của Đài Phát thanh và Truyền hình TP.HCM, nhưng do lịch làm việc cá nhân cũng như chưa tìm được kịch bản thật sự phù hợp nên tôi vẫn cân nhắc."
    },
    {
      "type": "text",
      "content": "Đò vẫn còn neo đến với tôi như một cái duyên. Tôi xem đây là lời tri ân dành cho thầy cô giáo - những “người đưa đò” thầm lặng, đã chở bao thế hệ học trò đến bến bờ tri thức. Dù chúng ta là ai, làm nghề gì, thì ngoài hai đấng sinh thành, thầy cô vẫn luôn là những người xứng đáng được biết ơn suốt đời."
    },
    {
      "type": "text",
      "content": "* Ngoài ra, tiết mục Dạ cổ hoài lang anh hỗ trợ trong chương trình Anh trai vượt ngàn chông gai bất ngờ chạm đến cảm xúc của đông đảo khán giả trẻ. Trải nghiệm này mang lại cho anh điều gì?"
    },
    {
      "type": "text",
      "content": "- Ban đầu, tôi chỉ nghĩ đây là một chương trình truyền hình thông thường: thu âm, quay hình rồi chờ ngày phát sóng. Nhưng tôi thật sự bất ngờ khi Dạ cổ hoài lang lại được khán giả, đặc biệt là các bạn trẻ đón nhận nồng nhiệt đến vậy. Điều đó khiến tôi rất hạnh phúc, bởi cảm giác mình đã góp thêm một chút tinh thần dân tộc, một chút tình yêu dành cho nghệ thuật truyền thống để gửi đến khán giả trẻ, thông qua một chương trình đang được quan tâm rộng rãi. Tôi cũng rất trân trọng ê kíp Anh trai vượt ngàn chông gai - những người trẻ, sáng tạo, hiện đại nhưng vẫn biết cách dung hòa yếu tố truyền thống trong một tổng thể rất mới."
    },
    {
      "type": "text",
      "content": "* Qua những dự án gần đây, anh nhìn nhận thế nào về sự quan tâm của giới trẻ đối với cải lương và nghệ thuật truyền thống?"
    },
    {
      "type": "text",
      "content": "- Nhịp sống hiện nay ngày càng nhanh, kéo theo cách thưởng thức văn hóa - nghệ thuật của khán giả trẻ cũng thay đổi rõ rệt. Có những loại hình nghệ thuật truyền thống cần được gìn giữ nguyên bản, nhưng với cải lương, đúng như tên gọi của nó, muốn tồn tại thì phải “cải” - tức là biết làm mới để bắt kịp hơi thở của thời đại."
    },
    {
      "type": "text",
      "content": "Nếu cải lương không được tiếp thêm sinh khí mới, không ứng dụng công nghệ và ngôn ngữ biểu đạt hiện đại, sẽ rất khó giữ chân khán giả trẻ. Tuy nhiên, đổi mới không đồng nghĩa với đánh mất bản sắc. Điều quan trọng nhất vẫn là giữ được cái hồn, cái chất trữ tình vốn có của cải lương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nsnd-huu-quoc-456-1767695870053818576710.jpg",
      "caption": "NSND Hữu Quốc kín tiếng trong chuyện tình cảm"
    },
    {
      "type": "text",
      "content": "Chương trình 100 năm NSND, soạn giả Viễn Châu mà tôi cùng anh Dương Thảo đảm nhận vai trò đạo diễn là một ví dụ. Chương trình được đầu tư bài bản từ sân khấu, trang thiết bị đến cách dàn dựng. Ê kíp đã nỗ lực thổi vào những bài ca, trích đoạn quen thuộc một diện mạo mới, hiện đại hơn, nhưng vẫn giữ trọn tinh thần và cảm xúc của cải lương."
    },
    {
      "type": "text",
      "content": "Các bản hòa âm, phối khí cũng được làm mới về tiết tấu để gần gũi hơn với nhịp sống hôm nay. Khi nghệ thuật truyền thống được làm mới một cách nghiêm túc và có chiều sâu, tôi tin khán giả sẽ sẵn sàng đón nhận."
    },
    {
      "type": "text",
      "content": "* Gắn bó lâu năm với cải lương, trăn trở lớn nhất của anh hiện nay là gì?"
    },
    {
      "type": "text",
      "content": "- Điều khiến tôi trăn trở nhất, sau cùng, vẫn là làm sao để sân khấu cải lương luôn sáng đèn. Chính từ suy nghĩ đó, hiện nay tôi vẫn tiếp tục dàn dựng các vở cải lương tuồng cổ cho đoàn Huỳnh Long."
    },
    {
      "type": "text",
      "content": "Tôi hiểu khá rõ khán giả của Huỳnh Long tìm đến sân khấu vì điều gì. Đoàn vẫn mang một màu sắc riêng biệt như những ngày đầu các tiền bối gầy dựng, nhưng đồng thời cũng luôn được làm mới trong từng vở diễn để mỗi lần khán giả đến rạp đều có cảm giác được thưởng thức điều gì đó trọn vẹn. May mắn là đến thời điểm này, khán giả vẫn dành nhiều tình cảm cho Huỳnh Long, nhiều suất diễn kín vé. Nhưng chính vì vậy, tôi càng không cho phép mình chủ quan."
    },
    {
      "type": "text",
      "content": "Từ câu chuyện sân khấu, tôi lại nghĩ nhiều đến hướng đi dài hơi hơn cho cải lương. Trước đây, tôi từng thử nghiệm mô hình sân khấu du lịch và thật sự rất tâm huyết với cách làm này. Tôi luôn thấy tiếc khi du khách đến TP.HCM nhưng lại hiếm có cơ hội tiếp cận cải lương một cách bài bản, đúng nghĩa là một sản phẩm văn hóa."
    },
    {
      "type": "text",
      "content": "Nếu trong tương lai có điều kiện về cơ sở vật chất, hoặc gặp được một đơn vị đủ tâm và đủ lực để cùng đồng hành, chỉ cần ngỏ lời thôi là tôi sẵn sàng quay trở lại với mô hình sân khấu du lịch cho cải lương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/2-15-17676958701241109213985.jpg",
      "caption": "Hơn 30 năm gắn bó với nghề, NSND Hữu Quốc vẫn đau đáu tìm hướng đi mới để cải lương tiếp cận gần hơn với khán giả"
    },
    {
      "type": "text",
      "content": "* Sau hơn một năm được phong tặng danh hiệu NSND, điều gì thay đổi rõ nhất với anh trong hành trình làm nghề?"
    },
    {
      "type": "text",
      "content": "- Thật ra tôi vẫn là tôi thôi, vẫn bình dị và vui tính như trước. Tôi vẫn là con cháu, là em út với thế hệ đi trước và cũng không quá đặt nặng chuyện danh xưng. Có chăng, sự khác biệt duy nhất là khi tham gia các chương trình lớn, tên tôi được xướng lên sớm hơn một chút. Còn lại, tôi vẫn làm việc, vẫn lao động nghệ thuật như trước đây."
    },
    {
      "type": "text",
      "content": "* Anh vốn khá kín tiếng về đời sống tình cảm. Ở thời điểm hiện tại, anh nhìn nhận thế nào về hạnh phúc riêng và chuyện có một người đồng hành lâu dài?"
    },
    {
      "type": "text",
      "content": "- Hạnh phúc đối với tôi đơn giản lắm. Đó là chỉ cần được sống vui khoẻ, được làm nghề, luôn bên cạnh những người thân yêu và có thể sẻ chia với những mảnh đời kém may mắn hơn mình. Còn chuyện tình cảm cá nhân, cho phép tôi xin được giữ cho mình một khoảng riêng, để mọi thứ diễn ra tự nhiên và nhẹ nhàng."
    },
    {
      "type": "text",
      "content": "* Bên cạnh công việc nghệ thuật, cuộc sống thường ngày của anh diễn ra như thế nào?"
    },
    {
      "type": "text",
      "content": "- Khi không có lịch trình làm việc, tôi dành thời gian viết kịch bản, viết ca cổ, đọc tin tức và theo dõi các chương trình thực tế để chắt lọc ý tưởng từ chính đời sống xung quanh. Tôi cũng thích đi du lịch, xem đó như một cách mở rộng góc nhìn và hiểu thêm về văn hóa ở những vùng đất mình đi qua. Ngoài ra, những lúc rảnh rỗi, tôi thường đi chợ, nấu ăn cho gia đình - những việc tưởng chừng rất đời thường nhưng lại giúp tôi cân bằng, giải tỏa căng thẳng sau những ngày làm việc vất vả."
    },
    {
      "type": "text",
      "content": "* Cảm ơn NSND Hữu Quốc đã dành thời gian chia sẻ!"
    }
  ]
}