{
  "title": "Đại biểu dự Đại hội Thi đua yêu nước vào Lăng viếng Bác\n    \nĐại biểu dự Đại hội Thi đua yêu nước vào Lăng viếng Bác",
  "author": "Thanh Niên",
  "publishDate": "26/12/2025 18:36 GMT+7\n            \n            \n                26/12/2025 18:36 GMT+7",
  "sapo": "Chiều 26.12, đoàn đại biểu dự Đại hội Thi đua yêu nước toàn quốc lần thứ XI đã vào Lăng viếng Chủ tịch Hồ Chí Minh.",
  "body": [
    {
      "type": "text",
      "content": "Dẫn đầu đoàn đại biểu dự Đại hội Thi đua yêu nước toàn quốc lần thứ XI là Phó chủ tịch nước Võ Thị Ánh Xuân, Phó chủ tịch thứ nhất Hội đồng Thi đua - Khen thưởng T.Ư, Trưởng ban Tổ chức Đại hội Thi đua yêu nước toàn quốc lần thứ XI; nguyên Phó chủ tịch nước Trương Mỹ Hoa, cùng đại diện lãnh đạo các ban, bộ, ngành, đoàn thể T.Ư và địa phương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/dh-thi-dua-yeu-nuoc-anh-vao-lang-vieng-bac1-17667442379462099064453.jpg",
      "caption": "Phó chủ tịch nước Võ Thị Ánh Xuân và nguyên Phó chủ tịch nước Trương Mỹ Hoa dẫn đầu đoàn đại biểu vào Lăng viếng Chủ tịch Hồ Chí Minh"
    },
    {
      "type": "text",
      "content": "Với chủ đề \"Thi đua đổi mới, sáng tạo, tăng tốc bứt phá đưa đất nước vào kỷ nguyên phát triển hùng cường, văn minh, thịnh vượng\", đại hội thể hiện rõ quyết tâm chính trị cao của Đảng và Nhà nước trong việc tiếp tục phát huy truyền thống thi đua yêu nước; coi thi đua là giải pháp quan trọng để huy động sức mạnh tổng hợp của cả hệ thống chính trị, cộng đồng doanh nghiệp và toàn thể nhân dân trong sự nghiệp xây dựng và phát triển đất nước."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/dh-thi-dua-yeu-nuoc-anh-vao-lang-vieng-bac2-17667442315841893758340.jpg",
      "caption": "Các đại biểu thành kính tưởng niệm Chủ tịch Hồ Chí Minh"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/dh-thi-dua-yeu-nuoc-anh-vao-lang-vieng-bac3-17667442255471281926552.jpg",
      "caption": "Sau lễ dâng hoa, các đại biểu Đại hội Thi đua yêu nước toàn quốc lần thứ XI vào Lăng viếng Bác"
    },
    {
      "type": "text",
      "content": "Dự đại hội có 2.223 đại biểu, gồm 198 đại biểu khách mời và 2.025 đại biểu chính thức. Trong số đại biểu chính thức, có các đại biểu là cá nhân anh hùng, đại diện các tập thể anh hùng, chiến sĩ thi đua toàn quốc và các điển hình tiên tiến được phong tặng, suy tôn từ sau Đại hội Thi đua yêu nước toàn quốc lần thứ X đến nay."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/dh-thi-dua-yeu-nuoc-anh-vao-lang-vieng-bac8-1766744197557864913775.jpg",
      "caption": "Dự đại hội có 2.223 đại biểu, gồm 198 đại biểu khách mời và 2.025 đại biểu chính thức"
    },
    {
      "type": "text",
      "content": "Đại hội Thi đua yêu nước toàn quốc lần thứ XI là sự kiện chính trị - xã hội có ý nghĩa đặc biệt quan trọng của đất nước, được tổ chức định kỳ."
    },
    {
      "type": "text",
      "content": "Đại hội được tổ chức nhằm tổng kết, đánh giá toàn diện các phong trào thi đua yêu nước và công tác khen thưởng trong giai đoạn 2021 - 2025; đồng thời xác định phương hướng, nhiệm vụ tiếp tục đẩy mạnh phong trào thi đua yêu nước trong giai đoạn 2026 - 2030."
    },
    {
      "type": "text",
      "content": "Chiều cùng ngày, các đại biểu dự phiên trù bị, nghe phổ biến chương trình, nội quy đại hội; báo cáo thành phần, số lượng, cơ cấu đại biểu về dự đại hội; thông qua chương trình đại hội và duyệt các nghi thức phục vụ ngày khai mạc."
    },
    {
      "type": "text",
      "content": "Chương trình nghệ thuật đặc biệt chào mừng Đại hội Thi đua yêu nước toàn quốc lần thứ XI do Bộ VH-TT-DL phối hợp với Đài Truyền hình Việt Nam tổ chức tại Cung thể thao Quần ngựa diễn ra vào tối nay 26.12."
    },
    {
      "type": "text",
      "content": "Sáng mai 27.12, Đại hội Thi đua yêu nước toàn quốc lần thứ XI được tổ chức trọng thể tại Trung tâm Hội nghị quốc gia, Hà Nội."
    }
  ]
}