{
  "title": "Đại tướng Nguyễn Tân Cương: Nghiên cứu nghệ thuật tác chiến đối phó phương tiện không người lái\n    \nĐại tướng Nguyễn Tân Cương: Nghiên cứu nghệ thuật tác chiến đối phó phương tiện không người lái",
  "author": "Đình Huy",
  "publishDate": "05/01/2026 18:48 GMT+7\n            \n            \n                05/01/2026 18:48 GMT+7",
  "sapo": "Đại tướng Nguyễn Tân Cương yêu cầu nghiên cứu nghệ thuật tác chiến, tổ chức lực lượng phù hợp, đáp ứng yêu cầu đối phó với các phương tiện chiến tranh công nghệ cao, không người lái.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 5.1, Bộ Tổng tham mưu Quân đội nhân dân Việt Nam tổ chức hội nghị quân chính năm 2025. Đại tướng Nguyễn Tân Cương, Tổng tham mưu trưởng Quân đội nhân dân Việt Nam, Thứ trưởng Bộ Quốc phòng, chủ trì hội nghị."
    },
    {
      "type": "text",
      "content": "Phát biểu tại hội nghị, đại tướng Nguyễn Tân Cương ghi nhận, biểu dương những kết quả nổi bật của các cơ quan, đơn vị Bộ Tổng tham mưu trong thực hiện nhiệm vụ quân sự, quốc phòng năm 2025."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/img3452-1767606053883610244002.jpeg",
      "caption": "Đại tướng Nguyễn Tân Cương phát biểu"
    },
    {
      "type": "text",
      "content": "Để hoàn thành tốt nhiệm vụ năm 2026, đại tướng Nguyễn Tân Cương yêu cầu các cơ quan, đơn vị nâng cao năng lực nghiên cứu, dự báo, đánh giá tình hình; chủ động tham mưu chiến lược với Quân ủy Trung ương, Bộ Quốc phòng; xử lý thắng lợi các tình huống, không để bị động, bất ngờ."
    },
    {
      "type": "text",
      "content": "Tập trung nghiên cứu các hình thái chiến tranh hiện đại, vận dụng vào huấn luyện, sẵn sàng chiến đấu, diễn tập và xây dựng quân đội; triển khai đồng bộ Nghị quyết T.Ư 8 khóa XIII về chiến lược bảo vệ Tổ quốc trong tình hình mới."
    },
    {
      "type": "text",
      "content": "Cạnh đó, tiếp tục duy trì nghiêm chế độ sẵn sàng chiến đấu; quản lý, bảo vệ vững chắc vùng trời, vùng biển, biên giới, nội địa và không gian mạng; phối hợp giữ vững an ninh chính trị, trật tự an toàn xã hội, bảo đảm an toàn các sự kiện lớn của đất nước."
    },
    {
      "type": "text",
      "content": "Đẩy mạnh xây dựng nền quốc phòng toàn dân, thế trận phòng thủ quân khu, khu vực phòng thủ vững chắc; nghiên cứu nghệ thuật tác chiến, tổ chức lực lượng phù hợp, đáp ứng yêu cầu đối phó với các phương tiện chiến tranh công nghệ cao, không người lái."
    },
    {
      "type": "text",
      "content": "Đại tướng Nguyễn Tân Cương cũng yêu cầu các cơ quan, đơn vị tiếp tục điều chỉnh tổ chức lực lượng “tinh, gọn, mạnh” theo nghị quyết của Bộ Chính trị; sơ kết nghị quyết của Quân ủy Trung ương về sắp xếp tổ chức lực lượng quân sự địa phương."
    },
    {
      "type": "text",
      "content": "Cùng đó, chỉ đạo huấn luyện các đối tượng chặt chẽ, sát thực tiễn; tăng cường huấn luyện đêm, huấn luyện cơ động, huấn luyện cường độ cao. Nâng cao chất lượng công tác tuyển quân, tuyển sinh, giáo dục - đào tạo, làm chủ vũ khí, trang bị kỹ thuật, nhất là vũ khí mới. Nâng cao năng lực cứu hộ, cứu nạn; thực hiện tốt công tác khoa học, công nghệ, đối ngoại quốc phòng, pháp chế, thanh tra, kiểm tra và xây dựng văn bản quy phạm pháp luật."
    },
    {
      "type": "text",
      "content": "Trong năm 2025, Bộ Tổng tham mưu đã triển khai chặt chẽ đề án “sắp xếp tổ chức quân sự địa phương tinh, gọn, mạnh, đáp ứng yêu cầu nhiệm vụ trong tình hình mới”; chỉ đạo điều chỉnh tổ chức biên chế, sáp nhập, giải thể, tổ chức lại các cơ quan, đơn vị."
    },
    {
      "type": "text",
      "content": "Đặc biệt, đã chỉ đạo tổ chức thành công các hoạt động diễu binh, diễu hành kỷ niệm 50 năm Ngày đất nước thống nhất; 80 năm Cách mạng Tháng Tám thành công và Quốc khánh 2.9; tổ chức thành công giao lưu hữu nghị quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, Việt Nam - Campuchia lần thứ 2..."
    }
  ]
}