{
  "title": "Đăng tin sai sự thật trên Facebook, xúc phạm người cứu trợ, bị phạt 7,5 triệu đồng\n    \nĐăng tin sai sự thật trên Facebook, xúc phạm người cứu trợ, bị phạt 7,5 triệu đồng",
  "author": "Trị Bình",
  "publishDate": "09/12/2025 19:23 GMT+7\n            \n            \n                09/12/2025 19:23 GMT+7",
  "sapo": "Đăng tin sai sự thật trên Facebook, xúc phạm uy tín chính quyền và người làm từ thiện trong mùa mưa lũ, một người ở Gia Lai vừa bị xử phạt hành chính 7,5 triệu đồng.",
  "body": [
    {
      "type": "text",
      "content": "Chiều 9.12, trung tá Nguyễn Đức Thành, Trưởng công an xã Tuy Phước Đông (Gia Lai), cho biết đơn vị vừa triệu tập, làm việc với 7 trường hợp có hành vi đăng tải thông tin sai sự thật về tình hình mưa lũ và hoạt động từ thiện trên mạng xã hội."
    },
    {
      "type": "text",
      "content": "Trong số này, 1 trường hợp bị xử phạt vi phạm hành chính do cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, có nội dung xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức cũng như danh dự, nhân phẩm của cá nhân."
    },
    {
      "type": "text",
      "content": "Người bị xử phạt là N.V.Y. (30 tuổi, ở thôn Lộc Thượng, xã Tuy Phước Đông). Theo xác minh của cơ quan công an, chiều 21.11, Y. sử dụng tài khoản Facebook cá nhân để đăng tải các dòng trạng thái và bình luận có nội dung thô tục, sai sự thật; đồng thời xúc phạm uy tín của chính quyền địa phương cũng như danh dự, nhân phẩm của các cá nhân tham gia cứu trợ người dân sau mưa lũ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/9/edit-673884127642279001-17652786948811795439653.jpeg",
      "caption": "Công an xã Tuy Phước Đông làm việc với một người có hành vi đăng tin sai sự thật trên mạng xã hội Facebook"
    },
    {
      "type": "text",
      "content": "Hành vi của Y. không chỉ gây bức xúc trong dư luận mà còn làm ảnh hưởng đến hình ảnh, uy tín của lực lượng đang trực tiếp hỗ trợ người dân vùng thiên tai."
    },
    {
      "type": "text",
      "content": "Làm việc với cơ quan công an, Y. cho biết bản thân thường xuyên bày tỏ quan điểm cá nhân trên mạng xã hội nhưng do nhận thức pháp luật hạn chế nên đã có hành vi vi phạm."
    },
    {
      "type": "text",
      "content": "Sau khi được lực lượng công an phân tích, phổ biến các quy định pháp luật liên quan đến việc sử dụng mạng xã hội, Y. đã thừa nhận sai phạm và cam kết không tái phạm việc chửi tục trên Facebook cũng như đăng tải thông tin sai sự thật."
    },
    {
      "type": "text",
      "content": "Căn cứ mức độ vi phạm, Công an xã Tuy Phước Đông đã ra quyết định xử phạt hành chính N.V.Y số tiền 7,5 triệu đồng."
    },
    {
      "type": "text",
      "content": "Công an xã Tuy Phước Đông đã mời làm việc 6 trường hợp khác có hành vi tương tự. Những người này bị yêu cầu gỡ bỏ các bài viết sai sự thật, đăng tải nội dung đính chính và ký cam kết không tái phạm."
    },
    {
      "type": "text",
      "content": "Ngoài ra, hàng chục tài khoản mạng xã hội khác cũng bị yêu cầu gỡ bỏ các bình luận có nội dung nhạy cảm, gây hiểu lầm, làm ảnh hưởng đến uy tín của tổ chức, cá nhân trong thời điểm địa phương đang tập trung khắc phục hậu quả mưa lũ."
    },
    {
      "type": "text",
      "content": "Theo cơ quan công an, phần lớn các hành vi vi phạm xuất hiện trong đợt mưa lũ vừa qua. Nhiều người đã đăng tải, chia sẻ thông tin chưa được kiểm chứng, xúc phạm uy tín cán bộ, chính quyền địa phương và các cá nhân tham gia hoạt động từ thiện. Đáng chú ý, còn xuất hiện trường hợp đăng tải thông tin sai sự thật về số người thiệt mạng do lũ lụt tại tỉnh Đắk Lắk, gây hoang mang trong dư luận."
    },
    {
      "type": "text",
      "content": "Trước thực trạng trên, cơ quan công an khuyến cáo người dân khi sử dụng mạng xã hội cần nâng cao ý thức, trách nhiệm. Đặc biệt, đối với các thông tin liên quan đến thiên tai, bão lũ, người dân cần cập nhật từ các nguồn chính thống, có kiểm chứng. Tuyệt đối không đăng tải, chia sẻ các thông tin chưa được kiểm chứng hoặc bình luận mang tính quy chụp, xúc phạm danh dự, uy tín người khác."
    }
  ]
}