{
  "title": "Danone Việt Nam trao tặng 90.000 hộp sữa Aptamil KID UHT cho trẻ em vùng bão lũ\n    \nDanone Việt Nam trao tặng 90.000 hộp sữa Aptamil KID UHT cho trẻ em vùng bão lũ",
  "author": "Thanh Loan",
  "publishDate": "23/12/2025 18:00 GMT+7\n            \n            \n                23/12/2025 18:00 GMT+7",
  "sapo": "Tiếp nối thành công của sự kiện 'Vũ trụ dưỡng chất One Aptamil', Danone khẳng định cam kết đồng hành cùng trẻ em Việt Nam thông qua các giải pháp dinh dưỡng khoa học.",
  "body": [
    {
      "type": "text",
      "content": "Sau khi khép lại sự kiện trải nghiệm đa giác quan \"Vũ trụ dưỡng chất One Aptamil\", Công ty TNHH Danone Việt Nam (thuộc Tập đoàn Danone - Pháp) tiếp tục triển khai hoạt động hỗ trợ thiết thực cho cộng đồng: Trao tặng 90.000 hộp sữa nước Aptamil KID UHT 110ml (tương đương giá trị 1 tỉ đồng) thông qua Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM, nhằm hỗ trợ dinh dưỡng kịp thời cho trẻ em vùng bão lũ trong giai đoạn tái thiết sau thiên tai."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/23/danone-vn-trao-tang-2-17664860141151714349931.jpg",
      "caption": "Đại diện Danone Việt Nam trao tặng 90.000 hộp sữa nước Aptamil KID UHT thông qua Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM để hỗ trợ trẻ em vùng bão lũ"
    },
    {
      "type": "text",
      "content": "Thấu hiểu những khó khăn chồng chất trong giai đoạn sau bão lũ, khi điều kiện sinh hoạt còn nhiều thiếu thốn và nguy cơ dịch bệnh gia tăng, Danone Việt Nam nhận thấy trẻ em là đối tượng cần được ưu tiên bổ sung nguồn dinh dưỡng tối ưu nhất. Với mong muốn tiếp sức cho các em sớm phục hồi sức khỏe để vững vàng quay lại trường học, Danone Việt Nam đã quyết định trao tặng những phần quà dinh dưỡng thiết thực đến các em nhỏ tại những khu vực chịu ảnh hưởng nặng nề."
    },
    {
      "type": "text",
      "content": "Trong đợt hỗ trợ lần này, sản phẩm Aptamil KID UHT được lựa chọn như một giải pháp dinh dưỡng hoàn toàn phù hợp cho trẻ em vùng chịu ảnh hưởng bởi bão lũ. Đây là dòng sữa nước uống liền, đáp ứng các yêu cầu về an toàn thực phẩm trong điều kiện vận chuyển và sử dụng nhanh. Đồng thời sản phẩm hỗ trợ bổ sung năng lượng và vi chất cần thiết, góp phần chăm sóc sức khỏe và tăng cường đề kháng cho các em trong giai đoạn khó khăn."
    },
    {
      "type": "text",
      "content": "Chia sẻ về hoạt động ý nghĩa này, Bà Trần Thị Hoàng Thư - Tổng Giám đốc Công ty TNHH Danone Việt Nam cho biết: \"Tại Danone, chúng tôi tin rằng phát triển kinh tế và trách nhiệm xã hội là hai yếu tố không thể tách rời. Trước những thử thách mà đồng bào miền Trung đang đối mặt, chúng tôi mong muốn được sẻ chia gánh nặng ấy. Việc lựa chọn sản phẩm sữa nước Aptamil KID UHT cho đợt cứu trợ này xuất phát từ sự thấu hiểu thực tế: một giải pháp dinh dưỡng uống liền, không cần nước nóng hay pha chế phức tạp là thực sự cần thiết trong tình hình thiếu thốn sau bão lũ."
    },
    {
      "type": "text",
      "content": "Đây cũng là cơ hội để Danone Việt Nam thực hiện sứ mệnh \"mang lại sức khỏe thông qua thực phẩm cho càng nhiều người càng tốt\" của tập đoàn. Tuy không thể bù đắp hết những tổn thất của bà con vùng lũ, chúng tôi hy vọng món quà này sẽ là nguồn dinh dưỡng thiết yếu giúp các em nhỏ sớm phục hồi và ổn định cuộc sống. Nhân đây, Danone Việt Nam cũng gửi lời tri ân Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM vì đã là cầu nối vững chắc, giúp chúng tôi chuyển trao tấm lòng đến tận tay cộng đồng\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/23/ba-tran-thi-hoang-thu-tong-giam-doc-cong-ty-tnhh-danone-viet-nam-17664860140881202220772.jpg",
      "caption": "Bà Trần Thị Hoàng Thư - Tổng Giám đốc Công ty TNHH Danone Việt Nam"
    },
    {
      "type": "text",
      "content": "Trong khuôn khổ sự kiện \"Vũ trụ dưỡng chất One Aptamil\" diễn ra từ ngày 5 - 7.12.2025, cam kết sẻ chia và hành động thiết thực này chính là sự lan tỏa mạnh mẽ nhất cho thông điệp \"Dưỡng chất đồng hành - Phi thường cất bước\". Điều đó khẳng định quyết tâm của Danone trong việc đem các giải pháp dinh dưỡng khoa học đến gần hơn với trẻ em Việt Nam, đặc biệt là những khu vực đang cần sự hỗ trợ. Đây chính là sự kiện đánh dấu bước chuyển mình mạnh mẽ của Danone tại Việt Nam, giới thiệu hệ sinh thái dinh dưỡng khoa học toàn diện của thương hiệu Aptamil và khẳng định cam kết của Danone trong việc mang đến những dưỡng chất khoa học tối ưu, hỗ trợ sự phát triển của trẻ em Việt Nam."
    },
    {
      "type": "text",
      "content": "Kế thừa di sản hơn 100 năm về dinh dưỡng toàn cầu và tầm nhìn \"Một Hành tinh. Một Sức khỏe\", Danone Việt Nam cam kết sẽ tiếp tục đẩy mạnh các hoạt động phát triển bền vững và trách nhiệm xã hội trong tương lai. Song song với việc không ngừng cung cấp các sản phẩm dinh dưỡng chất lượng cao như Aptamil, Danone sẽ luôn đồng hành hỗ trợ và nuôi dưỡng sự phát triển khỏe mạnh, vững vàng của trẻ em Việt Nam, đặc biệt trong những hoàn cảnh khó khăn nhất."
    }
  ]
}