{
  "title": "Đi công chứng sẽ không cần nhiều loại giấy tờ: Thuận tiện đủ đường\n    \nĐi công chứng sẽ không cần nhiều loại giấy tờ: Thuận tiện đủ đường",
  "author": "Đình Sơn",
  "publishDate": "04/01/2026 11:04 GMT+7\n            \n            \n                04/01/2026 11:04 GMT+7",
  "sapo": "Tới đây khi người dân đi công chứng sẽ không cần phải mang theo các loại giấy tờ, đặc biệt là không cần xác nhận tình trạng hôn nhân vốn đang gây nhiều phiền toái.",
  "body": [
    {
      "type": "text",
      "content": "Theo đó, trong dự thảo luật Công chứng (sửa đổi) vừa được Bộ Tư pháp thẩm định, một trong những thay đổi lớn nhất lần này chính là người dân sẽ không còn phải cung cấp các loại giấy tờ mà nhà nước đã quản lý trên hệ thống số."
    },
    {
      "type": "text",
      "content": "Dự thảo cũng nói rõ nếu các loại giấy tờ yêu cầu trong thành phần hồ sơ đã có trong các cơ sở dữ liệu được công bố đủ điều kiện khai thác thì người yêu cầu công chứng không phải cung cấp các giấy tờ có chứa các thông tin đó."
    },
    {
      "type": "text",
      "content": "Công chứng viên khai thác, sử dụng thông tin đã có trong các cơ sở dữ liệu đó để xem xét, giải quyết hồ sơ công chứng, không buộc người dân xuất trình bản chính các giấy tờ."
    },
    {
      "type": "text",
      "content": "Công chứng viên chỉ được yêu cầu người dân bổ sung hồ sơ khi không khai thác được thông tin trong ngày giải quyết công chứng hoặc thông tin khai thác được không đầy đủ, không chính xác."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/img-7373-17674985997771380274086.jpg",
      "caption": "Tới đây người dân khi đi công chứng sẽ không còn cần giấy tờ, xác nhận tình trạng hôn nhân"
    },
    {
      "type": "text",
      "content": "Theo luật sư Trần Minh Cường, Giám đốc Công ty Luật TNHH TMC Lawyers, quy định mới sẽ mang lại nhiều lợi ích cho cả người dân và các tổ chức công chứng."
    },
    {
      "type": "text",
      "content": "Đầu tiên đối với người dân, nếu quy định này được thông qua, nhiều loại giấy tờ hộ tịch quen thuộc sẽ không còn bắt buộc phải nộp bản giấy nếu thông tin đã có trong cơ sở dữ liệu hộ tịch điện tử. Người dân khi làm thủ tục hành chính có thể được \"giải phóng\" khỏi việc phải photocopy, mang theo nhiều loại giấy tờ cá nhân như trước đây."
    },
    {
      "type": "text",
      "content": "Đặc biệt là người dân sẽ được chấm dứt cảnh phải đi lại làm các loại giấy tờ như xác nhận cư trú, giấy xác nhận tình trạng hôn nhân hay giấy tờ tùy thân. Thời gian thực hiện một giao dịch công chứng sẽ được rút ngắn đáng kể, chi phí tuân thủ pháp luật của xã hội được kéo giảm tối đa."
    },
    {
      "type": "text",
      "content": "Trong khi đó, công chứng viên và tổ chức hành nghề công chứng sẽ được giảm áp lực khi có thể tra cứu thông tin trên các cơ sở dữ liệu nhanh chóng để phục vụ người dân hiệu quả hơn."
    },
    {
      "type": "text",
      "content": "Cũng theo luật sư Trần Minh Cường, trước đó Bộ Công an cũng đã lấy ý kiến các bộ, ngành để hoàn thiện dự thảo Nghị quyết về bỏ thủ tục công chứng và xác nhận tình trạng hôn nhân trong các giao dịch mua bán đất, phương tiện giao thông đối với các trường hợp đã số hóa, làm sạch dữ liệu."
    },
    {
      "type": "text",
      "content": "Các giao dịch được điều chỉnh theo Nghị quyết này bao gồm: Giao dịch mua bán, chuyển nhượng, tặng cho, thế chấp, thừa kế quyền sử dụng đất và tài sản gắn liền với đất; giao dịch mua bán, chuyển nhượng, tặng cho, đăng ký sang tên quyền sở hữu phương tiện giao thông."
    },
    {
      "type": "text",
      "content": "Điều này có nghĩa khi người dân thực hiện các giao dịch nêu trên sẽ không cần công chứng hợp đồng, không cần xác nhận tình trạng hôn nhân hay xuất trình bản sao giấy tờ cá nhân."
    },
    {
      "type": "text",
      "content": "Thay vào đó, dữ liệu điện tử được thu thập, xác thực từ các cơ sở dữ liệu quốc gia có giá trị pháp lý thay thế cho giấy tờ giấy. Người dân không phải nộp lại giấy tờ đã có trong hệ thống dữ liệu số."
    },
    {
      "type": "text",
      "content": "Cán bộ giải quyết thủ tục có trách nhiệm tra cứu trên hệ thống. Hợp đồng giao dịch điện tử được ký bằng chữ ký số hoặc tài khoản định danh mức 2, có giá trị pháp lý tương đương hợp đồng công chứng. Tuy nhiên, người dân vẫn có quyền tự nguyện yêu cầu công chứng, chứng thực nếu muốn."
    }
  ]
}