{
  "title": "Điểm đặc biệt của các loại vũ khí, phương tiện giúp Hải quân Việt Nam hiện đại\n    \nĐiểm đặc biệt của các loại vũ khí, phương tiện giúp Hải quân Việt Nam hiện đại",
  "author": "Đình Huy",
  "publishDate": "04/01/2026 15:14 GMT+7\n            \n            \n                04/01/2026 15:14 GMT+7",
  "sapo": "Quân đội đã xây dựng được các lực lượng hiện đại với vũ khí, trang bị tiên tiến, trong đó có những vũ khí, trang bị thế hệ mới thuộc biên chế của Hải quân Việt Nam như: các lớp tàu ngầm, tàu hộ vệ tên lửa, tàu tên lửa tấn công nhanh, tàu pháo, tàu tuần tiễu, tên lửa bờ, máy bay tuần tra, trinh sát, chiến đấu...",
  "body": [
    {
      "type": "text",
      "content": "Trong chia sẻ mới đây với báo chí, đại tướng Nguyễn Tân Cương, Tổng tham mưu trưởng Quân đội nhân dân Việt Nam, Thứ trưởng Bộ Quốc phòng, cho biết, việc thực hiện yêu cầu, nhiệm vụ xây dựng quân đội cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, một số quân chủng, binh chủng, lực lượng tiến thẳng lên hiện đại, đạt được nhiều thành tựu có ý nghĩa to lớn, tạo tiền đề vững chắc để Quân ủy T.Ư xác định mục tiêu xây dựng quân đội “cách mạng, chính quy, tinh nhuệ, hiện đại” sớm hơn một nhiệm kỳ so với Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội Đảng bộ quân đội lần thứ XI."
    },
    {
      "type": "text",
      "content": "Bộ Quốc phòng đã tập trung lãnh đạo, chỉ đạo đổi mới mạnh mẽ cơ chế hoạt động khoa học, công nghệ và môi trường, gắn kết giữa nghiên cứu và ứng dụng kết quả nghiên cứu để tạo ra các sản phẩm có tính đột phá; từng bước làm chủ công nghệ tiên tiến, hiện đại; ưu tiên cho nhiệm vụ hiện đại hóa các lực lượng hải quân, phòng không - không quân, thông tin liên lạc, tác chiến điện tử, tăng thiết giáp, trinh sát kỹ thuật, cảnh sát biển."
    },
    {
      "type": "text",
      "content": "Đại tướng Nguyễn Tân Cương tiết lộ, đến nay, chúng ta đã xây dựng được các lực lượng hiện đại với vũ khí, trang bị tiên tiến, trong đó có những vũ khí, trang bị thế hệ mới, hiện đại, tiêu biểu như lực lượng Hải quân, Cảnh sát biển được trang bị các lớp tàu ngầm, tàu hộ vệ tên lửa, tàu tên lửa tấn công nhanh, tàu pháo, tàu tuần tiễu, tàu cứu hộ tiên tiến, tên lửa bờ, máy bay tuần tra, trinh sát, chiến đấu hiện đại..."
    },
    {
      "type": "text",
      "content": "Dưới đây là những hình ảnh về phương tiện, khí tài giúp Hải quân nhân dân Việt Nam hiện đại xuất hiện trong đội hình diễu binh của các lực lượng vũ trang trên biển dịp Quốc khánh 2.9."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/edit-tau-ngam-kilo-636-tham-gia-dieu-binh-tren-bien-17674979243791668511258.jpeg",
      "caption": "Tàu ngầm Kilo 636 là hệ tàu ngầm diezen-điện hiện đại, được mệnh danh là “hố đen trong lòng đại dương”, niềm tự hào của Hải quân nhân dân Việt Nam, biểu tượng sức mạnh trong bảo vệ chủ quyền biển, đảo của Tổ quốc"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/tau-chi-huy-015-dang-duyet-doi-hinh-dieu-binh-tren-bien-17674982316401425524426.jpg",
      "caption": "Tàu hộ vệ tên lửa 015 - Trần Hưng Đạo là tàu chỉ huy đội hình diễu binh trên biển. Đây là một chiến hạm hiện đại thuộc lớp Gepard 3.9 của Hải quân nhân dân Việt Nam, thuộc biên chế của Lữ đoàn 162, Vùng 4 Hải quân"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/edit-bien-doi-tau-ten-lua-tan-cong-nhanh-124818-tham-gia-dieu-binh-1767498708678286538538.jpeg",
      "caption": "Tàu tên lửa tấn công nhanh 1241.8 là loại tàu có tốc độ cao, được mệnh danh là tàu “tia chớp”; có vận tốc lớn nhất 43 hải lý/giờ, được trang bị vũ khí hiện đại, hỏa lực mạnh, như tên lửa, pháo tự động, pháo phòng không và hệ thống ra đa hiện đại"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/edit-bien-doi-tau-ten-lua-1241re-chao-tau-chi-huy-17674989577561715028497.jpeg",
      "caption": "Tàu có khả năng theo dõi đồng thời 15 mục tiêu, khóa 3 - 5 mục tiêu cùng lúc; được sử dụng để tiêu diệt các mục tiêu di chuyển và cố định trên biển của đối phương"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/edit-bien-doi-tau-phao-tt400tp-tham-gia-dieu-binh-tren-bien-1767498805727100007110.jpeg",
      "caption": "Tàu pháo dạng TT-400TP có thể hoạt động được 30 ngày đêm trên biển, với tầm hoạt động khoảng 2.200 hải lý. Tàu được trang bị một số vũ khí hiện đại có thể tiêu diệt các mục tiêu trên biển, trên không, trên bờ của địch và làm nhiệm vụ tuần tiễu"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/edit-bien-doi-tau-ho-ve-chong-ngam-tham-gia-dieu-binh-17674991418881521845650.jpeg",
      "caption": "Tàu hộ vệ chống ngầm lớp 159, là loại tàu có khả năng cơ động và sức mạnh hỏa lực lớn, như: pháo AK726, giàn phóng ngư lôi, giàn phóng bom phản lực... Tàu có lượng giãn nước lớn, vận tốc lớn nhất đạt 24 hải lý/giờ; tàu có thể độc lập hoặc hiệp đồng tác chiến với các lực lượng; được sử dụng để tìm kiếm, tiêu diệt tàu ngầm và các mục tiêu ngầm của đối phương; chống ngầm cho tàu mặt nước, tàu ngầm của ta"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/edit-bien-doi-truc-thang-ka28-va-cac-bien-doi-tau-vao-vi-tri-tham-gia-dieu-binh-176749905080164532028.jpeg",
      "caption": "Trực thăng săn ngầm Ka28 được trang bị 2 động cơ tua bin khí mạnh mẽ, hệ thống dẫn đường, tự động lái, thiết bị chống ngầm hiện đại. Máy bay được sử dụng thực hiện các nhiệm vụ tìm kiếm, tiêu diệt tàu ngầm và tàu nổi của đối phương bằng các loại vũ khí được trang bị trong điều kiện thời tiết ngày, đêm từ giản đơn đến phức tạp"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/edit_photo_tuuwgwbxuy-1767500541.jpg",
      "caption": "Tổ hợp tên lửa phòng thủ bờ biển Bastion-P có tầm bắn hàng trăm km, được trang bị nhiều tính năng chiến đấu hiện đại, là biểu tượng sức mạnh phòng thủ, tạo thành lá chắn thép bảo vệ vững chắc biển, đảo Tổ quốc"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/editphotonjeobbhqcl-1757643868-17674994874261706879174.jpg",
      "caption": "Tên lửa đất đối hải P28/P28M là một trong những loại tên lửa đang được trang bị cho lực lượng Hải quân nhân dân Việt Nam. Tên lửa này dùng để tiêu diệt các tàu mặt nước cỡ lớn, các phương tiện nổi và công trình ven bờ"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/editphotopojvhosskv-1757643868-17674995957741135470936.jpg",
      "caption": "Tên lửa P28/P28M là thành phần nằm trong tổ hợp phòng thủ bờ biển Redut-M. Tên lửa có khối lượng 4,165 tấn, khối lượng đầu đạn 560 kg, dài 9,8 m. Đáng chú ý, tên lửa có tầm bắn xa nhất là 300 km, độ cao bay hành trình tối đa 7 km; tốc độ bay hành trình là 1.1M (tức là 1.1 Mach, lớn hơn tốc độ âm thanh). Trường hợp phóng theo loạt nhiều quả, một tên lửa có thể bay cao để dùng radar bám bắt mục tiêu, đồng thời chia sẻ dữ liệu cho các quả đạn bay thấp hơn. Khối lượng đầu đạn 560 kg giúp tên lửa có thể phá hủy nhiều loại chiến hạm, kể cả tàu sân bay và tàu đổ bộ hạng nặng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/editphotoasetnmekjw-1757643868-1767499739351871684597.jpg",
      "caption": "Tổ hợp tên lửa Redut-M đi qua quảng trường Ba Đình tại lễ diễu binh, diễu hành Quốc khánh 2.9"
    }
  ]
}