{
  "title": "Diện mạo khác lạ của diễn viên Kim Thư\n    \nDiện mạo khác lạ của diễn viên Kim Thư",
  "author": "Hải Duy",
  "publishDate": "06/01/2026 22:08 GMT+7\n            \n            \n                06/01/2026 22:08 GMT+7",
  "sapo": "Ở tuổi 48, diễn viên Kim Thư vẫn không ngại làm mới bản thân. Mới đây, cô đăng tải hình ảnh với diện mạo khác lạ khiến dân mạng bàn tán xôn xao.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/edit-z7404164730657eb24b57af55626524e418c1c874665bb-17677076462481246071880.jpeg",
      "caption": "Kim Thư xuất hiện với đầu đinh cá tính trong một buổi tiệc cùng Lý Thùy Chang và Bảo Thy"
    },
    {
      "type": "text",
      "content": "Mới đây, hình ảnh diễn viên Kim Thư đăng tải trên trang cá nhân khiến dân mạng xôn xao. Cụ thể, trong loạt ảnh mới, nữ diễn viên xuất hiện tại buổi tiệc cùng bạn bè với mái tóc ngắn lạ mắt, khác hẳn hình ảnh quen thuộc trước đây. Diện mạo mới của sao nữ 7X nhanh chóng thu hút sự chú ý, nhiều khán giả để lại bình luận bày tỏ sự bất ngờ. \"Cá tính quá chị\", \"Chị yêu của em năm mới ấn tượng quá…\", \"Thiệt hay là AI vậy chế?\", \"Cắt tóc uổng quá chị ơi, dù nhìn cá tính và mạnh mẽ\"... là một số ý kiến của cư dân mạng xoay quanh mái tóc mới của Kim Thư. Trong khi đó, Phạm Quỳnh Anh bình luận: \"Ôi em sốc\", còn Minh Hằng bất ngờ trước diện mạo của đàn chị: \"Chấn động vậy chị\"."
    },
    {
      "type": "text",
      "content": "Chia sẻ về diện mạo mới, sao phim Khi đàn ông có bầu cho biết, cô khá tự tin với quyết định cắt tóc ngắn bởi tóc mọc rất nhanh và bản thân muốn thử trải nghiệm khác lạ. Kim Thư bộc bạch hiện sẽ giữ kiểu tóc này trong một thời gian vì cảm thấy khỏe khoắn, tiện lợi, đồng thời xem đây là cách làm mới hình ảnh sau nhiều năm gắn bó với những kiểu tóc quen thuộc, tránh cảm giác nhàm chán."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z74014720198889e24937d4b8790cacf4f4e128ecc5c6f-1767707563597387524334.jpg",
      "caption": "Sinh năm 1978, Kim Thư từng là biểu tượng nhan sắc và phong cách của điện ảnh Việt đầu những năm 2000, ghi dấu ấn qua hàng loạt phim ăn khách như Đẻ mướn, Hồn trương ba, da hàng thịt, Cô dâu đại chiến, Võ lâm truyền kỳ, Khi đàn ông có bầu... Cuộc hôn nhân được chú ý với \"ông bầu\" Phước Sang tưởng chừng là cái kết viên mãn, nhưng mọi thứ sụp đổ sau biến cố tài chính khiến chồng cũ vỡ nợ hàng tỉ đồng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z74041651604230db25d276091d23cd9dffc7ffc4548e1-17677075636491659945746.jpg",
      "caption": "Rời xa hào quang, Kim Thư bắt đầu chuỗi ngày đầy thử thách khi phải tự mình gánh vác kinh tế gia đình. Từ \"bà hoàng phòng vé\" ngày nào, cô bươn chải với đủ loại công việc để mưu sinh. Kim Thư không ngại ngần chia sẻ về những công việc khó khăn nhất, thậm chí có lúc nhận cả việc bày mâm cúng cô hồn (rằm tháng bảy) thuê để có tiền trang trải cuộc sống"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z7401472109039340d68911ccac809e4a8c4944988aef0-1767707563558714087356.jpg",
      "caption": "Sau nhiều năm rút lui khỏi làng giải trí để gánh vác kinh tế gia đình, diễn viên Kim Thư giờ đây đã có một cuộc sống ổn định. Không còn là \"bà hoàng\" chỉ xuất hiện lộng lẫy trên màn ảnh và thảm đỏ, Kim Thư tái xuất công chúng trong hình ảnh hoàn toàn mới, một bà chủ nhà hàng Nhật vô cùng tháo vát"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z7401472090446764cb5d67a662f5327268c0ddc380c34-1767707563423339799521.jpg",
      "caption": "Ở tuổi 48, nhan sắc của Kim Thư khiến nhiều khán giả không khỏi xuýt xoa khi nữ diễn viên được nhận xét ngày càng trẻ trung, mặn mà"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z74014720156524496b6c97208535a3d66bcdf7473817d-17677075634431922039219.jpg",
      "caption": "Nữ diễn viên sinh năm 1978 thường xuyên chia sẻ những khoảnh khắc bình yên trong căn biệt thự sang trọng, những chuyến du lịch cùng gia đình hay các buổi gặp gỡ bạn bè thân thiết. Nhìn lại chặng đường đã qua, Kim Thư cho biết hai con trai chính là động lực lớn nhất giúp cô vượt qua những giai đoạn khó khăn trong cuộc sống"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z74014720843130d66b3fa16b694b7724d9db3575c7f14-1767707563506938189130.jpg",
      "caption": "Nói về các con, nữ diễn viên luôn bày tỏ niềm tự hào khi nhắc đến hai quý tử. Hiện tại, Đô La (Phước Quang, sinh năm 2007) và Ơ Rô (Phước Thịnh, sinh năm 2008) – hai con trai của Kim Thư và Phước Sang sở hữu chiều cao ấn tượng và vẻ ngoài điển trai"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z7401472027146c0bfb705bac9c37e3d9cc78e39bb7d03-176770756361978719912.jpg",
      "caption": "Vừa qua, Kim Thư không giấu được xúc động khi tham dự lễ tốt nghiệp THPT của con trai. Trong khoảnh khắc đặc biệt ấy, cậu con trai của nữ diễn viên gây ấn tượng khi thể hiện sự chững chạc, ra dáng trụ cột và gửi lời cảm ơn chân thành đến bố mẹ"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z740147207319682ee0c1440cc17e1fb42b6fe73f4f47c-1767707563573107348854.jpg",
      "caption": "Bên cạnh công việc kinh doanh và chăm lo cho tổ ấm, Kim Thư vẫn duy trì thói quen tập luyện thể thao, thường xuyên chơi các bộ môn như golf, pickleball, bơi lội… Đây cũng được xem là bí quyết giúp nữ diễn viên giữ gìn vóc dáng thon gọn ở độ tuổi U.50"
    }
  ]
}