{
  "title": "Đồng minh lên án Mỹ vì tấn công Venezuela, Trung Quốc, Nga ra yêu cầu\n    \nĐồng minh lên án Mỹ vì tấn công Venezuela, Trung Quốc, Nga ra yêu cầu",
  "author": "Văn Khoa",
  "publishDate": "06/01/2026 16:37 GMT+7\n            \n            \n                06/01/2026 16:37 GMT+7",
  "sapo": "Tại một cuộc họp khẩn cấp của Hội đồng Bảo an Liên Hiệp Quốc hôm 5.1, Mỹ đã bị nhiều nước, trong đó có cả đồng minh thân cận, lên án về vụ tấn công Venezuela và bắt giữ Tổng thống Nicolas Maduro.",
  "body": [
    {
      "type": "text",
      "content": "Tại cuộc họp, Phó đại sứ Pháp tại Liên Hiệp Quốc Jay Dharmadhikari dù chỉ trích cách lãnh đạo của ông Maduro nhưng cho rằng chiến dịch tấn công của Mỹ đã làm suy yếu các quy tắc và chuẩn mực quốc tế, theo tờ The New York Times. Ông Dharmadhikari nhấn mạnh chính người dân Venezuela phải tự quyết định vận mệnh chính trị của mình."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nicolas-maduro-17676908328981898773281.jpg",
      "caption": "Tổng thống Venezuela Nicolas Maduro và vợ ông là bà Cilia Flores bị dẫn giải đến tòa án liên bang ở quận Manhattan của thành phố New York (Mỹ) ngày 5.1"
    },
    {
      "type": "text",
      "content": "\"Chiến dịch quân sự dẫn đến việc bắt giữ ông Nicolas Maduro đi ngược lại nguyên tắc giải quyết tranh chấp hòa bình và đi ngược lại nguyên tắc không sử dụng vũ lực\", ông Dharmadhikari nhấn mạnh. Ông nói việc một thành viên thường trực của Hội đồng Bảo an Liên Hiệp Quốc coi thường luật pháp quốc tế và Hiến chương Liên hợp quốc \"làm xói mòn chính nền tảng của trật tự quốc tế\"."
    },
    {
      "type": "text",
      "content": "Tổng thư ký Liên Hiệp Quốc Antonio Guterres cũng nói rằng chính quyền của Tổng thống Mỹ Donald Trump đã vi phạm hiến chương Liên Hiệp Quốc trong vụ tấn công Venezuela và bắt giữ Tổng thống Maduro."
    },
    {
      "type": "text",
      "content": "Đại sứ Colombia Zalabata Torres thì nói rằng vụ tấn công gợi nhớ đến những thời kỳ can thiệp của Mỹ trong khu vực và Mỹ đang làm suy yếu \"hòa bình và an ninh quốc tế\"."
    },
    {
      "type": "text",
      "content": "Các quốc gia Mỹ Latinh khác cũng lên tiếng cảnh báo. Ngoài 15 thành viên của Hội đồng Bảo an Liên Hiệp Quốc và Venezuela, hơn 10 quốc gia khác, trong đó có Brazil, Argentina, Mexico, Chile, Cuba, Nicaragua và Iran, đã yêu cầu được tham gia cuộc họp và phát biểu trước Hội đồng Bảo an Liên Hiệp Quốc."
    },
    {
      "type": "text",
      "content": "Đại sứ Venezuela tại Liên Hiệp Quốc Samuel Moncada nói với Hội đồng Bảo an Liên Hiệp Quốc rằng chiến dịch của Mỹ ở thủ đô Caracas đã mở đường cho các quốc gia khác thực hiện những hành động tương tự.“Nếu việc bắt cóc nguyên thủ quốc gia và ném bom được dung thứ hoặc xem nhẹ, thông điệp gửi đến thế giới sẽ là thông điệp rất tai hại, chủ yếu là luật pháp chỉ mang tính tùy chọn và vũ lực mới là trọng tài thực sự của trật tự quốc tế”, ông Moncada nói."
    },
    {
      "type": "text",
      "content": "Nga và Trung Quốc đã yêu cầu thả Tổng thống Maduro và vợ ông là bà Cilia Flores, đồng thời kêu gọi Mỹ ngừng mọi hành động quân sự tiếp theo."
    },
    {
      "type": "text",
      "content": "Trong khi đó, Đại sứ Mỹ tại Liên Hiệp Quốc Mike Waltz đã bào chữa cho việc lực lượng Mỹ bắt ông Maduro, nói rằng \"không có chiến tranh chống lại Venezuela hay người dân nước này\"."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi không chiếm đóng một quốc gia. Đây là một chiến dịch thực thi pháp luật\", Đại sứ Waltz nói trong cuộc họp khẩn cấp của Hội đồng Bảo an Liên Hiệp Quốc hôm 5.1. Ông lập luận rằng việc bắt giữ ông Maduro và bà Flores với tội danh buôn bán ma túy đã khiến khu vực Mỹ Latinh an toàn hơn."
    },
    {
      "type": "text",
      "content": "Cuộc họp khẩn cấp của Hội đồng Bảo an Liên Hiệp Quốc tại trụ sở Liên Hiệp Quốc ở quận Manhattan của thành phố New York (Mỹ) diễn ra cùng lúc ông Maduro và bà Flores bị đưa ra xét xử tại một tòa án liên bang cách đó chỉ vài km. Cả hai đều tuyên bố không phạm tội. Ông Maduro nói với thẩm phán rằng ông đã bị \"bắt cóc\" trong cuộc đột kích của quân đội Mỹ vào Caracas hôm 3.1, theo The New York Times."
    }
  ]
}