{
  "title": "Đua xe đạp kỳ trăng mật, nên duyên nhờ chạy bộ: Những chuyện tình thể thao năm 2025\n    \nĐua xe đạp kỳ trăng mật, nên duyên nhờ chạy bộ: Những chuyện tình thể thao năm 2025",
  "author": "Phan Diệp",
  "publishDate": "31/12/2025 14:30 GMT+7\n            \n            \n                31/12/2025 14:30 GMT+7",
  "sapo": "Năm 2025, có cặp vợ chồng đã hưởng tuần trăng mật bằng việc rủ nhau đua xe đạp và có cặp đôi nên duyên nhờ cùng thích chạy bộ khiến nhiều người thích thú khi xuất hiện trên Thanh Niên Online.",
  "body": [
    {
      "type": "text",
      "content": "Chuyện tình yêu mà cặp đôi gắn bó với niềm đam mê thể thao như xe đạp, chạy bộ... luôn để lại cho người đọc nhiều suy ngẫm. Ngoài tình yêu, xây dựng tổ ấm, các cặp đôi còn có thêm sự đồng điệu khi cùng hướng đến mục tiêu rèn luyện sức khỏe và muốn lan tỏa điều này đến cộng đồng."
    },
    {
      "type": "text",
      "content": "Tháng 5.2025, sau ngày cưới, vợ chồng anh Phan Nguyễn Quốc Hùng (37 tuổi) và Trương Ngọc Quyền (29 tuổi) ở TP.HCM hưởng tuần trăng mật bằng cách tham gia cuộc đua xe đạp địa hình."
    },
    {
      "type": "text",
      "content": "Tại giải đó, vợ chồng chị Ngọc Quyền về thứ 5 hạng mục cặp đôi. Từng có kế hoạch sẽ đi du lịch, nhưng khi biết có giải đua xe đạp địa hình nên 2 vợ chồng chị Quyền đã đổi ý."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/xe-dap2-1767163722768426216005.jpeg",
      "caption": "Vợ chồng chị Quyền đi đua xe đạp trong tuần trăng mật"
    },
    {
      "type": "text",
      "content": "Chia sẻ về ý tưởng thú vị này, chị Quyền chia sẻ chuyện tình hơn 10 năm của họ luôn gắn bó với chiếc xe đạp. \"Tụi mình may mắn vì cả hai có cùng sở thích lớn nhất, cùng nhau xây dựng và phát triển trong công việc. Về chung nhà, mở một cửa tiệm bán đồ phụ tùng xe đạp, một ngày 24 giờ, cả hai dường như không rời nhau nửa bước\", chị Quyền chia sẻ."
    },
    {
      "type": "text",
      "content": "Vợ chồng ông Lê Xuân Huyên (65 tuổi) và Đoàn Thị Kiều (64 tuổi) kiên trì đạp xe xuyên Việt giữa cái nắng mùa hè tháng 6.2025 được cư dân mạng quan tâm nồng nhiệt. 10 năm qua họ đã đạp xe vi vu khắp Việt Nam."
    },
    {
      "type": "text",
      "content": "Đôi vợ chồng đã về hưu hiện sống ở TP.HCM. Họ chọn cách rèn luyện sức khỏe bằng việc tập thể dục mỗi ngày. Tuy lớn tuổi nhưng cặp đôi đã đi xuyên Việt 4 lần, chinh phục \"tứ đại đỉnh đèo\", đi trên con đường Hồ Chí Minh lịch sử và cung đường ven biển tuyệt đẹp."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/a3-dap-xe-di-phuot-1767163815262778984307.jpg",
      "caption": "Vợ chồng Huyên trong một chuyến vi vu bằng xe đạp"
    },
    {
      "type": "text",
      "content": "Người già cũng có nhiều điều để làm, để giải trí, vợ chồng ông Huyên chọn cách cùng nhau đạp xe khám phá đất nước. Nhờ có sức khỏe tốt, họ hiếm khi bị bệnh vặt. \"Để có được sức khỏe như hiện tại, chúng tôi đã kiên nhẫn rèn luyện với thời gian được tính bằng năm, không thể ngày một ngày hai mà có thành quả\", ông nói."
    },
    {
      "type": "text",
      "content": "Ở tuổi U.70, vợ chồng ông Lê Đình Huệ (ở Quảng Ngãi) bắt đầu tập chạy bộ, rồi nắm tay nhau về đích tại nhiều giải chạy. Ông Huệ (67 tuổi) đã hoàn thành cự ly half marathon nhiều lần. Còn bà Đoàn Thị Vân (68 tuổi) - vợ ông Huệ nhiều lần chạy được cự ly 10 km. Ước mơ của bà là cũng có thể chạy được 21 km như chồng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/chay-bo1-17671639920041435947573.jpg",
      "caption": "Vợ chồng ông Huệ trong một giải chạy"
    },
    {
      "type": "text",
      "content": "3 năm qua, đôi vợ chồng già đều đặn mỗi ngày chạy từ 5 -7 km. Thỉnh thoảng, họ được con cái đăng ký tham gia các giải chạy phong trào. Ông bà cảm thấy rất thích thú, có cảm giác trẻ ra khi hòa mình vào không khí của giải chạy bộ khắp mọi miền Tổ quốc."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi từng bắt đầu từ những bước chạy nhỏ nhỏ, ngắn ngắn thôi. Chạy bộ về sẽ mỏi mệt, nhưng sau đó là sức bền tăng lên một chút. Tuổi già được sống vui, sống khỏe, không bệnh vặt là mừng\", ông khiêm tốn nói."
    },
    {
      "type": "text",
      "content": "Cùng chung sở thích chạy bộ, cặp đôi Nguyễn Thị Kiều Oanh (24 tuổi) và Cao Đạt (31 tuổi) ở Quảng Ninh nhanh chóng tìm thấy sự đồng điệu và chính thức về chung nhà hồi tháng 3.2025."
    },
    {
      "type": "text",
      "content": "Bộ ảnh cưới giản dị với trang phục thể thao và huy chương kèm dòng trạng thái \"Chạy bộ có chồng. Anh nào chạy nhanh thì chạy chậm lại mới có người yêu nha\" của Kiều Oanh đã \"đốn tim\" nhiều người."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/31/a2-chay-bo--17671640536821231318486.jpeg",
      "caption": "Vợ chồng anh Cao Đạt nên duyên nhờ chạy bộ"
    },
    {
      "type": "text",
      "content": "Bắt đầu chạy bộ năm 2023, Kiều Oanh thường chia sẻ kết quả buổi tập lên nhóm cộng đồng yêu chạy bộ để nhận góp ý của mọi người. Một ngày, Cao Đạt chủ động nhắn tin làm quen, họ đã có những buổi hẹn hò bằng việc cùng nhau đi chạy bộ."
    },
    {
      "type": "text",
      "content": "\"Cùng tham gia một hoạt động, chúng mình có thêm thời gian tìm hiểu đối phương. Mình không chỉ nhìn thấy người yêu trong những buổi hẹn hò với vẻ ngoài xinh đẹp mà còn thấy rõ cách cô ấy đối diện với thử thách, khó khăn\", Đạt nói."
    }
  ]
}