{
  "title": "EVNGENCO3 lan tỏa trách nhiệm, nghĩa tình, hướng đến cộng đồng\n    \nEVNGENCO3 lan tỏa trách nhiệm, nghĩa tình, hướng đến cộng đồng",
  "author": "Nguồn: EVNGENCO3",
  "publishDate": "06/01/2026 10:13 GMT+7\n            \n            \n                06/01/2026 10:13 GMT+7",
  "sapo": "Song hành với nhiệm vụ sản xuất điện an toàn, liên tục, trong năm 2025, Tổng công ty Phát điện 3 (EVNGENCO3) cùng các đơn vị thành viên, công ty liên kết đã triển khai nhiều hoạt động an sinh xã hội thiết thực, với tổng kinh phí thực hiện hơn 17,8 tỉ đồng, tập trung vào các địa bàn còn nhiều khó khăn và các đối tượng yếu thế trong xã hội.",
  "body": [
    {
      "type": "text",
      "content": "Chuỗi hoạt động giàu tính nhân văn này đã để lại dấu ấn đậm nét, tiếp tục khẳng định hình ảnh EVNGENCO3 trách nhiệm, nghĩa tình, luôn hướng đến cộng đồng."
    },
    {
      "type": "text",
      "content": "Năm 2025, thiên tai, bão lũ tiếp tục gây thiệt hại nặng nề tại nhiều tỉnh miền Trung và Tây nguyên như: Quảng Ngãi, Đắk Lắk, Gia Lai, Lâm Đồng… Trước tình hình này, EVNGENCO3 đã huy động lực lượng từ các đơn vị trực thuộc gồm Công ty EPS, Nhiệt điện Phú Mỹ, Nhiệt điện Vĩnh Tân, Thủy điện Buôn Kuốp, Công ty CP Nhiệt điện Bà Rịa và Công ty CP Thủy điện Vĩnh Sơn - Sông Hinh (đơn vị liên kết đứng chân trên địa bàn) triển khai 2 đợt hỗ trợ khẩn cấp, trực tiếp đến các địa phương bị ảnh hưởng nhằm khôi phục hệ thống điện hạ thế, điện trong nhà, sửa chữa cơ sở hạ tầng dân sinh, các trường, trạm y tế, nhà ở bị hư hại, thăm tặng quà, hỗ trợ an sinh xã hội cho người dân địa phương bị ảnh hưởng. Đồng thời, tổ chức quyên góp, hỗ trợ chi phí cho các địa phương tái thiết sau các đợt bão lũ. Tổng số tiền hỗ trợ của EVNGENCO3 cho các địa phương qua các là hơn 7 tỉ đồng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/1-17676695098111281075678.png",
      "caption": "Nhiều hoạt động hỗ trợ các địa phương sau bão lũ năm 2025"
    },
    {
      "type": "text",
      "content": "EVNGENCO3 tiếp tục đồng hành, chăm lo 44 em học sinh mồ côi cha mẹ do đại dịch Covid-19 tại Tp.HCM.  Tổng công ty và các đơn vị trực thuộc duy trì việc thăm hỏi tình hình học tập, sinh hoạt và động viên tinh thần, tạo điều kiện để các em yên tâm đến trường. Sự quan tâm mang tính bền bỉ, lâu dài này không chỉ giúp các em vượt qua khó khăn trước mắt mà còn là nguồn động viên to lớn, tiếp thêm niềm tin để các em vững bước trên con đường học tập và trưởng thành."
    },
    {
      "type": "text",
      "content": "Hiện 22/44 em do EVNGENCO3 hỗ trợ đã nghiệp lớp 12 và đang bước vào hành trình mới tại các trường cao đẳng, đại học và đi làm. 22 em còn lại đang học lớp 10 với kết quả học tập tốt, có nhiều tiến bộ. Đến hết tháng 12.2025, EVNGENCO3 đã hỗ trợ các em số tiền hơn 4,4 tỉ đồng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/2-1767669509842188699238.png",
      "caption": "Ông Phan Bửu Đảo, Phó chủ tịch Công đoàn Cơ quan EVNGENCO3 và đại diện phường An Khánh, TP.HCM trao quà cho các hộ dân"
    },
    {
      "type": "text",
      "content": "EVNGENCO3 đã triển khai nhiều chương trình chăm lo gia đình có công với cách mạng, Bà mẹ Việt Nam anh hùng, các hộ gia đình, học sinh có hoàn cảnh khó khăn, cô nhi, người già neo đơn… các địa phương nơi đơn vị đứng chân. Hàng trăm suất học bổng, hàng ngàn phần quà được Tổng công ty và các đơn vị trao tặng trong các dịp lễ, tết, đầu năm học mới…"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/3-1767669509883904073767.png",
      "caption": "Đoàn EVNGENCO3 trao quà cho các bệnh nhi tại Bệnh viện Thủ Đức"
    },
    {
      "type": "text",
      "content": "Trong năm 2025, EVNGENCO3 và các đơn vị thành viên đã tích cực phối hợp với Ủy ban MTTQVN, chính quyền địa phương triển khai chương trình xây dựng và bàn giao 9 nhà tình thương, nhà đại đoàn kết cho các hộ gia đình khó khăn về nhà ở tại TP.HCM, Đắk Lắk, Lâm Đồng... Mỗi căn nhà được hoàn thành không chỉ là sự hỗ trợ về vật chất mà còn là sự sẻ chia, tiếp thêm động lực để các gia đình an cư, ổn định cuộc sống. Các đơn vị trong TCT cũng đã đóng góp hơn 3,5 tỉ đồng cho các địa phương thực hiện chương trình xóa nhà tạm, nhà dột nát theo kêu gọi của Chính phủ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/4-1767669509924146551497.jpg",
      "caption": "Đại diện Lãnh đạo Công ty Nhiệt điện Vĩnh Tân, Ban Chỉ huy phòng thủ Khu vực 5 và chính quyền địa phương trao bảng tượng trưng “Nhà Đại đoàn kết” cho gia đình bà Hoàng Thị Song, tỉnh Lâm Đồng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/5-17676695099571337757053.png",
      "caption": ""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/6-1767669509990205403049.jpg",
      "caption": "CBCNV Tổng công ty Phát điện 3 tham gia hiến máu"
    },
    {
      "type": "text",
      "content": "Hưởng ứng Tháng tri ân khách hàng năm 2025, EVNGENCO3 đã tổ chức nhiều hoạt động an sinh gắn với cộng đồng như tặng quà cho hộ nghèo, gia đình chính sách, hỗ trợ sửa chữa điện miễn phí, thay thế bóng đèn tiết kiệm điện cho người dân tại các địa phương."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, phong trào hiến máu nhân đạo, hưởng ứng Tuần lễ hồng EVN tiếp tục được đông đảo CBCNV, người lao động trong toàn Tổng Công ty tích cực tham gia, đóng góp hơn 450 đơn vị máu, qua đó lan tỏa tinh thần nhân ái, trách nhiệm với cộng đồng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/7-1767669510027325413017.jpg",
      "caption": "Trao quà cho các em mồ côi tại Cơ sở bảo trợ trẻ em Thiên Thần"
    },
    {
      "type": "text",
      "content": "Chuỗi hoạt động an sinh xã hội năm 2025 của EVNGENCO3 là kết quả của tinh thần đoàn kết, sẻ chia và trách nhiệm xã hội của tập thể cán bộ, công nhân viên, người lao động toàn Tổng Công ty. Không chỉ hoàn thành tốt nhiệm vụ sản xuất điện, EVNGENCO3 còn không ngừng tìm kiếm các cơ hội đầu tư mới, nguồn điện tái tạo, xanh, sạch, thân thiện môi trường, để phục vụ cho sự phát triển kinh tế, xã hội của đất nước, các vùng dự án và hướng đến sự phát triển bền vững, gắn tăng trưởng với trách nhiệm trong cộng đồng, xã hội."
    },
    {
      "type": "text",
      "content": "Trong thời gian tới, EVNGENCO3 sẽ tiếp tục duy trì các chương trình an sinh xã hội, lan tỏa những giá trị nhân văn tốt đẹp, góp phần xây dựng hình ảnh doanh nghiệp ngành điện trách nhiệm, nghĩa tình và vì cộng đồng."
    }
  ]
}