{
  "title": "Facebook nói gì về việc loạt fanpage ở Việt Nam bị 'bay màu'?\n    \nFacebook nói gì về việc loạt fanpage ở Việt Nam bị 'bay màu'?",
  "author": "Khương Nha",
  "publishDate": "06/01/2026 18:03 GMT+7\n            \n            \n                06/01/2026 18:03 GMT+7",
  "sapo": "Meta, công ty mẹ của Facebook cho biết đang có sự cố kỹ thuật khiến một số fanpage lớn ở Việt Nam bị biến mất khỏi nền tảng và việc xóa ảnh đại diện không giúp tài khoản được bảo vệ.",
  "body": [
    {
      "type": "text",
      "content": "Những ngày qua, cộng đồng Facebook Việt Nam xôn xao về việc hàng loạt fanpage lớn đồng loạt biến mất không rõ lý do. Đáng chú ý, trước khi bị \"bay màu\", các trang này chủ động xóa ảnh đại diện, ảnh bìa. Điều này khiến nhiều người cho rằng việc xóa ảnh có thể giúp tránh đợt quét vi phạm hoặc báo cáo từ Facebook."
    },
    {
      "type": "text",
      "content": "Liên quan đến việc nhiều fanpage lớn lên đến chục triệu lượt thích đồng loạt \"bay màu\", trang chủ của Meta (công ty mẹ của Facebook) vừa có thông báo chính thức giải thích với người dùng Việt Nam."
    },
    {
      "type": "text",
      "content": "Về vấn đề nhiều tài khoản, fanpage lớn bỗng dưng biến mất, Meta cho biết nền tảng đang có sự cố kỹ thuật ảnh hưởng đến tài khoản tại Việt Nam. \"Đội ngũ kỹ thuật đang ưu tiên xử lý, đến nay một số tài khoản đã được khôi phục\", Meta thông báo."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/facebookmeta-17676914769311691259691.png",
      "caption": "Meta thông báo chiều 6.1 về việc loạt fanpage lớn trên Facebook bị \"bay màu\""
    },
    {
      "type": "text",
      "content": "Về đợt xóa ảnh đại diện về chế độ mặc định, Meta khẳng định việc này không nằm trong các biện pháp bảo mật của Facebook, đồng nghĩa việc xóa ảnh đại diện không giúp tài khoản được \"an toàn\" như tin đồn lan truyền trên mạng xã hội."
    },
    {
      "type": "text",
      "content": "Meta cho biết: \"Facebook hiện tích hợp nhiều lớp bảo mật như cảnh báo đăng nhập và xác thực hai yếu tố nhằm tăng cường bảo vệ tài khoản người dùng. Đồng thời, chúng tôi khuyến nghị người dùng thường xuyên rà soát lại các cài đặt bảo mật và quyền riêng tư\"."
    },
    {
      "type": "text",
      "content": "Ghi nhận của phóng viên Báo Thanh Niên, đến chiều 6.1, một số fanpage lớn đã được mở trở lại sau khi bị \"bay màu\". Tuy nhiên, vẫn còn nhiều trang lớn chưa được khôi phục."
    },
    {
      "type": "text",
      "content": "Ông Thanh Huy, quản trị viên một trang có hơn 5 triệu người theo dõi cho biết lỗ hổng của Facebook ảnh hưởng lớn đến người dùng. Nhiều người không biết mình vi phạm gì, tự dưng tài khoản bị mất. Sau khi kháng cáo, lấy lại được tài khoản cũng chưa dám mở lại vì không biết sự cố đã được khắc phục chưa."
    },
    {
      "type": "text",
      "content": "Trong khi đó, ông Mai Thanh Phú, chuyên cung cấp các dịch vụ liên quan đến mạng xã hội, cho biết: \"Sự cố ảnh hưởng nghiêm trọng đến hoạt động của fanpage, hội nhóm trên Facebook. Nhiều khách hàng của tôi đang trong đợt mua sắm cuối năm nhưng gần như không thể làm gì trong tình huống này\"."
    },
    {
      "type": "text",
      "content": "Ông Phú nói thêm, nếu mở trang để bán hàng thì bị đối thủ lợi dụng lỗ hổng, báo cáo liên tục. Còn ẩn trang thì không biết khi nào mới có thể mở lại."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, đây không phải lần đầu Facebook gặp lỗi \"report vô tội vạ\". Hồi giữa năm ngoái, mạng xã hội lớn nhất hành tinh cũng gặp tình trạng tương tự. Sau đó Meta khắc phục sự cố bằng cách trả lại tất cả nhóm bị báo cáo sau một ngày."
    },
    {
      "type": "text",
      "content": "\"Với tình trạng báo cáo bản quyền vô cớ như thế này, tôi nghĩ Facebook đưa ra thông báo là chưa đủ. Hãng cần xin lỗi và có thêm các biện pháp kỹ thuật để bảo vệ người dùng chứ không thể đổ lỗi \"sự cố kỹ thuật\" là xong\", ông Phú nhận định."
    },
    {
      "type": "text",
      "content": "Ngoài ra, dù đã xác nhận có lỗi nhưng nhiều fanpage lớn của người dùng Việt Nam vẫn chưa được trả lại, gây thiệt hại lớn cho các doanh nghiệp, nhà bán hàng. Theo ông Phú, Meta không nên chỉ dừng lại ở lời giải thích mà cần cung cấp thêm nhiều công cụ kháng cáo cho người dùng. Các công cụ này cũng nên thiết kế đơn giản để người dùng phổ thông có thể chủ động kháng nghị, không bị hoang mang, tránh tiền mất tật mang mỗi khi nền tảng xảy ra sự cố."
    }
  ]
}