{
  "title": "Gay cấn bầu chọn Cúp Chiến thắng 2025: Nhiều ứng viên sáng giá, Đình Bắc cực sáng giá\n    \nGay cấn bầu chọn Cúp Chiến thắng 2025: Nhiều ứng viên sáng giá, Đình Bắc cực sáng giá",
  "author": "Hoàng Quỳnh",
  "publishDate": "06/01/2026 21:28 GMT+7\n            \n            \n                06/01/2026 21:28 GMT+7",
  "sapo": "Hôm nay (6.1), ban tổ chức giải thưởng Cúp Chiến thắng 2025 công bố danh sách đề cử cho các hạng mục giải thưởng với rất nhiều gương mặt, đội tuyển sáng giá.",
  "body": [
    {
      "type": "text",
      "content": "Các hạng mục của giải thưởng Cúp Chiến thắng 2025 gồm: VĐV nam của năm, VĐV nữ của năm, VĐV trẻ của năm, đội tuyển của năm, HLV của năm, chuyên gia người nước ngoài xuất sắc của năm, đồng đội của năm, VĐV người khuyết tật xuất sắc của năm. Ngoài ra còn có các hạng mục giải thưởng khác như VĐV được yêu thích nhất năm, hình ảnh ấn tượng của năm..."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nt07664-17677090256481920908662.jpg",
      "caption": "Nguyễn Đình Bắc là ứng viên cạnh tranh hạng mục VĐV nam của năm 2025"
    },
    {
      "type": "text",
      "content": "Ở hạng mục VĐV nam của năm chốt 10 đề cử là: Phạm Thanh Bảo (bơi, Vĩnh Long) giành 1 HCB, 1 HCĐ giải vô địch châu Á 2025, 2 HCV SEA Games 33; Nguyễn Đình Bắc (bóng đá nam, CLB Công an Hà Nội) giành HCV SEA Games 33, vô địch giải U.23 Đông Nam Á 2025; Nguyễn Hoàng Đức (bóng đá nam, CLB Phù Đổng Ninh Bình) vô địch ASEAN Cup, vô địch giải hạng nhất, dẫn đầu V League cùng CLB; Nguyễn Huy Hoàng (bơi, Quảng Trị) giành 2 HCV giải vô địch châu Á 2025, 3 HCV SEA Games 33; Lại Lý Huynh (cờ tướng, TP.HCM) giành chức vô địch nội dung cờ tiêu chuẩn cá nhân giải vô địch thế giới 2025; Nguyễn Xuân Lợi (đấu kiếm, Hà Nội) giành 2 HCV SEA Games 33; Trần Hưng Nguyên (bơi, Quân đội) giành 1 HCB, 1 HCĐ giải vô địch châu Á 2025, 2 HCV SEA Games 33; Hà Minh Thành (bắn súng, Quân đội) giành 2 HCV cúp châu Á 2025, 2 HCV, phá 1 kỷ lục Đại hội tại SEA Games 33; Trần Đình Thắng (cử tạ, Hải Phòng) giành 1 HCV SEA Games 33; Đặng Ngọc Xuân Thiện (TDDC, TP.HCM) giành 1 HCV World Chalenger Cup 2025, 1 HCĐ giải vô địch châu Á 2025, 1 HCV SEA Games 33."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z7320391049571c769df964a20d52ae105e5e6b9230e92-1767709148530874910156.jpg",
      "caption": "Kình ngư Nguyễn Huy Hoàng đua tranh hạng mục VĐV nam xuất sắc 2025 ở Cúp Chiến thắng"
    },
    {
      "type": "text",
      "content": "10 đề cử ở hạng mục VĐV nữ của năm là: Nguyễn Thị Hương (canoeing, đơn vị Hải Phòng), thành tích nổi bật giành 2 HCB, 1 HCĐ giải vô địch châu Á 2025, 4 HCV SEA Games 33; Hà Thị Linh (quyền anh, Hà Nội) giành 1 HCĐ giải vô địch thế giới, 1 HCV SEA Games; Nguyễn Thị Ngọc (điền kinh, Hà Tĩnh) giành 3 HCV và phá 1 kỷ lục Đại hội tại SEA Games 33; Nguyễn Thị Oanh (điền kinh, Bắc Ninh) giành 3 HCV SEA Games 33; Hoàng Thị Mỹ Tâm (môn karate, Hà Tĩnh) giành 2 HCV giải vô địch châu Á , 2 HCV SEA Games 33; Trần Thị Thanh Thúy (bóng chuyền, VTV Bình Điền Long An) giành chức vô địch giải bóng chuyền châu Á AVC Nations Cup, vô địch chặng hai SEA V.League 2025, HCB SEA Games 33, Á quân giải CLB nữ châu Á 2025; Nguyễn Thị Thu Thủy (wushu, Bắc Ninh) giành 1 HCV giải vô địch thế giới, 1 HCV cúp Tán thủ thế giới, 1 HCV cúp tán thủ châu Á, 1 HCV SEA Games 33; Võ Thị Mỹ Tiên (bơi, Tây Ninh) giành 3 HCB, 3 HCĐ giải vô địch châu Á 2025, 1 HCV, 3 HCB, 5 HCĐ SEA Games 33; Nguyễn Thị Mỹ Trang (vật, Huế) giành 1 HCV SEA Games 33, 1 HCV giải vô địch Đông Nam Á 2025, hạng 8 giải vô địch châu Á; Trịnh Thu Vinh (bắn súng, Công an Nhân dân) giành 1 HCV cúp châu Á 2025, 4 HCV và phá 3 kỷ lục SEA Games."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z7328561767593bcf39500c9183ed6e2ca1d8dfdd2449d-1767709250126474688730.jpg",
      "caption": "Xạ thủ Trịnh Thu Vinh là ứng viên sáng giá cho danh hiệu VĐV nữ xuất sắc 2025 của Cúp Chiến thắng"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, hạng mục đội tuyển của năm được xem là điểm nhấn nổi bật nhất của Cúp Chiến thắng 2025. Trong đó môn bóng đá có tới 4 đội tuyển góp mặt gồm: đội tuyển nam vô địch ASEAN Cup, U.23 Việt Nam vô địch U.23 Đông Nam Á, U.22 Việt Nam giành HCV SEA Games 33 và đội tuyển futsal nữ với tấm HCV SEA Games lịch sử."
    },
    {
      "type": "text",
      "content": "Theo điều lệ, Cúp Chiến thắng 2025 sẽ tiến hành 2 vòng bình chọn. Vòng 1 dành cho người hâm mộ nhằm chọn ra một đề cử có số phiếu cao nhất vào tốp 3 mỗi hạng mục. Vòng 2 do Hội đồng bình chọn gồm các nhà quản lý, chuyên gia và nhà báo thể thao uy tín quyết định, lựa chọn thêm 2 đề cử vào tốp 3 và xác định người chiến thắng chung cuộc theo quy trình chặt chẽ, minh bạch."
    },
    {
      "type": "text",
      "content": "Gala trao giải Cúp Chiến thắng 2025 dự kiến tổ chức vào ngày 24.1. Giải thưởng Cúp Chiến thắng do VTVCab, Vietcontent phối hợp cùng Cục TDTT Việt Nam tổ chức."
    }
  ]
}