{
  "title": "'Gãy súng' do bắt chước tư thế khó trong phim khi quan hệ tình dục\n    \n'Gãy súng' do bắt chước tư thế khó trong phim khi quan hệ tình dục",
  "author": "Lê Cầm",
  "publishDate": "16/12/2025 15:45 GMT+7\n            \n            \n                16/12/2025 15:45 GMT+7",
  "sapo": "Anh T. (37 tuổi, nhân viên văn phòng ở TP.HCM) đi khám vì dương vật sưng tím sau một đêm 'đổi gió' với vợ.",
  "body": [
    {
      "type": "text",
      "content": "Một tối cuối tuần, 2 vợ chồng thử tư thế mới học từ phim.  Trong quá trình quan hệ tình dục, người chồng nghe tiếng “bụp” nhỏ, đau nhói. Nửa giờ sau, dương vật của người chồng sưng to, bầm tím một bên thân, anh gần như không ngủ được vì sợ “gãy súng”. Sáng hôm sau, anh đến Trung tâm sức khỏe nam giới Men’s Health để thăm khám."
    },
    {
      "type": "text",
      "content": "Ngày 16.12, tiến sĩ - bác sĩ chuyên khoa 2 Trà Anh Duy, Trung tâm sức khỏe Nam giới Men’s Health cho biết, qua khám lâm sàng cho thấy dương vật tụ máu dưới da rõ, nhưng không cong lệch, không sờ thấy “chỗ gãy”, không tiểu máu, tiểu được bình thường. Siêu âm Doppler cho thấy không gián đoạn bao trắng thể hang, không khối máu tụ trong thể hang, nhưng có tụ máu quanh tĩnh mạch lưng dương vật - phù hợp với vỡ tĩnh mạch lưng."
    },
    {
      "type": "text",
      "content": "Anh T. được điều trị bảo tồn như chườm lạnh trong 24-48 giờ đầu, nâng đỡ dương vật, thuốc giảm đau, kháng viêm, hạn chế cương bằng thuốc hỗ trợ khi cần. Bác sĩ dặn kiêng quan hệ ít nhất 3-4 tuần. Tái khám sau 1 tháng, tụ máu tan hoàn toàn, dương vật không cong, chức năng cương bình thường."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/16/ban-sao-cua-bs-duy-phau-thuat-1765873316745166615895.jpg",
      "caption": "Bác sĩ Duy trong quá trình phẫu thuật cho bệnh nhân"
    },
    {
      "type": "text",
      "content": "Tương tự, Anh L. (32 tuổi, làm kinh doanh) cũng gặp tình huống tương tự khi thử tư thế khó với bạn gái. Kết quả dương vật sưng to, tím, cong lệch sang trái. Vì xấu hổ, anh ở nhà chườm đá, uống thuốc giảm đau. Sau khoảng 8 giờ, sưng tăng, dương vật cong rõ, đau hơn, tiểu khó nên anh mới đến đi khám. Tại Trung tâm sức khỏe Nam giới Men’s Health, kết quả khám lâm sàng cho thấy dương vật bầm tím toàn bộ, cong sang trái, sờ đau. Siêu âm dương vật ghi nhận gián đoạn khu trú của bao trắng thể hang bên phải, kích thước khoảng 8 mm, tụ máu sát thể hang phải, chẩn đoán gãy dương vật điển hình. Anh L. được chuyển đến bệnh viện có chuyên khoa tiết niệu để phẫu thuật."
    },
    {
      "type": "text",
      "content": "Dưới góc độ nam khoa, chuyện “đổi tư thế”, “thêm gia vị” cho đời sống tình dục không hề sai. Tuy nhiên phim ảnh là sản phẩm có dàn dựng còn cơ thể ngoài đời có giới hạn thực, do đó không nên thử các tư thế quá khó, chuyển động mạnh..."
    },
    {
      "type": "text",
      "content": "Bác sĩ Duy khuyến cáo, khi quan hệ tình dục, nếu có tiếng “rắc, bụp”, đau nhói, sưng tím nhanh, dương vật cong lệch hoặc tiểu ra máu, nạn nhân nên đến bệnh viện thăm khám sớm."
    }
  ]
}