{
  "title": "Giá heo hơi hôm nay 6.2026: Xoay chiều tăng\n    \nGiá heo hơi hôm nay 6.2026: Xoay chiều tăng",
  "author": "Chí Nhân",
  "publishDate": "06/01/2026 08:11 GMT+7\n            \n            \n                06/01/2026 08:11 GMT+7",
  "sapo": "Giá heo hơi ở nhiều tỉnh thành bất ngờ  xoay chiều tăng, trong khi đó có nơi vẫn giảm.",
  "body": [
    {
      "type": "text",
      "content": "Sau một ngày giảm trên diện rộng, giá heo hơi ở nhiều tỉnh thành miền Bắc quay đầu tăng. Cụ thể, Hà Nội và Hưng Yên cùng tăng 1.000 đồng lên 69.000 đồng/kg, mức cao nhất hiện tại và bằng với Hải Phòng, Bắc Ninh. Bên cạnh đó, cùng mức tăng 1.000 đồng có Thái Nguyên và Tuyên Quang lên 68.000 đồng/kg. Giá heo hơi thấp nhất khu vực là 67.000 đồng/kg duy trì tại Lào Cai, Lai Châu và Lạng Sơn. Các địa phương còn lại đồng giá 68.000 đồng/kg."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/12/3468254119309196971-1765533949295623960242.jpg",
      "caption": "Giá heo ở các tỉnh thành phía bắc tăng lại"
    },
    {
      "type": "text",
      "content": "Thị trường miền Trung ghi nhận giá heo hơi biến động trái chiều khi Thanh Hóa tăng 1.000 đồng lên 68.000 đồng/kg và Khánh Hòa lên 67.000 đồng/kg; ngược lại, Đắk Lắk giảm 1.000 đồng còn 66.000 đồng/kg. Lâm Đồng vẫn là địa phương có giá heo hơi thấp nhất khu vực với 64.000 đồng/kg; các tỉnh thành còn lại dao động từ 66.000 - 67.000 đồng/kg."
    },
    {
      "type": "text",
      "content": "Ở miền Nam, thị trường ổn định, giá cao nhất 65.000 đồng/kg duy trì tại \"thủ phủ chăn nuôi\" Đồng Nai, Tây Ninh và TP.HCM. Thấp nhất khu vực và cả nước là An Giang, Vĩnh Long và Cần Thơ 62.000/kg; trong khi Đồng Tháp và Cà Mau vẫn giữ mức 63.000 đồng/kg."
    },
    {
      "type": "text",
      "content": "Giá heo hơi bình cả nước 65.900 đồng/kg. Công ty C.P Việt Nam vẫn giữ giá bán heo hơi ở miền Bắc 68.500 đồng/kg và miền Nam 66.000 đồng/kg. Giá heo giống tiếp tục tăng thêm 50.000 - 100.000 đồng lên 2,35 - 2,4 triệu đồng/con."
    },
    {
      "type": "text",
      "content": "Tại TP.HCM, lượng heo về nhà máy dao động từ 5.600 con/ngày. Giá thịt lẻ tại các chợ truyền thống và siêu thị duy trì phổ biến như ba rọi 150.000 đồng/kg, sườn non 179.000 đồng/kg, nạc dăm 158.000 đồng/kg, nạc vai 118.000 đồng/kg, nạc đùi 118.000 đồng/kg, thịt xay 127.000 đồng, mỡ heo 77.000 đồng/kg…"
    }
  ]
}