{
  "title": "'Gia tài' đặc biệt của nghệ sĩ Phương Dung ở tuổi 64\n    \n'Gia tài' đặc biệt của nghệ sĩ Phương Dung ở tuổi 64",
  "author": "Thạch Anh",
  "publishDate": "06/01/2026 17:17 GMT+7\n            \n            \n                06/01/2026 17:17 GMT+7",
  "sapo": "Sau hậu trường phim 'Hẻm không tình yêu', diễn viên Phương Dung có những tiết lộ về 'gia tài' trong sự nghiệp diễn xuất, đồng thời trải lòng về hoạt động giúp đỡ các nghệ sĩ khó khăn của nhóm Ngũ long du ký.",
  "body": [
    {
      "type": "text",
      "content": "Diễn viên Phương Dung vốn là gương mặt quen thuộc với khán giả truyền hình và sân khấu kịch, được mệnh danh là “ác nữ màn ảnh Việt”, “diễn viên chuyên trị vai ác”. Bên cạnh những vai phản diện ấn tượng, cô còn ghi dấu ấn khi xuất sắc hóa thân vào nhiều dạng nhân vật khác nhau, thể hiện khả năng biến hóa đa dạng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/phuong-dung-1767691507830501242876.jpg",
      "caption": "Diễn viên Phương Dung chuẩn bị cả trăm bộ áo bà ba để đóng phim"
    },
    {
      "type": "text",
      "content": "Góp mặt trong bộ phim sitcom Trong nhà ngoài ngõ: Hẻm không tình yêu mới đây, Phương Dung tiếp tục chứng minh thực lực qua vai diễn rất đời, vừa gần gũi. Cụ thể, cô vào vai bà Năm Hậu - một đại gia bất động sản, sở hữu dãy trọ và nhiều ki-ốt trong hẻm. Tuy nhiên, sau hai lần bị phản bội cả trong tình yêu và tình bạn, bà quyết định sống một mình, làm lại từ đầu. Khi xây dựng xóm trọ, bà lập nên luật “cấm yêu” trong xóm trọ, như một cách để tự vệ khỏi cảm xúc."
    },
    {
      "type": "text",
      "content": "Đặc biệt, hình ảnh bà Năm Hậu xuất hiện từ đầu đến cuối phim gắn liền với chiếc áo bà ba giản dị, đúng tinh thần của một người phụ nữ Nam bộ. Trước đặc điểm nổi bật này của nhân vật, Phương Dung hài hước tiết lộ cô hoàn toàn đáp ứng được. Bởi trong tủ đồ của nữ nghệ sĩ hiện tại có đến cả trăm chiếc áo bà ba đủ màu sắc, chất liệu, kiểu dáng nên dù bộ phim kéo dài... 300 tập thì vẫn đủ áo để mặc không trùng nhau."
    },
    {
      "type": "text",
      "content": "Trong số những chiếc áo bà ba gắn bó với mình, Phương Dung đặc biệt có một chiếc \"áo vía\" kỷ niệm màu tím, được cất giữ hơn mười mấy năm. Theo lời kể của nữ diễn viên, chiếc áo ấy theo cô từ những khi mới chập chững vào nghề, lúc quay MV hài ca nhạc cùng nghệ sĩ Bảo Chung hay xuất hiện trong những video hài ngày xưa. Đối với Phương Dung, chiếc áo ấy giống như “áo vía”, gắn liền với những dấu mốc đầu tiên trong sự nghiệp."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/phuong-dung-21-17676915084421247064031.jpg",
      "caption": "Phương Dung tất bật với các dự án phim tết"
    },
    {
      "type": "text",
      "content": "Bước sang năm 2026, diễn viên Phương Dung tiết lộ lịch trình của mình khá dày khi chuẩn bị bước vào giai đoạn tập tuồng cho Tết Nguyên đán. Nữ diễn viên tâm sự có những lúc cô lo lắng phim ảnh bão hòa, không biết rằng bản thân có còn được làm nghề nhiều như những năm trước. Tuy nhiên, giai đoạn cuối năm 2025 và đầu năm 2026, cô may mắn nhận được nhiều lời mời hợp tác phim ảnh."
    },
    {
      "type": "text",
      "content": "Chính vì sự bận rộn này mà kênh YouTube của diễn viên Phương Dung và nhóm nghệ sĩ Phi Phụng, Thụy Mười, Diễm Hương, Năm Chà hiện tại ít hoạt động sôi nổi hơn trước. Bởi nữ diễn viên là người tự tay làm mọi thứ, từ dựng clip đến quản lý nội dung kênh YouTube. Vậy nên, hễ Phương Dung bận là kênh “đứng hình”. Dẫu vậy, “nữ hoàng đánh ghen” Phương Dung vẫn dành thời gian để tiếp tục thực hiện kế hoạch sắp tới cùng nhóm."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/phuong-dung-1-17676916710041735948396.jpg",
      "caption": "Nữ nghệ sĩ gây ấn tượng bởi khả năng biến hóa qua nhiều dạng nhân vật khác nhau"
    },
    {
      "type": "text",
      "content": "Điều mà diễn viên Phương Dung và các thành viên trong nhóm Ngũ long du ký tự hào nhất chính là chương trình Thương đời chợ gạo nước sông. Đây là chương trình mà cả nhóm tự bỏ tiền túi, tiền quỹ YouTube để giúp đỡ các đồng nghiệp, đặc biệt là những nghệ sĩ có hoàn cảnh khó khăn, nhiều người đã lâu không còn hoạt động nghệ thuật, thậm chí bị khán giả lãng quên."
    },
    {
      "type": "text",
      "content": "Chính sự chân thành đó đã khiến nhiều khán giả không khỏi xúc động, có người còn tìm mọi cách liên lạc với nhóm để gửi tiền giúp đỡ. “Đó là niềm vui của nhóm khi chúng tôi giúp được đồng nghiệp nào đó, chúng tôi cảm thấy nhẹ nhàng, thoải mái. Tâm nguyện cho nhóm là không kêu gọi ủng hộ mà trích tiền túi và tiền kiếm được từ YouTube để giúp đỡ những đồng nghiệp khó khăn”, diễn viên Phương Dung tâm sự."
    }
  ]
}