{
  "title": "Gia đình đặc biệt với 4 cặp vợ chồng cùng tuổi\n    \nGia đình đặc biệt với 4 cặp vợ chồng cùng tuổi",
  "author": "Phan Diệp",
  "publishDate": "05/01/2026 10:10 GMT+7\n            \n            \n                05/01/2026 10:10 GMT+7",
  "sapo": "Đoạn clip do chị Nguyễn Thị Bé Phấn (32 tuổi, Nghệ An) chia sẻ về gia đình có ba mẹ và 3 người con đều kết hôn với người bằng tuổi thu hút sự chú ý của cộng đồng mạng, nhiều người thích thú trước sự trùng hợp hiếm gặp này.",
  "body": [
    {
      "type": "text",
      "content": "Những ngày này, mạng xã hội lan truyền đoạn clip ghi lại khoảnh khắc sum họp của một gia đình mà tất cả các thành viên đều nên duyên với người bằng tuổi. Chị Bé Phấn cho biết rất bất ngờ khi câu chuyện của gia đình mình lại nhận được quan tâm đến vậy."
    },
    {
      "type": "text",
      "content": "Trong đoạn clip nhận được \"mưa tim\", ba mẹ của chị Phấn xuất hiện đầu tiên. Ông bà cùng sinh năm 1970. Tiếp theo là vợ chồng chị Phấn - con cả trong gia đình, cùng sinh năm 1993."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/a1-gia-dinh-1767541125788218154103.jpg",
      "caption": "Ba mẹ chị Phấn cùng sinh năm 1970, ba người con đều kết hôn với người bằng tuổi"
    },
    {
      "type": "text",
      "content": "Cặp đôi thứ ba là vợ chồng em trai ruột của chị Phấn, đều sinh năm 1996. Và cuối cùng là vợ chồng cô em gái út, cùng sinh năm 1999."
    },
    {
      "type": "text",
      "content": "Đoạn clip được quay trong đám cưới của cô em gái út tại xã Trung Lộc (H.Nghi Lộc cũ, tỉnh Nghệ An) vào đầu tháng 12.2025. Chị Phấn chia sẻ vợ chồng em út sinh sống tại Nhật Bản nhiều năm nên hiếm khi có mặt đầy đủ trong những dịp gia đình sum họp. Tấm ảnh gia đình gần nhất có đủ các thành viên được chụp cách đây đã 11 năm, vào thời điểm chị Phấn tổ chức đám cưới."
    },
    {
      "type": "text",
      "content": "\"Trong lễ cưới của em út, cả nhà muốn lưu giữ khoảnh khắc đông đủ nhất. Khi đang quây quần, mọi người chợt nhận ra một điểm chung rất thú vị là tất cả các thành viên đều kết hôn với người bằng tuổi, thế là quay clip chia sẻ cho vui\", chị Phấn kể."
    },
    {
      "type": "text",
      "content": "Sau đám cưới của con út, ba mẹ chị rửa một tấm ảnh đại gia đình thật lớn và treo ở vị trí trang trọng nhất trong phòng khách để lưu giữ khoảnh khắc sum vầy hiếm hoi."
    },
    {
      "type": "text",
      "content": "Nói về sự trùng hợp đặc biệt này, chị Phấn kể chị và em trai quen bạn đời từ thời cấp 3 nên khi kết hôn cả gia đình không cảm nhận rõ sự \"đặc biệt\". Chỉ đến khi cô em út lấy chồng bằng tuổi, dù hai gia đình cách nhau hơn 300 km, mọi người mới thực sự bất ngờ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/a2-giadinh-1767541125833479562852.jpg",
      "caption": "Gia đình nhỏ của vợ chồng chị Phấn"
    },
    {
      "type": "text",
      "content": "Chị Phấn cho biết ba chị em lớn lên trong sự yêu thương của ba mẹ. Trong suốt quá trình chung sống, bố mẹ chị hiếm khi nặng lời, luôn đồng hành và chia sẻ cùng nhau trong xây dựng tổ ấm, nuôi dạy con cái."
    },
    {
      "type": "text",
      "content": "Khi lập gia đình, chị Phấn xem ba mẹ là hình mẫu. Dù vợ chồng bằng tuổi và từng là bạn bè trước khi yêu nhau, chị vẫn giữ cách xưng hô chừng mực, tôn trọng, không dùng những cách gọi suồng sã."
    },
    {
      "type": "text",
      "content": "Bà Nguyễn Thị Lợi (55 tuổi, mẹ chị Phấn) cho biết trước đây bà từng khuyên các con gái nên lấy chồng lớn tuổi hơn vì lo phụ nữ sau sinh sẽ già dặn, chín chắn hơn đàn ông. \"Nhưng người tính không bằng trời tính, cả hai con gái và cả con trai tôi đều lấy vợ, lấy chồng bằng tuổi\", bà Lợi cười nói."
    },
    {
      "type": "text",
      "content": "Dưới phần bình luận, nhiều cư dân mạng nhắc lại câu nói dân gian: \"Vợ chồng cùng tuổi, nằm duỗi mà ăn\", ngụ ý những cặp đôi kết hôn bằng tuổi thường có cuộc sống hòa hợp, đủ đầy. Chị Phấn cho rằng đây có thể là một cách động viên nhau cùng cố gắng trong cuộc sống. Theo chị, tuổi tác không quyết định hạnh phúc hôn nhân."
    },
    {
      "type": "text",
      "content": "\"Điều quan trọng nhất vẫn là sự hòa hợp, tôn trọng và mong muốn cùng nhau xây dựng gia đình bền vững. Nếu đủ yêu thương thì tuổi tác không còn là vấn đề\", chị Phấn chia sẻ."
    },
    {
      "type": "text",
      "content": "Chị còn bật mí thêm một chi tiết thú vị: em gái ruột của chồng chị cũng kết hôn với người bằng tuổi, sinh năm 1998."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/p8-r-copy-17675411258781628189709.jpg",
      "caption": ""
    }
  ]
}