{
  "title": "Giá xăng dầu hôm nay 6.1.2026: Trong nước sẽ giảm đồng loạt\n    \nGiá xăng dầu hôm nay 6.1.2026: Trong nước sẽ giảm đồng loạt",
  "author": "Nguyên Nga",
  "publishDate": "06/01/2026 09:16 GMT+7\n            \n            \n                06/01/2026 09:16 GMT+7",
  "sapo": "Giá dầu thế giới tăng khoảng 1 USD/thùng khi giới đầu tư đánh giá nguồn cung dầu từ Venezuela - quốc gia sở hữu trữ lượng dầu lớn nhất thế giới - có thể bị ảnh hưởng trong giai đoạn dầu. Trong nước, giá xăng dầu được dự báo giảm đồng loạt từ chiều mai (7.1).",
  "body": [
    {
      "type": "text",
      "content": "Sáng 6.1, giá xăng dầu tăng nhẹ, dầu Brent tăng 1,01 USD, tương đương 1,66%, lên 61,76 USD/thùng; dầu WTI cũng tăng 1 USD, tương đương 1,74%, lên 58,32 USD/thùng."
    },
    {
      "type": "text",
      "content": "Trong phiên giao dịch kết thúc lúc rạng sáng nay, cả hai loại dầu đã bật tăng hơn 1 USD sau khi giảm mạnh trước đó, khi thị trường đón nhận thông tin về việc Mỹ kiểm soát quốc gia thành viên Tổ chức các nước xuất khẩu dầu mỏ (OPEC) này. Venezuela hiện vẫn chịu lệnh cấm vận xuất khẩu dầu của Mỹ và điều chưa rõ là dòng chảy dầu từ Venezuela sẽ thay đổi thế nào."
    },
    {
      "type": "text",
      "content": "Theo Reuters, chính quyền Tổng thống Donald Trump đã không tham vấn các tập đoàn dầu khí lớn như Exxon Mobil, ConocoPhillips hay Chevron trước hoặc ngay sau khi Mỹ bắt giữ ông Maduro. Tuy nhiên, các cuộc gặp với doanh nghiệp dự kiến sẽ diễn ra vào cuối tuần này."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/gia-dau-reuters-68-17676642701661392273235.jpg",
      "caption": "Giá dầu bật tăng hơn 1% sau bất ổn tại Venezuela"
    },
    {
      "type": "text",
      "content": "Sản lượng dầu của Venezuela đã sụt giảm mạnh trong nhiều thập kỷ qua do quản lý yếu và thiếu vốn đầu tư nước ngoài, đặc biệt sau khi nước này quốc hữu hóa ngành dầu khí từ những năm 2000. Năm ngoái, sản lượng trung bình của Venezuela chỉ đạt khoảng 1 triệu thùng/ngày, chiếm chỉ gần 1% tổng sản lượng toàn cầu, trong khi trữ lượng dầu tại đây chiếm khoảng 17% dầu toàn cầu."
    },
    {
      "type": "text",
      "content": "Trong một diễn biến khác, OPEC và các đồng minh đã quyết định giữ nguyên mức sản lượng trong quý 1/2026 tại cuộc họp ngày 4.1 vừa qua."
    },
    {
      "type": "text",
      "content": "Dù các rủi ro về gián đoạn nguồn cung là có thật nhưng song thực tế lưu lượng xuất khẩu thô trên toàn cầu vẫn được duy trì ổn định sau bất ổn tại Venezuela. Sáng 6.1, một số thương nhân đầu mối xăng dầu dự báo, giá xăng dầu trong nước có thể giảm đồng loạt tại kỳ điều hành giá chiều mai (7.1). Mức giảm ước tính từ 100 - 400 đồng/lít/kg."
    }
  ]
}