{
  "title": "Hà Nội: Người nghỉ hưu được nhận lương hưu kèm quà tết vào đầu tháng 2\n    \nHà Nội: Người nghỉ hưu được nhận lương hưu kèm quà tết vào đầu tháng 2",
  "author": "Thu Hằng",
  "publishDate": "06/01/2026 18:58 GMT+7\n            \n            \n                06/01/2026 18:58 GMT+7",
  "sapo": "Người nghỉ hưu và người mất sức lao động tại Hà Nội được nhận lương hưu, trợ cấp bảo hiểm xã hội (BHXH) và quà tết cùng lúc vào đúng kỳ chi trả lương hưu tháng 2.",
  "body": [
    {
      "type": "text",
      "content": "Thực hiện Kế hoạch số 341/KH-UBND của UBND TP.Hà Nội về việc tặng quà tết Nguyên đán Bính Ngọ 2026, BHXH Hà Nội đã hướng dẫn lập danh sách chi quà tết."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/3/3/luong-huu-1677859981811108436152.jpg",
      "caption": "BHXH Hà Nội và bưu điện trung tâm sẽ chi trả quà tết cho người hưởng lương hưu và người mất sức lao động vào kỳ chi trả lương hưu tháng 2"
    },
    {
      "type": "text",
      "content": "Theo đó, đối tượng được tặng quà là người đang hưởng lương hưu, trợ cấp mất sức lao động hằng tháng theo danh sách chi trả tháng 2.2026 của cơ quan BHXH thành phố."
    },
    {
      "type": "text",
      "content": "Người hưởng lương hưu và trợ cấp mất sức lao động hằng tháng từ BHXH tỉnh khác, từ BHXH Quân đội và BHXH Công an nhân dân chuyển đến đăng ký và nhận lương hưu tại cơ quan BHXH thành phố trước ngày 1.2."
    },
    {
      "type": "text",
      "content": "Người lao động nộp hồ sơ đề nghị giải quyết chế độ hưu trí đã được cơ quan BHXH thành phố tiếp nhận, giải quyết và ban hành quyết định hưởng trước ngày 1.2.2026."
    },
    {
      "type": "text",
      "content": "Mức quà tặng cho mỗi người là 300.000 đồng. Nguồn kinh phí tặng quà được UBND các phường, xã chuyển vào tài khoản của cơ quan BHXH các cơ sở mở tại các ngân hàng thương mại để tổ chức thực hiện tặng quà."
    },
    {
      "type": "text",
      "content": "BHXH cơ sở phối hợp với UBND các phường, xã trên địa bàn quản lý tiếp nhận nguồn kinh phí quà tết trước ngày 20.1, để chuyển kinh phí cho BHXH thành phố và các bưu điện trung tâm kịp thời tổ chức chi quà tết."
    },
    {
      "type": "text",
      "content": "BHXH Hà Nội sẽ căn cứ danh sách người hưởng lương hưu và trợ cấp bảo hiểm xã hội tháng 2.2026 để lập danh sách tặng quà tết Nguyên đán Bính Ngọ năm 2026 (đợt 1) ngày 27.1 đối với người đang hưởng lương hưu, trợ cấp BHXH hàng tháng và các trường hợp duyệt mới, chuyển đến từ BHXH tỉnh khác, BHXH Quân đội và BHXH Công an nhân dân được cơ quan BHXH thành phố tiếp nhận giải quyết và ban hành quyết định hưởng chế độ trước ngày 26.1."
    },
    {
      "type": "text",
      "content": "Lập danh sách tặng quà tết (đợt 2) ngày 2.2 đối với người hưởng lương hưu, trợ cấp BHXH hàng tháng được duyệt mới, chuyển đến từ BHXH tỉnh khác, BHXH Quân đội và BHXH Công an nhân dân có đề nghị hưởng lương hưu, trợ cấp BHXH hàng tháng từ tháng 2.2026 trở về trước, đã được cơ quan BHXH thành phố tiếp nhận giải quyết và ban hành quyết định hưởng chế độ từ ngày 26.1 đến trước ngày 1.2."
    },
    {
      "type": "text",
      "content": "BHXH thành phố và bưu điện trung tâm sẽ tổ chức chi trả quà tết của UBND TP.Hà Nội cho người hưởng lương hưu, trợ cấp mất sức lao động hằng tháng qua tài khoản hoặc bằng tiền mặt cùng kỳ chi trả lương hưu tháng 2."
    },
    {
      "type": "text",
      "content": "Trước đó, UBND TP.Hà Nội ban hành Kế hoạch số 341 tặng quà tới các đối tượng hưởng chính sách, người có công; người đang hưởng lương hưu, trợ cấp mất sức lao động hằng tháng, trợ cấp hưu trí xã hội; hộ nghèo; hộ cận nghèo; đối tượng bảo trợ xã hội; người cao tuổi; công nhân viên chức lao động có hoàn cảnh đặc biệt khó khăn; nữ cựu thanh niên xung phong có hoàn cảnh khó khăn; thăm hỏi tặng quà các tổ chức, cá nhân tiêu biểu, đơn vị thực hiện chính sách nhân dịp tết Nguyên đán Bính Ngọ năm 2026."
    },
    {
      "type": "text",
      "content": "Dự kiến, tổng số quà tặng là hơn 1,165 triệu suất, với tổng kinh phí hơn 574,4 tỉ đồng từ nguồn ngân sách cấp thành phố, cấp xã theo phân cấp và các nguồn huy động hợp pháp khác."
    }
  ]
}