{
  "title": "Hàng chục nghìn khán giả mở kết nối thật với Heineken Countdown 2026\n    \nHàng chục nghìn khán giả mở kết nối thật với Heineken Countdown 2026",
  "author": "Nguồn: Heineken",
  "publishDate": "06/01/2026 17:45 GMT+7\n            \n            \n                06/01/2026 17:45 GMT+7",
  "sapo": "Chào 2026, Heineken tạo dấu ấn mạnh mẽ với hai sự kiện Countdown tại Nha Trang và Hà Nội. Đại tiệc âm nhạc đánh dấu màn trở lại của Heineken Countdown tại thủ đô, tiếp tục lan tỏa thông điệp \"Mở kết nối thật - Tết bật Heineken\".",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-3-17677064534641389440444.png",
      "caption": "Sự kiện Heineken Countdown 2026 diễn ra song song ở hai thành phố Hà Nội và Nha Trang cùng thông điệp Mở kết nối thật, Tết bật Heineken"
    },
    {
      "type": "text",
      "content": "Sân khấu Heineken Countdown trở lại đẳng cấp hơn bao giờ hết khi quy tụ loạt tên tuổi hàng đầu thế giới: DJ Alan Walker, chủ nhân hàng loạt bản Hit gây bão toàn cầu, và \"gã khổng lồ\" của EDM thế giới - DJ W&W. Song hành cùng các DJ quốc tế là dàn sao Việt đình đám: tại Hà Nội có Hòa Minzy, Karik, Bùi Công Nam, Quân A.P, Wean Lê, Low G, Tlinh, MC Goku; Nha Trang bùng nổ với HIEUTHUHAI, Erik, Dương Domic, HURRYKNG, Orange, Lâm Bảo Ngọc DJ ShenlongZ, MC Trung Coffee, MC Hype Duc CR. Tất cả cùng tạo nên một đại tiệc âm nhạc khó quên với loạt khoảnh khắc kết nối bùng nổ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-4-17677064534171798985830.png",
      "caption": "\"Em xinh\" Orange và Lâm Bảo Ngọc mang đến giọng hát nội lực tại Nha Trang"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-5-17677064533212106393633.png",
      "caption": "“Anh trai” HURRYKNG cùng ERIK dẫn dắt cảm xúc khán giả qua nhiều cung bậc - từ những khoảnh khắc lắng đọng đến cao trào bùng nổ cuồng nhiệt"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-9-17677064538421192670690.png",
      "caption": "ERIK cùng bản hit “Dù Cho Tận Thế” tạo nên khoảnh khắc hòa giọng đầy xúc động cùng hàng chục nghìn người. Trong khi đó, Dương Domic với set nhạc cuốn hút góp phần đẩy không khí lễ hội lên cao trào"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-6-1767706453889489621269.png",
      "caption": "HIEUTHUHAI với loạt bản Hit như No love no life, Nước mắt cá sấu và Không thể say, liên tục khuấy động không khí sân khấu và khiến khán giả hòa theo từng giai điệu"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-8-17677064539861707381237.jpg",
      "caption": "Hòa Minzy và Karik mang đến những màn trình diễn đầy năng lượng, khuấy động bầu không khí lễ hội tại Heineken Countdown"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-10-1767706453507413396589.png",
      "caption": "Loạt khoảnh khắc tương tác ăn ý giữa “anh trai” Quân A.P và “anh tài” Bùi Công Nam mang đến những giây phút kết nối đầy ngẫu hứng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-11-1767706453550227804086.png",
      "caption": "Tlinh cùng Low G & Wean Lê mở ra những khoảnh khắc kết nối đầy năng lượng cùng khán giả"
    },
    {
      "type": "text",
      "content": "Với tinh thần \"Mở kết nối thật - Tết bật Heineken\", Heineken cùng hàng chục nghìn khán giả tạm gác lại thế giới ảo để kết nối đậm chất qua âm nhạc tại Heineken Countdown 2026. Trong khoảnh khắc giao thoa giữa năm cũ và năm mới, sự kiện còn là hành trình đưa mọi người đến gần nhau hơn, tận hưởng những khoảnh khắc kết nối đích thực."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-2-1767706453362595232363.jpg",
      "caption": "Màn kết nối hai đầu cầu Nha Trang - Hà Nội mở ra một không gian lễ hội liền mạch, nơi cảm xúc được lan tỏa trọn vẹn"
    },
    {
      "type": "text",
      "content": "Một trong những điểm nhấn ấn tượng của Heineken Countdown năm nay là sân khấu mở rộng đa chiều, giúp khán giả ở nhiều vị trí khác nhau đều có thể kết nối trực tiếp với nghệ sĩ, cảm nhận trọn vẹn năng lượng của các màn trình diễn và tận hưởng không khí lễ hội một cách sống động hơn."
    },
    {
      "type": "text",
      "content": "Việc mở rộng không gian theo nhiều mặt phẳng vừa giúp dòng chảy tương tác trên sân khấu trở nên linh hoạt, đồng thời tạo nên hiệu ứng thị giác ấn tượng. Sự đầu tư này đã nâng tầm trải nghiệm của Heineken Countdown 2026, nơi khán giả không chỉ \"xem\" mà thực sự kết nối cùng nhau trong từng khoảnh khắc."
    },
    {
      "type": "text",
      "content": "Năm nay, Heineken cũng mang đến loạt kết hợp độc bản, tạo dấu ấn tại cả hai đầu cầu. Tại Nha Trang, W&W và HIEUTHUHAI mang tới màn giao thoa giữa EDM quốc tế và chất nhạc Việt, làm bùng nổ không khí tại quảng trường 2/4. Trong khi đó, tại Hà Nội, Alan Walker và Văn Mai Hương gây ấn tượng mạnh với sự hòa quyện giữa nhạc điện tử và giọng hát nội lực, tạo nên khoảnh khắc khó quên cho khán giả thủ đô."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-7-17677064539391032899254.png",
      "caption": "Những màn kết hợp ấn tượng tại sân khấu Heineken Countdown 2026 giữa nghệ sĩ Việt và quốc tế"
    },
    {
      "type": "text",
      "content": "Bên cạnh đó là chuỗi tiết mục của dàn sao ở cả hai đầu cầu, góp phần nâng tầm đại tiệc âm nhạc nơi các nghệ sĩ - dù quốc tế hay Việt Nam - hội tụ trong cùng một tinh thần kết nối."
    },
    {
      "type": "text",
      "content": "Giữa không khí sôi động của các đại tiệc cuối năm, Heineken Countdown 2026 tạo nên dấu ấn khác biệt không chỉ nhờ quy mô sân khấu hay dàn nghệ sĩ, mà còn bởi tinh thần \"Beer Up, Phone Down\" - nâng Heineken, đặt điện thoại xuống để mở kết nối thật."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hnk-1-1767706453294585019799.jpg",
      "caption": "\"Beer Up, Phone Down\" - Tín hiệu xuyên suốt chương trình, từ LED đến khoảnh khắc nghệ sĩ và khán giả hòa nhịp, để mọi người tạm gác điện thoại, tận hưởng âm nhạc và kết nối thật sự"
    },
    {
      "type": "text",
      "content": "Tinh thần được đẩy lên cao trào khi W&W bất ngờ dừng nhạc và đặt câu hỏi: \"Luật chơi tối nay là gì?\" và màn đồng thanh đáp lời của hàng chục ngàn khán giả: \"Beer Up, Phone Down!\", cho thấy thông điệp của Heineken đã chạm đến khán giả và trở thành điểm nhấn ý nghĩa của đêm Countdown."
    },
    {
      "type": "text",
      "content": "Đại tiệc Heineken Countdown 2026 đã mang đến cảm xúc rất \"thật\" khi cùng khán giả hòa mình vào những khoảnh khắc kết nối mà không thiết bị nào có thể làm được: khi hai đầu cầu Nha Trang - Hà Nội cùng hòa chung bầu không khí đón giao thừa, và khi nghệ sĩ và khán giả kết nối chân thành để tạo nên một trải nghiệm trọn vẹn. Chính những khoảnh khắc ấy là cách đẹp nhất để mở đầu năm mới - nơi cảm xúc trọn vẹn và những kết nối ý nghĩa được lan tỏa."
    }
  ]
}