{
  "title": "Hàng nhập khẩu bán trên sàn thương mại điện tử có giá rẻ bất ngờ\n    \nHàng nhập khẩu bán trên sàn thương mại điện tử có giá rẻ bất ngờ",
  "author": "Mai Phương",
  "publishDate": "31/07/2025 09:52 GMT+7\n            \n            \n                31/07/2025 09:52 GMT+7",
  "sapo": "Số lượng hàng nhập khẩu bán trên sàn thương mại điện tử vẫn tăng mạnh nhờ giá rẻ.",
  "body": [
    {
      "type": "text",
      "content": "Báo cáo toàn cảnh thị trường sàn bán lẻ trực tuyến nửa đầu năm 2025 do Metric công bố cho thấy doanh thu và sản lượng tiếp tục tăng cao. Báo cáo phân tích số liệu từ 4 sàn thương mại điện tử gồm Shopee, Lazada, Tiki và TikTok Shop cho thấy doanh số trong 6 tháng đạt 202.300 tỉ đồng, tăng 41,52% so với cùng kỳ năm trước với hơn 1,92 tỉ sản phẩm được tiêu thụ, tăng 25,44%."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, báo cáo công bố hàng nhập khẩu trên Shopee ngày càng chiếm được ưu thế ở phân khúc sản phẩm giá rẻ, đáp ứng tốt nhu cầu tiêu dùng phổ thông với lợi thế về giá thành cạnh tranh và mẫu mã phong phú. Cụ thể, trong 6 tháng đầu năm nay, nhóm hàng này ghi nhận đạt doanh số 7.500 tỉ đồng với hơn 164 triệu sản phẩm bán ra. Tốc độ tăng trưởng doanh số đạt 6,61% dù sản lượng gần như không thay đổi. Điều này phản ánh xu hướng tăng giá trị đơn hàng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/4/18/nguoi-dan-mua-sam-tren-cac-san-thuong-mai-dien-tu-mang-xa-hoi-mua-hang-online-anh-nhat-thinh-4-17449932438051890915879.jpg",
      "caption": "Hàng nhập khẩu bán trên sàn thương mại điện tử tăng mạnh nhờ giá rẻ"
    },
    {
      "type": "text",
      "content": "Dù thị phần tổng thể chỉ đạt 6% trên sàn Shopee nhưng nhóm hàng nhập khẩu vẫn duy trì sức tiêu thụ tốt nhờ mức giá trung bình thấp, khoảng 45.625 đồng/sản phẩm. Nhóm phân tích Metric nhận định: Thực tế này cho thấy, người tiêu dùng vẫn ưa chuộng mua sắm số lượng lớn với chi phí tối ưu, đặc biệt trong nhóm sản phẩm phổ thông. Điều này tạo ra thách thức rõ rệt cho nhà bán nội địa trong việc duy trì sức cạnh tranh, thúc đẩy nhu cầu đầu tư vào chất lượng sản phẩm, dịch vụ hậu mãi và tốc độ giao hàng để giữ chân khách hàng."
    },
    {
      "type": "text",
      "content": "Trong khi đó, thống kê chung trên các sàn thương mại điện tử thì phân khúc giá tầm trung từ 100.000 đồng - 200.000 đồng/sản phẩm tiếp tục dẫn đầu về doanh số lẫn sản lượng bán ra với thị phần về doanh số tăng mạnh từ 24,2% lên 26,3%. Phân khúc giá từ 200.000 đồng - 350.000 đồng cải thiện nhẹ từ 15,7% lên 16,5%. Ngược lại, hàng hóa trên 1 triệu đồng/sản phẩm giảm thị phần về doanh số từ 16,3% xuống 15,1%. Đây là dấu hiệu cho thấy người tiêu dùng tiếp tục ưu tiên sản phẩm giá hợp lý. Trong khi phân khúc giá cao tuy duy trì doanh số ổn định nhưng có xu hướng giảm sức mua. Sự phân hóa này cũng phản ánh hành vi tiêu dùng thận trọng hơn, tập trung vào các sản phẩm vừa túi tiền, đặc biệt ở các ngành hàng phổ biến như thời trang, gia dụng, mẹ và bé."
    }
  ]
}