{
  "title": "Hãng hàng không của Đài Loan nhận phiên bản Airbus A350 lớn nhất\n    \nHãng hàng không của Đài Loan nhận phiên bản Airbus A350 lớn nhất",
  "author": "Mai Khanh",
  "publishDate": "06/01/2026 17:04 GMT+7\n            \n            \n                06/01/2026 17:04 GMT+7",
  "sapo": "Hãng hàng không STARLUX Airlines của Đài Loan (Trung Quốc) đã nhận máy bay A350-1000 đầu tiên trong số 18 chiếc, trở thành nhà khai thác thứ 11 trên thế giới của phiên bản A350 lớn nhất.",
  "body": [
    {
      "type": "text",
      "content": "Chiếc Airbus A350-1000 mới sẽ gia nhập đội bay của hãng, gồm 10 chiếc A350-900 hiện khai thác trên các tuyến đường dài từ Đài Bắc đến châu Âu và Bắc Mỹ cũng như một số điểm đến trong khu vực châu Á-Thái Bình Dương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/z740315320423982d062fdf3ddd0bbf63b00e3c9a4d91e-17676916183462076082088.jpg",
      "caption": "Máy bay A350-1000 đầu tiên của STARLUX"
    },
    {
      "type": "text",
      "content": "Để đánh dấu sự xuất hiện của thành viên mới nhất trong đội bay, STARLUX đã giới thiệu thiết kế màu sơn ấn tượng phản ánh sự đổi mới và bản sắc riêng. Thiết kế tích hợp các yếu tố hình ảnh đặc trưng của hãng với họa tiết sợi carbon, đại diện cho các vật liệu composite tiên tiến là thành phần không thể thiếu trong cấu trúc của máy bay. Con số \"1000\" nổi bật trên thân máy bay nhấn mạnh đây là mẫu Airbus lớn nhất đang được sản xuất, đang là máy bay chủ lực mới của hãng hàng không."
    },
    {
      "type": "text",
      "content": "Là máy bay thân rộng hiện đại nhất thế giới, A350 đã thiết lập nên các tiêu chuẩn mới cho các chuyến bay xuyên lục địa. Thiết kế hoàn toàn mới của A350 tích hợp các công nghệ và khí động học tiên tiến, mang lại hiệu quả vận hành và sự thoải mái vượt trội cho hành khách. Động cơ thế hệ mới và việc sử dụng vật liệu nhẹ giúp giảm 25% mức tiêu thụ nhiên liệu, chi phí vận hành và lượng khí thải carbon dioxide (CO₂) so với các máy bay cạnh tranh thế hệ trước. A350 cũng có khoang hành khách Airspace thoải mái và rộng rãi, với ghế ngồi rộng, trần cao và ánh sáng dịu nhẹ."
    },
    {
      "type": "text",
      "content": "Giống với tất cả các máy bay Airbus, A350 có thể hoạt động với 50% nhiên liệu hàng không bền vững (SAF). Airbus đặt mục tiêu sử dụng 100% SAF cho các dòng máy bay của hãng vào năm 2030. Tính đến cuối tháng 11.2025, dòng máy bay A350 đã nhận được gần 1.500 đơn đặt hàng từ 66 khách hàng trên toàn thế giới."
    },
    {
      "type": "text",
      "content": "STARLUX hiện đang khai thác đội bay Airbus gồm các máy bay A321neo, A330-900 và A350-900. Chiếc A350-1000 mới sẽ là sự bổ sung hoàn hảo cho đội bay hiện tại của hãng. Ngoài ra, hãng đã đặt mua 10 máy bay vận tải A350F để phát triển mạng lưới vận chuyển hàng hóa trong tương lai."
    },
    {
      "type": "text",
      "content": "Được thành lập vào tháng 5.2018 với trung tâm tại sân bay quốc tế Đào Viên, hãng hàng không STARLUX ban đầu kết nối các tuyến bay trong khu vực Đông Nam Á và Đông Bắc Á, sau đó mở rộng mạng lưới xuyên lục địa đến Bắc Mỹ. Hiện hãng có các đường bay giữa Đài Loan với Hà Nội, TP.HCM, Đà Nẵng và Phú Quốc, đồng thời nối chuyến đến một số sân bay ở Mỹ."
    }
  ]
}