{
  "title": "Hành trình viết tiếp ước mơ của bác sĩ Nam Phương\n    \nHành trình viết tiếp ước mơ của bác sĩ Nam Phương",
  "author": "Mai Đình Toàn",
  "publishDate": "05/01/2026 11:10 GMT+7\n            \n            \n                05/01/2026 11:10 GMT+7",
  "sapo": "Ngày cuối của năm 2025, bác sĩ Trần Thị Nam Phương, tên trước đây là Trần Thị Ô Xin, nhân vật nhận nhiều sự giúp đỡ của bạn đọc Báo Thanh Niên sau bài viết Nhận tin đỗ 2 trường đại học trên giường bệnh đăng ngày 16.8.2013, lên xe hoa sau quá trình vượt khó để trở thành bác sĩ, giảng viên đại học ngành y.",
  "body": [
    {
      "type": "text",
      "content": "Trần Thị Ô Xin sinh ra và lớn lên trong hoàn cảnh chỉ có hai mẹ con, ở thôn Đông An, xã Lộc Điền, H.Phú Lộc, tỉnh Thừa Thiên-Huế (nay là xã Lộc An, TP.Huế). Từ nhỏ, Ô Xin mang bệnh sưng lách bẩm sinh, thiếu máu, khiến thể trạng nhỏ bé, phải thường xuyên truyền máu, điều trị ở bệnh viện. Mẹ em - bà Trần Thị Sữa (năm nay 65 tuổi) làm nhiều công việc lao động tự do như rửa chén, quét chợ, gánh nước thuê… để nuôi em ăn học. Không phụ lòng mẹ, 12 năm học phổ thông, Ô Xin đều đạt học sinh giỏi, kết quả tốt nghiệp THPT đạt 55,5 điểm - thủ khoa Trường THPT An Lương Đông. Ngôi nhà nhỏ tường vách chưa từng tô trét của hai mẹ con không có gì giá trị ngoài hàng loạt giấy khen của Ô Xin. Dù vậy, hoàn cảnh, sức khỏe đã khiến giấc mơ vào đại học trở nên xa vời với mẹ con cô gái nghèo."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/12a-1767525169314327538743.jpg",
      "caption": "Cô dâu Trần Thị Nam Phương cùng chú rể Nguyễn Phi Hùng hạnh phúc trong ngày cưới"
    },
    {
      "type": "text",
      "content": "Thành tích học tập của Ô Xin khiến nhiều người cảm phục, trong đó có thầy giáo Lê Triều Sơn, nguyên Phó hiệu trưởng Trường THPT Gia Hội, TP.Huế. Hơn 12 năm trước, khi về Lộc An làm công tác coi thi, thầy Sơn nghe kể nhiều về hoàn cảnh của Ô Xin nên đã tìm hiểu. Lúc ấy thầy Sơn \"bắn tin\" cho PV Thanh Niên về hoàn cảnh của Ô Xin, nhất là nguy cơ không thể vào đại học, dù cô thi đỗ 2 trường là Trường ĐH Bách Khoa Đà Nẵng và Trường ĐH Y dược Huế."
    },
    {
      "type": "text",
      "content": "Bài báo Nhận tin đỗ 2 trường đại học trên giường bệnh đăng trên Thanh Niên ngày 16.8.2013 đã nhận được sự quan tâm, chia sẻ yêu thương. Hàng chục triệu đồng đã được gom góp từ lòng hảo tâm của bạn đọc để giúp Ô Xin bước vào giảng đường, có viện phí chữa bệnh. Danh sách \"tấm lòng vàng\" của từng người cụ thể giúp đỡ Ô Xin lúc ấy hiện còn đăng trang trọng trên Thanh Niên Online."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/12d-1767525169312755570415.jpg",
      "caption": "Cô dâu Trần Thị Nam Phương, chú rể Nguyễn Phi Hùng cùng thầy Lê Triều Sơn (thứ 2, từ trái sang), Hiệu trưởng Trường THPT Hai Bà Trưng, nguyên Phó hiệu trưởng Trường THPT Gia Hội, người kết nối các nhà hảo tâm giúp Nam Phương vượt qua giai đoạn khó khăn, được cô xem như người bố tinh thần"
    },
    {
      "type": "text",
      "content": "Để nuôi dưỡng ước mơ giúp đời, cứu chữa người bệnh, Ô Xin chọn học ngành bác sĩ đa khoa. Trong hành trang vào giảng đường của cô sinh viên nghèo, có cả chiếc laptop của bạn đọc Thanh Niên gửi tặng mà cô xem như bảo vật. Bà Sữa cũng rời quê lên phố cùng con, thuê nhà trọ, đi rửa chén bát thuê để tiện chăm sóc con, nhất là thường xuyên bên con trên giường bệnh truyền máu định kỳ."
    },
    {
      "type": "text",
      "content": "Không phụ lòng mẹ và các nhà hảo tâm, tháng 7.2019, Ô Xin tốt nghiệp thủ khoa ngành Bác sĩ đa khoa Trường ĐH Y dược - ĐH Huế; vào top 10 sinh viên giỏi toàn trường, một trong 25 sinh viên ngành Y khoa đạt kết quả học tập xuất sắc toàn khóa... Đặc biệt, Ô Xin được giữ lại làm cán bộ, giảng viên bộ môn Giải phẫu bệnh tại Trường ĐH Y dược Huế."
    },
    {
      "type": "text",
      "content": "Để tránh những rắc rối không đáng có trong đời sống, sinh hoạt, được sự góp ý của thầy cô, mẹ con Ô Xin làm thủ tục pháp lý đổi tên cô thành Trần Thị Nam Phương. Cái tên Ô Xin gợi lên thân phận nhọc nhằn của nhân vật chính trong bộ phim truyền hình dài tập Oshin của Nhật Bản mà bà Sữa đặt cho con từ đây đi vào dĩ vãng. Ước mơ dùng kiến thức y học để giúp đỡ người nghèo, đặc biệt là những người bệnh không có điều kiện chữa trị, của cô bé Ô Xin thường xuyên nằm trên giường bệnh ngày trước, nay thành hiện thực trong sứ mệnh của bác sĩ - cô giáo Nam Phương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/12b-17675251693561368439589.jpg",
      "caption": "Trần Thị Nam Phương nhận bằng tốt nghiệp đại học bác sĩ đa khoa hạng xuất sắc"
    },
    {
      "type": "text",
      "content": "\"Em vừa hoàn thành chương trình cao học - bảo vệ xong thạc sĩ. Giờ em vừa dạy học vừa làm bác sĩ chuyên ngành Giải phẫu bệnh ở Bệnh viện Trường ĐH Y dược - ĐH Huế. Sự nghiệp còn dài, còn nhiều cố gắng để tri ân cuộc đời, tri ân mọi người. Nhưng cũng đã đến lúc lấy chồng, sinh con, để tròn chữ hiếu với mẹ cha\", bác sĩ Nam Phương cười nói."
    },
    {
      "type": "text",
      "content": "Nam Phương lập gia đình với kỹ sư Nguyễn Phi Hùng, hơn cô 3 tuổi, làm ngành xây dựng, quê ở thôn Đức Lập, xã Quảng Điền, TP.Huế. Trong tiệc cưới, có nhiều cộng tác viên, phóng viên, nhà báo ở các cơ quan báo chí T.Ư và địa phương, những vị khách đặc biệt được mẹ con bác sĩ Nam Phương mời chung vui như đại diện cho tinh thần của những tấm lòng hảo tâm gắn với hành trình vượt khó gian nan bao năm qua."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/12c-1767525169303584977146.jpg",
      "caption": "Bác sĩ Trần Thị Nam Phương làm việc tại khoa Giải phẫu bệnh, Bệnh viện Trường ĐH Y dược Huế"
    },
    {
      "type": "text",
      "content": "Bà Trần Thị Sữa ngân ngấn giọt nước mắt hạnh phúc: \"Mẹ con tôi luôn tri ân những tấm lòng ấy. Cháu Phương hôm nay cũng là Ô Xin của ngày hôm qua. Cháu luôn tâm sự với mẹ là cháu sẽ sống có ích, cố gắng làm nhiều việc cho cộng đồng, xã hội như một cách thể hiện lòng biết ơn. Nhờ sự giúp đỡ kinh phí của các nhà hảo tâm, thật mừng là bệnh sưng lách bẩm sinh của cháu đã chữa lành, điều khiến tôi luôn canh cánh vì ảnh hưởng đến việc lấy chồng, sinh con. Vậy là cháu cũng đã có bến đỗ. Bây giờ tôi cũng có thể yên tâm nhiều rồi\"."
    }
  ]
}