{
  "title": "HLV Najhi thán phục: 'U.23 Việt Nam rất mạnh, Jordan đã cố hết sức nhưng...'\n    \nHLV Najhi thán phục: 'U.23 Việt Nam rất mạnh, Jordan đã cố hết sức nhưng...'",
  "author": "Hồng Nam",
  "publishDate": "06/01/2026 21:07 GMT+7\n            \n            \n                06/01/2026 21:07 GMT+7",
  "sapo": "HLV Omar Najhi thừa nhận U.23 Jordan đã làm tất cả những gì có thể để ngăn U.23 Việt Nam, nhưng không thể.",
  "body": [
    {
      "type": "text",
      "content": "U.23 Việt Nam khởi đầu hoàn hảo ở trận ra quân VCK U.23 châu Á 2026, khi đánh bại U.23 Jordan với tỷ số 2-0. Hai bàn thắng của Đình Bắc (phút 15) và Hiểu Minh (phút 42) không chỉ giúp thầy trò HLV Kim Sang-sik có cơ hội lớn vượt qua vòng bảng, mà còn khẳng định bản lĩnh của một thế hệ cầu thủ đang vươn mình ra châu Á."
    },
    {
      "type": "text",
      "content": "Trong khi đó, U.23 Jordan có nguy cơ bị loại. Dù đặt kỳ vọng thắng U.23 Việt Nam, nhưng đội bóng của HLV Omar Najhi đã thua trắng. Đại diện Tây Á thất bại tâm phục khẩu phục khi bế tắc trong tấn công và hớ hênh trong phòng ngự."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/u23-vietnam-u23-jordan-1-1767707208473226713012.jpg",
      "caption": "U.23 Việt Nam (áo đỏ) thắng ấn tượng trận ra quân"
    },
    {
      "type": "text",
      "content": "HLV Omar Najhi thừa nhận: \"U.23 Việt Nam đã tổ chức trận đấu rất tốt. Sau khi để thua, chúng tôi kỳ vọng sẽ có bàn gỡ sớm ở đầu hiệp 2, nhưng các cầu thủ bỏ lỡ cơ hội. Chúc mừng U.23 Việt Nam. Còn với U.23 Jordan, chúng tôi phải nỗ lực hơn ở các trận tiếp theo\"."
    },
    {
      "type": "text",
      "content": "Ở lượt hai, U.23 Jordan sẽ so tài U.23 Ả Rập Xê Út vào ngày 9.1. Nếu thất bại, U.23 Jordan gần như không còn cơ hội đi tiếp. Đại diện Tây Á quyết tâm có mặt ở tứ kết sau 2 kỳ liên tục bị loại ở vòng bảng, tuy nhiên, thất bại trước U.23 Việt Nam như \"gáo nước lạnh\" dội vào tham vọng của U.23 Jordan."
    },
    {
      "type": "text",
      "content": "Khi được hỏi U.23 Jordan có phải thua U.23 Việt Nam vì đánh giá sai thực lực của đối thủ, HLV Najhi đáp trả thẳng thắn: \"Không hề! Chúng tôi không bất ngờ trước lối chơi của U.23 Việt Nam. U.23 Jordan hiểu rằng U.23 Việt Nam là đội bóng rất mạnh, có nhiều cầu thủ giỏi, sở hữu tốc độ và kỹ thuật tốt."
    },
    {
      "type": "text",
      "content": "Các cầu thủ này có thể tạo đột biến. U.23 Jordan đã nỗ lực ngăn họ tạo ra nguy hiểm. Chúng tôi cũng hiểu rằng phải ngăn chặn nguy hiểm từ tình huống cố định. U.23 Jordan đã phân tích. Chúng tôi đã làm mọi thứ có thể, nhưng bóng đá là vậy, nhưng điều như vậy vẫn thường xuyên xảy ra."
    },
    {
      "type": "text",
      "content": "Trong hiệp 2, U.23 Jordan có thay đổi. Tôi đã nói học trò phải sửa sai, và học đã phản ứng lại rất tích cực. U.23 Jordan kiểm soát cuộc chơi, nhưng lại xử lý hỏng ở các pha bóng quyết định. Các pha dứt điểm cũng không ổn, dù chúng tôi đã tạo ra nhiều cơ hội trong vòng cấm. U.23 Jordan phải cố cải thiện cho các trận tiếp theo\"."
    },
    {
      "type": "text",
      "content": "\"U.23 Jordan phải sẵn sàng cho mọi kịch bản, kể cả là kịch bản xấu nhất. Chúng tôi phải tiếp tục chuẩn bị, học hỏi từ sai lầm và cải thiện. Trước đây, U.23 Jordan thủng lưới rất ít bàn từ phạt góc. Song, ở trận này, chúng tôi đã không tập trung 100%. Toàn đội phải chăm chỉ hơn nữa để cải thiện. Chúng tôi phải thắng cả hai trận còn lại\", HLV Najhi nói thêm."
    },
    {
      "type": "text",
      "content": "Nhận câu hỏi \"U.23 Việt Nam có thể tiến xa đến đâu ở VCK U.23 châu Á 2026\", ông Najhi trả lời ngắn gọn: \"Rất khó để nói. Đội nào cũng có cơ hội. Thắng trận đầu tiên đồng nghĩa cơ hội đi tiếp sẽ rộng mở, đồng thời thua trận ra quân mang tới nguy cơ sớm chia tay giải. U.23 Việt Nam đã chơi tốt, nhưng còn quá sớm để đánh giá\"."
    }
  ]
}