{
  "title": "Hoàng Nguyên Thanh lần thứ 10 chinh phục danh hiệu 'vua leo núi' Bà Rá\n    \nHoàng Nguyên Thanh lần thứ 10 chinh phục danh hiệu 'vua leo núi' Bà Rá",
  "author": "Hoàng Giáp",
  "publishDate": "04/01/2026 10:32 GMT+7\n            \n            \n                04/01/2026 10:32 GMT+7",
  "sapo": "'Ông hoàng marathon' Việt Nam Hoàng Nguyên Thanh có lần thứ 10 chinh phục danh hiệu 'vua leo núi' Bà Rá. Trong khi đó, Phạm Thị Hồng Lệ cũng xuất sắc trở thành 'nữ hoàng leo núi' năm thứ 2 liên tiếp.",
  "body": [
    {
      "type": "text",
      "content": "Sáng 4.1, Báo và Phát thanh, Truyền hình Đồng Nai phối hợp Sở Văn hóa, Thể thao và Du lịch, UBND phường Phước Long, phường Phước Bình tổ chức giải việt dã leo núi toàn quốc \"Chinh phục đỉnh cao Bà Rá\" lần thứ 31. \"Ông hoàng marathon Việt Nam\" Hoàng Nguyên Thanh xuất sắc chinh phục danh hiệu \"vua leo núi\" lần thứ 10 trong sự nghiệp của mình."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/chay-1767492924852502696575.jpg",
      "caption": "Hàng ngàn VĐV cùng tham gia giải việt dã leo núi toàn quốc \"chinh phục đỉnh cao Bà Rá\" lần thứ 31"
    },
    {
      "type": "text",
      "content": "Theo Ban tổ chức, giải việt dã leo núi toàn quốc \"Chinh phục đỉnh cao Bà Rá\" lần thứ 31, năm 2026, có 9 tỉnh, thành phố, đơn vị đăng ký tham gia hệ tuyển, gồm: Đoàn Quân đội (Đoàn thể thao Bộ đội biên phòng), các tỉnh Lâm Đồng, Lai Châu, Ninh Bình, Gia Lai, Quảng Ngãi, Tây Ninh, chủ nhà Đồng Nai và TP.HCM. Số lượng đăng ký là 120 VĐV (gồm 77 VĐV nam và 43 VĐV nữ)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/img6752-1767492975714545058572.jpg",
      "caption": "Một VĐV người nước ngoài tham gia giải"
    },
    {
      "type": "text",
      "content": "Trong số những VĐV tham gia, có khá nhiều VĐV trong làng kinh Việt Nam như: Trịnh Quốc Lượng (Quân đội), Phạm Thị Hồng Lệ (Gia Lai), Hoàng Nguyên Thanh, Hoàng Thị Ngọc Hoa (Đồng Nai)…"
    },
    {
      "type": "text",
      "content": "Bên cạnh hệ tuyển nam (7,7 km) nam và nữ (5,4 km), hệ phong trào toàn quốc cũng thu hút 700 VĐV nam/nữ tham gia thi đấu ở 2 cự ly 6,1 km và 19 km."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/nui-ba-ra-176749550350121413075.jpeg",
      "caption": "Phường Phước Long và núi Bà Rá nhìn từ trên cao"
    },
    {
      "type": "text",
      "content": "Ngoài ra, gần 200 VĐV thi đấu hệ phong trào tỉnh với các cự ly nam (6 km), nữ 5,4 (km) và nam thiếu niên (4,8 km), nữ thiếu niên (4 km) cùng với khoảng 1.000 VĐV chạy đồng hành cùng giải."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/leo-nui-ba-ra-2-17674927000621742818841.jpg",
      "caption": "Hoàng Nguyên Thanh tiếp tục thể hiện đẳng cấp của mình khi bỏ xa nhiều VĐV khác trên đường đua"
    },
    {
      "type": "text",
      "content": "Phát biểu khai mạc giải đấu, Phó chủ tịch UBND tỉnh Đồng Nai Lê Trường Sơn khẳng định: Qua các lần tổ chức, giải việt dã leo núi toàn quốc \"Chinh phục đỉnh cao Bà Rá\" ngày càng trở thành giải chạy có uy tín, được công nhận chính thức trong hệ thống giải quốc gia. Dự kiến, trong tháng 11.2026, tỉnh cũng sẽ có giải việt dã cấp quốc gia được tổ chức tại đây. Đồng Nai luôn chào đón các vận động viên, các đoàn trong cả nước đến với vùng đất, con người Đồng Nai nói chung, Phước Long nói riêng, trao gửi những tình cảm tốt đẹp."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/leo-nui-ba-ra-5-1767492665911998665946.jpg",
      "caption": "Hoàng Nguyên Thanh chinh phục danh hiệu \"vua leo núi\" lần thứ 10"
    },
    {
      "type": "text",
      "content": "Không nằm ngoài dự đoán của nhiều VĐV và người hâm mộ điền kinh cả nước, \"ông hoàng marathon Việt Nam\" Hoàng Nguyên Thanh đã lần thứ 10 trở thành \"vua leo núi\" với thành tích 34'23\" ở hệ nam tuyển 7,7 km."
    },
    {
      "type": "text",
      "content": "\"Tôi rất vui, xúc động và hạnh phúc khi bảo vệ được chức vô địch và giữ được ngôi vị cao nhất cho tỉnh nhà. Để đạt được điều này, cần nhiều yếu tố về phong độ, thời tiết và sự cạnh tranh, phong độ của các đối thủ. Phá được kỷ lục cá nhân luôn là mục tiêu cao nhất của tôi\", Hoàng Nguyên Thanh chia sẻ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/leo-nui-ba-ra-1-17674926659811678858267.jpg",
      "caption": "Phạm Thị Hồng Lệ vui mừng khi chinh phục"
    },
    {
      "type": "text",
      "content": "Trong khi đó, ở hệ nữ tuyển (5.4 km), Phạm Thị Hồng Lệ cũng đã xuất sắc trở thành \"nữ hoàng leo núi\" lần thứ 2 liên tiếp với thành tích 31'42\", vượt xa người về nhì là Hoàng Thị Ngọc Hoa với thành tích 33'36\"."
    },
    {
      "type": "text",
      "content": "Kết thúc giải đấu, Ban tổ chức cũng đã trao giải cho những VĐV xuất sắc ở các nội dung, cự ly thi đấu."
    }
  ]
}