{
  "title": "Hội chứng Koro: Nỗi sợ hãi 'cậu nhỏ' biến mất\n    \nHội chứng Koro: Nỗi sợ hãi 'cậu nhỏ' biến mất",
  "author": "Lê Cầm",
  "publishDate": "04/12/2025 04:07 GMT+7\n            \n            \n                04/12/2025 04:07 GMT+7",
  "sapo": "Trong y văn, có những rối loạn tâm lý đặc thù gắn liền với niềm tin văn hóa. Một trong số đó là hội chứng Koro (Koro syndrome)  nỗi sợ rằng dương vật đang co rút và có thể biến mất hoàn toàn vào trong cơ thể.",
  "body": [
    {
      "type": "text",
      "content": "Tiến sĩ - bác sĩ chuyên khoa 2 Trà Anh Duy, Trung tâm sức khỏe nam giới Men's Health, cho biết người  mắc hội chứng Koro thường có biểu hiện đặc trưng như cảm giác dương vật co rút nhanh vào trong, nỗi sợ hoảng loạn rằng khi dương vật biến mất sẽ tử vong. Có hành vi cố gắng “giữ” dương vật bằng cách dùng tay kéo, buộc dây, thậm chí nhờ người khác giữ lại. Nhiều bệnh nhân còn có kèm triệu chứng thần kinh thực vật như tim đập nhanh, toát mồ hôi, khó thở  tương tự cơn hoảng loạn ."
    },
    {
      "type": "text",
      "content": "Theo một nghiên cứu công bố trên British Journal of Psychiatry, trong đợt dịch Koro ở Singapore, 96% bệnh nhân là nam giới tuổi 17-40, phần lớn chịu ảnh hưởng mạnh từ tin đồn trong cộng đồng."
    },
    {
      "type": "text",
      "content": "Hội chứng Koro là kết quả của sự phối hợp nhiều yếu tố như tâm lý lo âu, ám ảnh tình dục, mặc cảm về kích thước dương vật."
    },
    {
      "type": "text",
      "content": "Về mặt sinh học: Rối loạn dẫn truyền thần kinh, đặc biệt hệ dopamine và thần kinh giao cảm, có thể khiến cảm giác co rút được khuếch đại."
    },
    {
      "type": "text",
      "content": "Về văn hóa - xã hội: Niềm tin sai lệch về sinh lực nam giới, sự lan truyền tin đồn và tâm lý đám đông khiến hội chứng có thể bùng phát thành dịch."
    },
    {
      "type": "text",
      "content": "Theo bác sĩ Anh Duy, tại Việt Nam, Koro còn được gọi dân dã là “lút chim”. Một số đợt hoảng loạn tập thể từng ghi nhận tại một vài địa phương, khi nhiều thanh niên cùng tin rằng dương vật của họ đang biến mất do “ăn phải đồ ăn bị yểm” hoặc “quan hệ sai cách”."
    },
    {
      "type": "text",
      "content": "Trong nhiều trường hợp, bệnh nhân đến bệnh viện với tình trạng hoảng loạn, dương vật sưng đỏ do bị kéo hoặc buộc dây để ngăn co rút. Các bác sĩ ghi nhận rằng phần lớn bệnh nhân trẻ tuổi, thiếu kiến thức sức khỏe sinh sản và chịu tác động mạnh từ lời đồn lan truyền trong cộng đồng."
    },
    {
      "type": "text",
      "content": "Dù chưa có thống kê chính thức quy mô lớn, nhưng những trường hợp rải rác được ghi nhận cho thấy Koro ở Việt Nam mang đặc điểm tương đồng với các nước châu Á khác, gắn chặt với bối cảnh văn hóa và tâm lý tập thể."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/3/benh-nhan-17647557881121548753704.jpg",
      "caption": "Bác sĩ Duy Anh tư vấn cho một bệnh nhân"
    },
    {
      "type": "text",
      "content": "Dù bản chất Koro là rối loạn tâm thần, không có nguy cơ dương vật thật sự biến mất, song hậu quả lại rất đáng ngại."
    },
    {
      "type": "text",
      "content": "Tổn thương thực thể gián tiếp: Do hành vi tự kéo, buộc, thắt dương vật, dẫn đến sưng nề, viêm nhiễm, thậm chí hoại tử."
    },
    {
      "type": "text",
      "content": "Rối loạn tâm thần kéo dài: Lo âu mạn tính, ám ảnh, trầm cảm sau khi trải qua cơn Koro."
    },
    {
      "type": "text",
      "content": "Ảnh hưởng xã hội: Gây hoảng loạn tập thể, mất an ninh trật tự ở cộng đồng."
    },
    {
      "type": "text",
      "content": "Theo một nghiên cứu, trong 97 bệnh nhân Koro tại Malaysia, 15% gặp biến chứng viêm dương vật do dùng biện pháp thô bạo giữ dương vật."
    },
    {
      "type": "text",
      "content": "Điều trị Koro cần phối hợp giữa y học, tâm lý và truyền thông cộng đồng."
    },
    {
      "type": "text",
      "content": "Trấn an và giải thích: Bác sĩ cần khẳng định cho bệnh nhân và người thân rằng dương vật không thể biến mất. Đây là bước quan trọng nhất giúp cắt cơn hoảng loạn."
    },
    {
      "type": "text",
      "content": "Liệu pháp tâm lý, đặc biệt là liệu pháp nhận thức - hành vi, giúp bệnh nhân nhận diện và điều chỉnh suy nghĩ sai lệch."
    },
    {
      "type": "text",
      "content": "Điều trị thuốc, trong các ca nặng, thuốc chống lo âu hoặc an thần có thể dùng ngắn hạn."
    },
    {
      "type": "text",
      "content": "Truyền thông sức khỏe: Thông tin khoa học, phản bác tin đồn, giúp cộng đồng không bị cuốn theo hiệu ứng đám đông."
    },
    {
      "type": "text",
      "content": "Hội chứng Koro không chỉ là một bệnh lý tâm thần hiếm gặp, mà còn là tấm gương phản chiếu mối liên hệ giữa tâm lý cá nhân, văn hóa cộng đồng và niềm tin xã hội. Koro cho thấy tin đồn có sức mạnh tạo thành “dịch bệnh tâm thần”. Kiến thức y khoa phổ thông là rào chắn bảo vệ cộng đồng. Sự phối hợp giữa y tế, truyền thông và giáo dục đóng vai trò then chốt trong phòng ngừa."
    },
    {
      "type": "text",
      "content": "\"Từ góc nhìn y học khách quan, hội chứng Koro là rối loạn tâm thần mang tính văn hóa, không phải bệnh lý thực thể của dương vật. Bản chất của nó là nỗi ám ảnh co rút, lan truyền trong cộng đồng qua tin đồn, dẫn đến hoảng loạn và hành vi nguy hiểm. Giải pháp hiệu quả nhất là kết hợp trấn an, tư vấn tâm lý, giáo dục cộng đồng và  khi cần hỗ trợ bằng thuốc chống lo âu\", bác sĩ Anh Duy chia sẻ."
    }
  ]
}