{
  "title": "Hôm nay, trao giải cuộc thi viết và ra mắt sách 'Nghĩa tình miền Tây'\n    \nHôm nay, trao giải cuộc thi viết và ra mắt sách 'Nghĩa tình miền Tây'",
  "author": "Nguyên Vân",
  "publishDate": "18/11/2022 06:37 GMT+7\n            \n            \n                18/11/2022 06:37 GMT+7",
  "sapo": "Lễ tổng kết, trao giải và ra mắt sách Nghĩa tình miền Tây cùng Hội thảo Phát triển ĐBSCL, giải pháp từ cây lúa được tổ chức vào sáng nay (18.11) tại Hội trường trụ sở khối các cơ quan đơn vị sự nghiệp tỉnh Đồng Tháp .",
  "body": [
    {
      "type": "text",
      "content": "Chương trình được phát trực tiếp lúc 8 giờ 30 trên các kênh online của Báo Thanh Niên: thanhnien.vn, YouTube Thanh Niên, Facebook.com/thanhnien, TikTok Thanh Niên."
    },
    {
      "type": "text",
      "content": "Trong 4 tháng diễn ra (từ 1.6 - 30.9), cuộc thi viết Nghĩa tình miền Tây cũng như chuyên mục này trên Báo Thanh Niên được xem như cuốn nhật ký đẫm màu hoài niệm, đầy cung bậc cảm xúc của các tác giả trên mọi miền đất nước (và cả người Việt đang học tập, sinh sống ở nước ngoài) về tình đất và người miền Tây. Đặc biệt, với cuộc thi viết lần này, cùng hạng mục tản văn/tùy bút/ghi chép, còn có thêm hạng mục chính luận - với nhiều bài viết đề xuất, kiến nghị, hiến kế xây dựng và phát triển kinh tế, văn hóa, xã hội các tỉnh miền Tây để hưởng ứng Nghị quyết số 13-NQ/TW ngày 2.4.2022 của Bộ Chính trị khóa XIII về Phương hướng phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh vùng ĐBSCL đến năm 2030, tầm nhìn đến năm 2045. Vậy nên bên cạnh những trang viết lay động mang dấu ấn cá nhân, cuộc thi nhận không ít những hiến kế, gửi gắm khát khao, kỳ vọng về “một miền Tây phát triển mạnh mẽ trong tương lai gần, trở thành vùng đất thịnh vượng, văn minh, là điểm sáng trên bản đồ VN và thế giới”."
    },
    {
      "type": "text",
      "content": "Là giám khảo của hạng mục tản văn/tùy bút/ghi chép, nhà văn Nguyễn Ngọc Tư đã lưu tâm thật nhiều tới từng bài viết khi ghi chú kỹ càng trên các tác phẩm ấn tượng với mình. Chẳng hạn với bài Đình ông Nguyễn… (Nguyễn Chí Ngoan), chị nhận xét: “Khai thác đề tài độc, lạ - người dân hiếu kính với tiền (hiền) nhân”; với Mùa hạ, miệt thứ và tôi (Lê Thị Mỹ Thạnh), đó là bài viết “có duyên, sinh động”; còn Thương nhớ phù sa (Cao Thanh Mai) là “tác phẩm duy nhất về hiện thực không còn tươi đẹp của miền Tây”; hay với Nhớ hoài vị “kem chuối lắc” của mẹ ở làng xưa (Trịnh Thị Hải Yến) - một bài viết “cảm động”; ở Giỗ quải miền Tây (Lê Quang Trạng), tác giả đã “nhìn được cái tính miền Tây qua hai chữ bà con”…"
    },
    {
      "type": "text",
      "content": "Và theo nhà văn Nguyễn Ngọc Tư: “Tôi tin những tác giả tham gia cuộc thi viết Nghĩa tình miền Tây bắt đầu những con chữ đầu tiên không phải bằng ham muốn giải thưởng, mà bởi những tình cảm sâu thẳm của mình đối với một vùng đất, và có cất lời bao nhiêu lần đi nữa, vẫn cảm giác chưa nói hết lòng mình”."
    },
    {
      "type": "text",
      "content": "Trong khi đó, là giám khảo của cả hai hạng mục, nhà báo Trần Hoàng Tuyên - Phó giám đốc Trung tâm nghiên cứu kinh doanh và hỗ trợ doanh nghiệp, Trưởng đại diện tạp chí Thế giới hội nhập tại ĐBSCL, nhìn nhận: “Nghĩa tình miền Tây là cơ hội để gợi lại, nhắc nhau, đánh thức và cùng hành động vì một tương lai bình yên, sự phát triển bền vững. Bằng những kiến thức, mối quan tâm và cách kiến giải, chúng ta có được những bài viết máu thịt với đồng bằng”."
    }
  ]
}