{
  "title": "Hôm nay, khai mạc Đại hội Thi đua yêu nước toàn quốc lần thứ XI\n    \nHôm nay, khai mạc Đại hội Thi đua yêu nước toàn quốc lần thứ XI",
  "author": "Thanh Niên",
  "publishDate": "27/12/2025 06:23 GMT+7\n            \n            \n                27/12/2025 06:23 GMT+7",
  "sapo": "Sáng nay 27.12, Đại hội Thi đua yêu nước toàn quốc lần thứ XI được tổ chức trọng thể tại Trung tâm hội nghị quốc gia, Hà Nội. Dự đại hội có 2.223 đại biểu, gồm 198 đại biểu khách mời và 2.025 đại biểu chính thức.",
  "body": [
    {
      "type": "text",
      "content": "Để đảm bảo công tác tổ chức tốt nhất cho đại hội, sáng 26.12, Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng T.Ư, đã kiểm tra công tác chuẩn bị và tổng duyệt chương trình Đại hội Thi đua yêu nước toàn quốc lần thứ XI. Cùng đi có Ủy viên Bộ Chính trị - Chủ tịch Ủy ban T.Ư MTTQ VN Bùi Thị Minh Hoài và các lãnh đạo Đảng, Nhà nước."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/tt-17667644670961991774309.jpg",
      "caption": "Thủ tướng Phạm Minh Chính kiểm tra công tác chuẩn bị Đại hội Thi đua yêu nước toàn quốc lần thứ XI"
    },
    {
      "type": "text",
      "content": "Thủ tướng và các lãnh đạo đã kiểm tra, rà soát tổng thể các hoạt động, chương trình của đại hội như: trang trí, lễ tân, khánh tiết, hậu cần; triển lãm thành tựu kinh tế - xã hội nổi bật của đất nước sau 40 năm đổi mới; triển lãm ảnh, tranh cổ động các phong trào thi đua ái quốc; khu vực hội trường chính và sân khấu - không gian trung tâm đại hội… Đặc biệt, Thủ tướng đã xem và duyệt toàn thể chương trình chính của đại hội như văn nghệ chào mừng, phóng sự báo cáo về phong trào thi đua, chương trình giao lưu với các điển hình tiên tiến…"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/vieng-lang-17667644671471229605898.jpg",
      "caption": "Đại biểu dự Đại hội Thi đua yêu nước vào lăng viếng Bác"
    },
    {
      "type": "text",
      "content": "Thủ tướng nhấn mạnh, việc tổng kết các phong trào thi đua phải khẳng định tính kế thừa, phản ánh tổng thể, toàn diện, cân bằng ở tất cả các ngành, lĩnh vực, các vùng, miền, các thành phần, dân tộc, tôn giáo; các phong trào thi đua gắn với việc thực hiện các chủ trương, chỉ đạo của Đảng. Đại hội phải được tổ chức trên tinh thần trang trọng, nghiêm túc, vui tươi, lành mạnh, đặc sắc, có tính lan tỏa cao, bền vững, an toàn; tạo động lực, truyền cảm hứng, cổ vũ các phong trào thi đua trong giai đoạn mới, góp phần cùng cả nước vững bước tiến vào kỷ nguyên mới phát triển giàu mạnh, văn minh, phồn vinh, hạnh phúc."
    },
    {
      "type": "text",
      "content": "Chiều cùng ngày, đoàn đại biểu dự Đại hội Thi đua yêu nước toàn quốc lần thứ XI đã vào lăng viếng Chủ tịch Hồ Chí Minh."
    },
    {
      "type": "text",
      "content": "Trước anh linh Chủ tịch Hồ Chí Minh, các đại biểu đã bày tỏ lòng biết ơn vô hạn, thành kính tưởng nhớ công lao to lớn của Người đối với sự nghiệp cách mạng của Đảng và dân tộc ta."
    },
    {
      "type": "text",
      "content": "Đại hội Thi đua yêu nước toàn quốc lần thứ XI là sự kiện chính trị - xã hội có ý nghĩa đặc biệt quan trọng của đất nước, được tổ chức định kỳ hằng năm. Đại hội sẽ nghe Tổng Bí thư Tô Lâm phát biểu chỉ đạo; Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng T.Ư, phát động phong trào thi đua yêu nước giai đoạn 2026 - 2030 và phát biểu của đại diện Ủy ban T.Ư MTTQ VN hưởng ứng phát động thi đua."
    },
    {
      "type": "text",
      "content": "Với chủ đề \"Thi đua đổi mới, sáng tạo, tăng tốc bứt phá đưa đất nước vào kỷ nguyên phát triển hùng cường, văn minh, thịnh vượng\", đại hội thể hiện rõ quyết tâm chính trị cao của Đảng và Nhà nước trong việc tiếp tục phát huy truyền thống thi đua yêu nước; coi thi đua là giải pháp quan trọng để huy động sức mạnh tổng hợp của cả hệ thống chính trị, cộng đồng doanh nghiệp và toàn thể nhân dân trong sự nghiệp xây dựng và phát triển đất nước."
    }
  ]
}