{
  "title": "Hữu Liên Á Châu, Lọc hóa dầu Nam Việt... dẫn đầu danh sách nợ thuế khủng\n    \nHữu Liên Á Châu, Lọc hóa dầu Nam Việt... dẫn đầu danh sách nợ thuế khủng",
  "author": "Nguyên Nga",
  "publishDate": "06/01/2026 16:05 GMT+7\n            \n            \n                06/01/2026 16:05 GMT+7",
  "sapo": "Chi cục Hải quan Khu vực II (Cục Hải quan) vừa công khai danh sách nợ thuế quá hạn của gần 6.000 doanh nghiệp với tổng số tiền nợ thuế trên 3.000 tỉ đồng.",
  "body": [
    {
      "type": "text",
      "content": "Chi cục Hải quan khu vực II vừa báo cáo Cục Hải quan và công khai danh sách doanh nghiệp nợ thuế, nợ quá hạn và quá hạn cưỡng chế tính đến tháng 11.2025."
    },
    {
      "type": "text",
      "content": "Theo danh sách này, có 5.932 doanh nghiệp nợ hơn 3.043 tỉ đồng tiền thuế."
    },
    {
      "type": "text",
      "content": "Đặc biệt, có 49 doanh nghiệp có số nợ thuế trên 10 tỉ đồng, với tổng số nợ 1.429 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Đứng đầu danh sách nợ thuế là Công ty CP Hữu Liên Á Châu với số tiền nợ thuế hơn 152 tỉ đồng, thứ 2 là Công ty CP lọc hóa dầu Nam Việt nợ hơn 91,5 tỉ đồng; Công ty TNHH Aibiki nợ hơn 80 tỉ đồng; Công ty TNHH MTV Thìn Hy nợ quá hạn gần 63 tỉ đồng; Công ty TNHH Sa Ga nợ gần 54 tỉ đồng; Công ty TNHH TM SX Việt Dương nợ gần 47,8 tỉ đồng; Công ty TNHH MTV và XNK Long Thanh nợ thuế quá hạn hơn 41 tỉ đồng; Công ty CP công nghiệp Tiến Hưng nợ thuế quá hạn gần 36 tỉ đồng..."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-ng-nga-17676900967281043953056.jpg",
      "caption": "Số tiền nợ thuế quá hạn tại các đơn vị thuộc Chi cục Hải quan Khu vực II lên hơn 3.000 tỉ đồng"
    },
    {
      "type": "text",
      "content": "Các doanh nghiệp nợ thuế quá hạn với số tiền lớn đều phát sinh tại Đội Phúc tập và Kiểm tra sau thông quan, thuộc Chi cục Hải quan Khu vực II."
    },
    {
      "type": "text",
      "content": "Danh sách này cũng ghi nhận có hơn 200 doanh nghiệp đang nợ thuế quá hạn tại các đơn vị hải quan trực thuộc Chi cục Hải quan Khu vực II với số tiền dưới 100.000 đồng. Thậm chí, có hơn 40 doanh nghiệp có số nợ thuế quá hạn từ 2.000 - 9.000 đồng."
    },
    {
      "type": "text",
      "content": "Chi cục Hải quan Khu vực II yêu cầu các cơ quan, tổ chức, cá nhân đang có khoản nợ hoặc giữ tiền, tài sản khác của doanh nghiệp bị cưỡng chế trong danh sách doanh nghiệp nợ thuế cưỡng chế tháng 11.2025 tại Chi cục Hải quan Khu vực II, liên hệ cơ quan này để cung cấp các thông tin liên quan theo quy định tại khoản 3 điều 134 luật Quản lý thuế số 38/2018/QH14 ngày 13.6.2019 quy định."
    }
  ]
}