{
  "title": "Huy Khánh cùng mỹ nam phim trăm tỉ vất vả 'mưu sinh' mùa tết\n    \nHuy Khánh cùng mỹ nam phim trăm tỉ vất vả 'mưu sinh' mùa tết",
  "author": "Thạch Anh",
  "publishDate": "05/01/2026 08:10 GMT+7\n            \n            \n                05/01/2026 08:10 GMT+7",
  "sapo": "Trong 'Đệ nhất mưu sinh', Huy Khánh - Ma Ran Đô cùng các nghệ sĩ trải qua nhiều công việc khác nhau để tìm kiếm chi phí sinh hoạt trong dịp tết.",
  "body": [
    {
      "type": "text",
      "content": "Chương trình thực tế Đệ nhất mưu sinh dự kiến lên sóng trên HTV7, từ 9.1.2026. Với mùa này, ê kíp mong muốn mang đến không khí xuân ngập tràn khi các nghệ sĩ trải nghiệm những công việc như làm mứt chùm ruột, chăm hoa tết, làm đầu lân, múa lân, làm nhang khoanh, bên cạnh các nghề quen thuộc như nung gạch, làm tàu hũ ky… thông qua sự góp mặt của Huy Khánh, Ma Ran Đô và dàn khách mời."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/ngom6109day2-1767571441524409133205.jpg",
      "caption": "Huy Khánh và Ma Ran Đô là 2 đội trưởng của Đệ nhất mưu sinh"
    },
    {
      "type": "text",
      "content": "Điểm cuốn hút của mùa đặc biệt này là câu chuyện mưu sinh ngày tết với những trải lòng từ cuộc sống mưu sinh vất vả, hồn nhiên, chân chất của bà con lao động. Theo đó, nghệ sĩ làm việc không chỉ để “mưu sinh” mà còn là những trải nghiệm chân thật các nghề truyền thống đang dần mai một."
    },
    {
      "type": "text",
      "content": "Trong hành trình mưu sinh, diễn viên Quỳnh Lý sửng sốt khi biết người thợ gạch mang vác nặng, làm việc tại lò nung nóng trên 50 độ, phải làm được 100 viên gạch hoàn thiện mới nhận 4.000 đồng. Trong khi đó, diễn viên Lê Nam xót xa khi trải nghiệm với gia đình cô gái làm nhang khoanh, 3 - 4 người miệt mài cả tháng mới được 2,4 triệu đồng, phải cố gắng tiết kiệm để trang trải chi tiêu."
    },
    {
      "type": "text",
      "content": "“Đồng tiền bình thường mình kiếm đã thấy khó, nhưng trải nghiệm cuộc sống của người dân ở đây rồi còn thấy nó khó hơn bội phần. Tiền mồ hôi nước mắt rất quý. Thậm chí sau khi nhận tiền công hôm nay, tôi còn tự nhủ sẽ không tiêu một đồng nào”, diễn viên Hữu Đằng xúc động nói."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/qso08870day2-1767571441550869909247.jpg",
      "caption": "Huy Khánh trải nghiệm công việc làm tàu hủ ky"
    },
    {
      "type": "text",
      "content": "Về dàn nghệ sĩ góp mặt trong chương trình, diễn viên Huy Khánh tiếp tục đảm nhận vai trò đội trưởng cố định. Anh là người từng giành chiến thắng ở cả mùa 1 và mùa 2. Bên cạnh đó, diễn viên Ma Ran Đô lần đầu tham gia với vai trò đội trưởng, với màu sắc khác biệt trong cách dẫn dắt đội và xử lý thử thách."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Đệ nhất mưu sinh còn quy tụ dàn khách mời gồm nghệ sĩ Đại Nghĩa, Kim Tử Long, các diễn viên Lê Nam, Quỳnh Lý, Hữu Đằng, Nguyên Thảo, Tín Nguyễn, Lâm Thanh Nhã, nhà sáng tạo nội dung Vĩnh Thích Ăn Ngon cùng các ca sĩ Nicky, Will (365). Sự đa dạng về thế hệ, phong cách và cá tính được kỳ vọng sẽ tạo nên những tương tác thú vị trong quá trình mưu sinh."
    },
    {
      "type": "text",
      "content": "Đệ nhất mưu sinh là chương trình truyền hình thực tế mưu sinh trái nghề đầu tiên của nghệ sĩ tại Việt Nam. Lên sóng lần đầu vào năm 2023, chương trình nhanh chóng tạo được dấu ấn riêng nhờ cách tiếp cận khác biệt: đặt nghệ sĩ vào những công việc lao động đời thường, xa rời ánh đèn sân khấu và hình ảnh hào nhoáng quen thuộc."
    },
    {
      "type": "text",
      "content": "Trong chương trình, các nghệ sĩ sẽ đến những vùng đất khác nhau khám phá văn hóa, du lịch, ẩm thực địa phương và tham gia thử thách, từ bán hàng rong, làm nông, đánh bắt, buôn bán nhỏ đến các công việc tay chân đặc thù của từng vùng miền. Người tham gia phải tự lao động để trang trải chi phí sinh hoạt trong chương trình. Qua đó, khán giả có cơ hội nhìn thấy khía cạnh khác của các nghệ sĩ: đời thường, giản dị và nhiều nỗ lực."
    }
  ]
}