{
  "title": "Idol mạng Trung Quốc vướng bẫy việc nhẹ lương cao ở Campuchia\n    \nIdol mạng Trung Quốc vướng bẫy việc nhẹ lương cao ở Campuchia",
  "author": "Vi Trân",
  "publishDate": "06/01/2026 17:21 GMT+7\n            \n            \n                06/01/2026 17:21 GMT+7",
  "sapo": "Một cô gái nổi tiếng trên mạng tại Trung Quốc đã bị bạn trai lừa sang Campuchia với lời hứa 'việc nhẹ, lương cao' và được tìm thấy trong tình trạng vô gia cư và trên mình đầy thương tích.",
  "body": [
    {
      "type": "text",
      "content": "Đại sứ quán Trung Quốc tại Phnom Penh (Campuchia) ngày 4.1 phát thông báo cho biết đã tìm thấy \"idol mạng\" (người nổi tiếng trên mạng, được nhiều người thần tượng) có tên gọi Umi sau nhiều ngày mất liên lạc, theo Hoàn cầu thời báo."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/internet-celebrity-1767693572697853817451.jpg",
      "caption": "Idol mạng người Trung Quốc với nghệ danh Umi được tìm thấy tại Campuchia"
    },
    {
      "type": "text",
      "content": "Cô gái trẻ có khoảng 24.000 người theo dõi trên mạng, bị mất liên lạc với gia đình suốt 26 ngày qua. Trước khi mất tích, Umi nói với người thân là sắp sang Campuchia để xây dựng tương lai giàu có cùng bạn trai người Trung Quốc đang sống tại đó."
    },
    {
      "type": "text",
      "content": "Sau 26 ngày, cô gái được tìm thấy trong tình cảnh vô gia cư tại Campuchia với vẻ ngoài tiều tụy, trái với hình ảnh mà cô đăng trên mạng. Trên tay cô gái là tấm phim chụp X quang, cho thấy thương tích ở cả hai chân với những dấu hiệu bị tấn công. Cô gái được miêu tả trong tình trạng mất phương hướng và và nói năng lộn xộn. Một người Trung Quốc tại khu vực đã hỗ trợ nạn nhân, theo tờ The Nation."
    },
    {
      "type": "text",
      "content": "Trước đó, do bị mất liên lạc, gia đình nạn nhân đã liên hệ Đại sứ quán Trung Quốc tại Phnom Penh để nhờ hỗ trợ. Đại sứ quán liên hệ nhiều bên, gồm cảnh sát Campuchia và các đầu mối địa phương."
    },
    {
      "type": "text",
      "content": "Văn phòng lãnh sự tại Sihanoukville tìm thấy Umi vào chiều 3.1 tại một bệnh viện trong tình trạng sức khỏe thể chất suy kiệt. Các quan chức đã chuyển cô gái đến bệnh viện khác để điều trị khẩn cấp và sẽ đưa về nước sau khi sức khỏe ổn định."
    },
    {
      "type": "text",
      "content": "Trước khi biến cố này xảy ra, cô gái này chỉ được biết là có họ Wu, nổi tiếng với việc đăng tải những hình ảnh sang trọng, xa hoa trên mạng và được cho là làm việc tại một hộp đêm cao cấp tại tỉnh Phúc Kiến (Trung Quốc)."
    },
    {
      "type": "text",
      "content": "Vào đầu tháng 12.2025, cô livestream và chia sẻ lên mạng xã hội rằng bạn trai người Trung Quốc đang làm việc tại Campuchia đã mời cô sang sống cùng. Idol này còn khoe rằng bạn trai điều hành một công ty lớn và nghiêm túc về mối quan hệ. Dù đã được người thân và người ủng hộ cảnh báo, cô vẫn quyết định ra nước ngoài."
    },
    {
      "type": "text",
      "content": "Cộng đồng mạng Trung Quốc đã bị sốc khi nhìn thấy hình ảnh Umi trong hoàn cảnh như vậy tại Campuchia."
    }
  ]
}