{
  "title": "Khai thác 'kinh tế bạc' ở Việt Nam\n    \nKhai thác 'kinh tế bạc' ở Việt Nam",
  "author": "Thanh Niên",
  "publishDate": "21/12/2025 04:00 GMT+7\n            \n            \n                21/12/2025 04:00 GMT+7",
  "sapo": "Nền kinh tế bạc tại VN sẽ phát triển thế nào khi bắt đầu vào giai đoạn chuyển đổi nhanh từ xã hội \"dân số vàng\" sang \"già hóa\" với tốc độ cao như hiện nay.",
  "body": [
    {
      "type": "text",
      "content": "Năm nay tròn 75 tuổi, ông N.Đ.T, cựu thẩm phán một tòa án tỉnh tại miền Trung, tâm sự mong muốn có dịch vụ tư nhân chăm sóc người già để \"hai ông bà già dắt tay nhau vào đó ở tiện con, tiện cháu\". Ông bảo, lúc mới nghỉ hưu, còn khỏe, ông làm tư vấn cho một phòng công chứng tư thì thấy mình còn có ích. Mấy năm nay nghỉ làm, 2 vợ chồng ốm đau liên tục, trong khi con cái đã lập gia đình phải dành thời gian chăm lo cho gia đình nhỏ riêng. \"Nhiều khi thấy phiền con cháu quá, ước mơ có trung tâm điều dưỡng của tư nhân, dịch vụ tốt, tiện ích. Mình trả tiền vào đó ở, vừa có thể viết lách, chuyện trò với bạn bè cùng trang lứa, sức khỏe có vấn đề gì cũng được thăm khám kịp thời...; đỡ phải phiền con cháu\", ông N.Đ.T bộc bạch."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/20/1-anh-vu-phuong-17662459428111252670098.jpg",
      "caption": "Người cao tuổi ở VN là phần quan trọng trong nền kinh tế bạc"
    },
    {
      "type": "text",
      "content": "Có chung tâm tư, bác sĩ L.Y.N, giảng viên đại học thuộc ngành y, thấu hiểu hơn ai hết sự cần thiết dịch vụ y tế lão khoa, điều dưỡng, chỗ ở thích nghi, an toàn để có thể vào nghỉ ngơi, dưỡng bệnh khi cần thiết. Bác sĩ L.Y.N nói: \"Rất nhiều dịch vụ liên quan chăm sóc sức khỏe, đời sống tinh thần, du lịch... cho người lớn tuổi tại VN đang bị bỏ ngỏ rất đáng tiếc. Trong khi các nước khai thác \"kinh tế tóc bạc\" rất tốt\"."
    },
    {
      "type": "text",
      "content": "Đây cũng là tâm trạng của TS Nguyễn Ngọc Tú, giảng viên Trường ĐH Kinh doanh và công nghệ Hà Nội. Sau 40 năm làm việc, khi nghỉ hưu ông vẫn cảm thấy hụt hẫng. Với những kiến thức, kinh nghiệm trong quá trình làm việc, ông Tú đã xin vào trường làm công tác giảng dạy. \"Tâm lý người Đông Á là con cái chăm sóc bố mẹ lúc về già, liên quan đến trách nhiệm đạo đức, bổn phận làm con. Thế nhưng quan niệm này ngày nay đã khác, con có việc của con và ba mẹ cũng có nhu cầu của ba mẹ. Những người ở cái tuổi thất thập đều có nhu cầu được giao tiếp, được làm việc, được vui chơi, giải trí… để đầu óc minh mẫn hơn, sống có ý nghĩa hơn khi có thời gian nghiên cứu, đóng góp ý kiến góp phần xây dựng kinh tế - xã hội\", ông Tú nói."
    },
    {
      "type": "text",
      "content": "Những nhu cầu của ông Nguyễn Ngọc Tú, ông N.Đ.T và bác sĩ L.Y.N đều thuộc về nền \"kinh tế bạc\", khái niệm nhằm mô tả những hoạt động, sản phẩm và dịch vụ được phát triển để đáp ứng nhu cầu của người cao tuổi thường có độ tuổi từ 60 trở lên. Nhật Bản là quốc gia tiên phong ở châu Á trong phát triển kinh tế bạc khi tỷ lệ người cao tuổi chiếm gần 30% dân số vào năm 2024. Đứng trước thách thức già hóa dân số, nước này đã sớm chuyển hóa khó khăn thành cơ hội thông qua chiến lược phát triển kinh tế bạc dựa trên nền tảng công nghệ cao, AI, robot... Chú trọng kinh tế bạc từ rất sớm, xứ sở mặt trời mọc có chính sách khuyến khích doanh nghiệp tư nhân, viện nghiên cứu và startup tham gia sâu vào lĩnh vực này. Thông qua các chương trình hỗ trợ đổi mới sáng tạo, miễn giảm thuế và hợp tác công - tư, Nhật Bản đã xây dựng được hệ sinh thái năng động cho kinh tế bạc, trong đó doanh nghiệp vừa được hưởng lợi kinh tế, vừa góp phần thực hiện chính sách xã hội."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/20/dung-176624605425396029792.jpg",
      "caption": "Trung tâm dưỡng lão Thị Nghè, nơi mỗi cụ ở riêng một phòng"
    },
    {
      "type": "text",
      "content": "Tương tự, từ năm 2020, chính phủ Trung Quốc đã đưa phần ưu tiên phúc lợi của người cao tuổi vào kế hoạch thực hiện bằng cách phát triển mạnh mẽ nền kinh tế bạc; ban hành chính sách tăng tuổi nghỉ hưu lên tối đa 5 năm (bắt đầu áp dụng từ năm 2025) để ứng phó bài toán thiếu hụt lao động; dành nhiều khoản đầu tư lớn vào tất cả lĩnh vực liên quan đến người cao tuổi, bao gồm xây dựng viện dưỡng lão, chăm sóc sức khỏe, chăm sóc xã hội… Đặc biệt, chính phủ Trung Quốc đang đẩy mạnh chiến lược đào tạo nhân lực chăm sóc người cao tuổi, theo đó mức lương trong ngành đang tăng dần đều và dự kiến sẽ thu hút thế hệ trẻ vào nghề này do mức lương tốt được cung cấp."
    },
    {
      "type": "text",
      "content": "Một quốc gia châu Á khác có nền kinh tế bạc đáng tham khảo là Singapore, quốc đảo này chỉ mất 19 năm để chuyển từ một quốc gia \"đang già hóa\" sang \"già hóa\" và chính thức đạt cột mốc già hóa dân số vào năm 2017. Đến năm 2026, Singapore dự kiến sẽ đạt trạng thái \"siêu già\" và đến năm 2030, cứ 4 công dân Singapore thì có 1 người từ 65 tuổi trở lên. Thế nên, nền kinh tế bạc tại quốc gia này dự kiến sẽ trở thành thị trường trị giá 72,4 tỉ USD vào năm này."
    },
    {
      "type": "text",
      "content": "Theo Hội Người cao tuổi VN, tại Nhật, chính người trên 65 tuổi đóng góp khoảng 20% GDP; còn ở Mỹ nhóm trên 50 tuổi tạo ra tới 46% GDP. Điều này cho thấy người cao tuổi không chỉ là đối tượng thụ hưởng chính sách an sinh, mà còn là một lực lượng tiêu dùng và đóng góp quan trọng cho nền kinh tế. Các nước trong khu vực châu Á đã phát triển khá sớm mô hình kinh tế bạc, trong khi đó tại VN, khái niệm kinh tế bạc chỉ mới được đề cập gần đây, mặc dù VN đang bước vào giai đoạn già hóa dân số nhanh."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/20/3-khu-du-lich-tam-coc-bich-dong-ninh-binh--anh-dao-ngoc-thach-17662460772462000174241.jpg",
      "caption": "Các mô hình du lịch chữa bệnh, du lịch nghỉ dưỡng dài hạn cho người cao tuổi vẫn còn ít và chưa được phát triển bài bản"
    },
    {
      "type": "text",
      "content": "Giữa tháng 11 vừa qua, tại một hội thảo khoa học chủ đề \"Kinh tế bạc ở VN trong kỷ nguyên mới\" được tổ chức trực tuyến, ông Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, nhấn mạnh VN đang trải qua \"cơn bão\" già hóa dân số mạnh mẽ nhất châu Á và thuộc nhóm nhanh nhất trên thế giới. Ước tính đến cuối năm 2025, số người cao tuổi (từ 60 tuổi trở lên) đạt khoảng 16 triệu người, chiếm hơn 16% tổng dân số nước ta, tăng đáng kể so với tỷ trọng 11,9% năm 2019. Với tốc độ tăng trưởng dân số như hiện nay, chỉ cần 5 năm nữa, đến năm 2030 chúng ta sẽ có 18 triệu người cao tuổi, chiếm tỷ trọng xấp xỉ 20% dân số."
    },
    {
      "type": "text",
      "content": "Với những con số biết nói ở trên, theo ông Nguyễn Xuân Thắng, kèm sau đó là thách thức không nhỏ đối với hệ thống chăm sóc sức khỏe người dân, an sinh xã hội. Tuy vậy, ông Thắng khẳng định, người cao tuổi không phải là \"gánh nặng\" mà là nguồn lực chiến lược và đặt vấn đề: Làm thế nào để biến kinh tế bạc thành động lực tăng trưởng quốc gia? Cần xây dựng cơ chế để người cao tuổi tiếp tục đóng góp tự nguyện, hiệu quả và bền vững; đặc biệt phải chú trọng việc nên ưu tiên phát triển những phân khúc thị trường nào nhằm phục vụ người cao tuổi; việc kết hợp giá trị gia đình VN với mô hình chăm sóc người cao tuổi hiện đại nên thế nào."
    },
    {
      "type": "text",
      "content": "\"Đặc biệt, đã đến lúc xây dựng cơ chế để huy động khu vực tư nhân - doanh nghiệp khởi nghiệp sáng tạo - đầu tư trực tiếp nước ngoài để phát triển kinh tế bạc; các giải pháp về nhân lực, hạ tầng, dữ liệu sức khỏe và công nghệ để phát triển kinh tế bạc...\", ông Nguyễn Xuân Thắng nói."
    },
    {
      "type": "text",
      "content": "Chuyên gia, TS Tô Văn Trường cho rằng khái niệm nền kinh tế bạc xuất hiện ở VN trong bối cảnh rất đặc biệt, rằng chúng ta chưa kịp giàu đã bắt đầu già, khi thời kỳ \"dân số vàng\" đang khép lại nhanh hơn dự báo. Vì vậy, bàn về kinh tế bạc ở VN không thể chỉ nhìn như một thị trường tiêu dùng mới, mà phải coi đó là một bài toán phát triển dài hạn, gắn với an sinh, năng suất và chất lượng tăng trưởng. Đó là phải đẩy mạnh khai thác các ngành công nghiệp, dịch vụ phục vụ người cao tuổi ở VN bởi hiện tại tiềm năng lớn nhưng còn manh mún, như nhu cầu chăm sóc sức khỏe dài hạn, điều trị bệnh mạn tính, phục hồi chức năng, chăm sóc cuối đời tăng mạnh. Tuy nhiên, hệ thống y tế hiện nay vẫn thiên về chữa bệnh cấp tính, ít chú trọng chăm sóc liên tục, chăm sóc tại nhà, chăm sóc cộng đồng cho người cao tuổi. Các dịch vụ như viện dưỡng lão chất lượng cao, chăm sóc tại nhà theo chuẩn y khoa, công nghệ y tế hỗ trợ người cao tuổi (telehealth, thiết bị theo dõi sức khỏe) mới chỉ ở giai đoạn thử nghiệm, giá cao, chủ yếu phục vụ nhóm thu nhập khá cao, chưa trở thành một ngành kinh tế đúng nghĩa."
    },
    {
      "type": "text",
      "content": "Thứ hai là du lịch, nghỉ dưỡng với người cao tuổi đang có tiềm năng \"vàng\" trong nền kinh tế bạc do họ có thời gian linh hoạt, nhu cầu du lịch dài ngày, nghỉ dưỡng, chăm sóc sức khỏe cao hơn người trẻ; VN lại có tài nguyên thiên nhiên đa dạng, khí hậu phù hợp cho nghỉ dưỡng, chi phí sinh hoạt thấp so với nhiều nước. Thế nhưng thực tế du lịch VN vẫn tập trung vào du lịch đại trà, ngắn ngày, cường độ cao, ít sản phẩm chuyên biệt cho người cao tuổi. Các mô hình du lịch chữa bệnh, du lịch nghỉ dưỡng dài hạn, du lịch cộng đồng thân thiện với người già chưa được phát triển bài bản. Trong khi đó, nhiều nước như Nhật Bản, Hàn Quốc, Thái Lan đã coi đây là một mũi nhọn kinh tế, kết hợp y tế - du lịch - bảo hiểm từ lâu đời."
    },
    {
      "type": "text",
      "content": "Thứ ba, người cao tuổi thường được nhìn nhận như đối tượng thụ hưởng phúc lợi, không phải khách hàng văn hóa giải trí. Vì vậy VN còn thiếu các không gian văn hóa, thể thao, học tập suốt đời dành riêng cho người cao tuổi. Các sản phẩm giải trí, truyền thông, công nghệ thân thiện với người già còn rất hạn chế. Điều này không chỉ là vấn đề kinh tế, mà còn là lãng phí nguồn lực xã hội."
    },
    {
      "type": "text",
      "content": "TS Nguyễn Ngọc Tú cũng cho rằng mặc dù viện dưỡng lão tư nhân tại VN chưa nhiều, nhưng đa số chi phí khá cao so với mặt bằng người cao tuổi có tiền. Chẳng hạn, ở một viện dưỡng lão chưa có đầy đủ các dịch vụ, chi phí cũng đã lên 15 - 20 triệu đồng/tháng, nên chưa khuyến khích nhiều người tham gia. Ông Tú nói: \"Theo tôi, cần có chính sách phát triển, nâng cao chất lượng các viện dưỡng lão từ công lập đến tư nhân. Ngoài ra, các chính sách về thuế, tài chính… cho người lớn tuổi cũng được chú tâm hơn. Hiện những người lớn tuổi như tôi khi nhận được thu nhập vài triệu đồng đã bị khấu trừ thuế thu nhập cá nhân ngay, thấy cũng \"tội\" cho người cao tuổi\"."
    },
    {
      "type": "text",
      "content": "Thực tế, thành công của kinh tế bạc không chỉ đến từ chính sách an sinh, cung cấp những dịch vụ phục vụ khu vực khách hàng đó, mà còn phải tận dụng được nguồn kinh tế tri thức từ kinh nghiệm, trí tuệ, kiến thức... của nền kinh tế bạc. TS Tô Văn Trường nêu quan điểm: Cần thay đổi tư duy chính sách từ \"phúc lợi\" sang \"đầu tư xã hội\"; chuyển từ cách tiếp cận trợ cấp - bảo trợ - chăm sóc thụ động sang tạo điều kiện để người cao tuổi tiếp tục tham gia lao động, truyền nghề, cố vấn, sáng tạo. Thứ hai, cần khai thác \"vốn tri thức\" và \"vốn xã hội\" của người cao tuổi. Người cao tuổi, đặc biệt là đội ngũ trí thức, chuyên gia, cán bộ quản lý, doanh nhân đã nghỉ hưu, nghệ nhân, thợ lành nghề, nhà giáo, nhà khoa học, là kho tri thức tích lũy hàng chục năm, rất cần cho đào tạo nghề, khởi nghiệp, phản biện chính sách, xây dựng văn hóa doanh nghiệp, đạo đức công vụ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/20/4-bac-si-cham-soc-suc-khoe-tap-vat-ly-tri-lieu-cho-cac-cu-gia-trong-vien-duong-lao-tu-nhan-tai-tphcmanh-vu-phuong-1766246111325169939868.jpg",
      "caption": "Bác sĩ chăm sóc sức khỏe, tập vật lý trị liệu cho các cụ già trong viện dưỡng lão tư nhân tại TP.HCM"
    },
    {
      "type": "text",
      "content": "\"Kinh tế bạc ở VN không phải là xu hướng xa xỉ, mà là tất yếu của quá trình phát triển. Vấn đề không phải là có nên làm hay không mà là làm sớm hay muộn, làm bị động hay chủ động, coi người cao tuổi là gánh nặng hay nguồn lực\", TS Tô Văn Trường nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Ông Trần Thanh Hải, Hiệu trưởng Trường cao đẳng Viễn Đông, cho rằng kinh tế bạc ngày nay không còn là gánh nặng mà đóng góp vào sự tăng trưởng của kinh tế khi có hướng khai thác. Những người lớn tuổi thường có kinh nghiệm và kiến thức về lĩnh vực mà họ đã tham gia. Đây còn là lực lượng tiêu thụ khi có tích lũy trong quá trình làm việc, lực lượng sáng tạo trong nền kinh tế. Người lớn tuổi thường hay gặp vấn đề về sức khỏe nhưng họ cũng có nhu cầu du lịch, nhà ở riêng tư với con cái…; điều này sẽ phát sinh nhu cầu trong xã hội, góp phần đóng góp cho sự phát triển kinh tế."
    },
    {
      "type": "text",
      "content": "\"Ở VN, người trên 60 tuổi chiếm 14% dân số. 10 năm nữa tỷ lệ này tăng lên 20% cho thấy tốc độ tăng khá nhanh. Người già tăng nhưng hệ thống phát triển y tế cho người lớn tuổi cũng chưa phát triển kịp. Vì vậy, nhà nước có chính sách không thu bảo hiểm xã hội, bảo hiểm y tế đối với lực lượng lao động này; khuyến khích doanh nghiệp sử dụng lực lượng lao động cao tuổi thông qua chính sách thuế. Với những ngành nghề tham gia cung cấp sản phẩm, dịch vụ đối với người cao tuổi, cần có chính sách riêng để phát triển. Như vậy, kinh tế bạc sẽ trở thành ngành giá trị gia tăng cho nền kinh tế, thay vì gánh nặng\", ông Trần Thanh Hải đề xuất."
    }
  ]
}