{
  "title": "Khánh Hòa nâng tầm di sản văn hóa, xây dựng điểm đến đẳng cấp quốc tế\n    \nKhánh Hòa nâng tầm di sản văn hóa, xây dựng điểm đến đẳng cấp quốc tế",
  "author": "Thiện Nhân",
  "publishDate": "27/12/2025 08:00 GMT+7\n            \n            \n                27/12/2025 08:00 GMT+7",
  "sapo": "Khánh Hòa đang hiện thực hóa chiến lược biến di sản văn hóa thành động lực tăng trưởng mạnh mẽ gắn liền với du lịch.",
  "body": [
    {
      "type": "text",
      "content": "Tỉnh Khánh Hòa tiếp tục khẳng định vị thế \"xứ trầm biển yến\" thông qua việc công bố lộ trình chiến lược nhằm nâng tầm giá trị di sản trong kỷ nguyên số. Trong bối cảnh du lịch toàn cầu đang chuyển dịch mạnh mẽ sang xu hướng trải nghiệm văn hóa bản địa, đây được xem là cuộc cách mạng để đưa du lịch địa phương vươn tầm quốc tế."
    },
    {
      "type": "text",
      "content": "Khánh Hòa từ lâu được ví như một \"bảo tàng sống\" với hệ thống di sản đa tầng, giao thoa giữa văn hóa Chăm cổ và bản sắc của cư dân miền biển Trung bộ. Theo Sở VH-TT-DL Khánh Hòa, địa phương hiện sở hữu kho tàng di sản hết sức phong phú, gồm 4 di sản được UNESCO ghi danh (Khu dự trữ sinh quyển thế giới Núi Chúa; Nghệ thuật làm gốm của người Chăm; Nghệ thuật Bài chòi Trung bộ; Nghệ thuật đờn ca tài tử Nam bộ); 5 Bảo vật quốc gia (Bia Hòa Lai, Phù điêu vua Pô Rômê, Bia Phước Thiện, Tượng thờ vua Pô Klong Garai và Bộ sưu tập đàn đá Khánh Sơn); 3 di tích quốc gia đặc biệt (Tháp Bà Ponagar, Tháp Pô Klong Garai và Tháp Hòa Lai). Toàn tỉnh hiện có 28 di tích cấp quốc gia, 241 di tích cấp tỉnh cùng 12 di sản văn hóa phi vật thể được đưa vào Danh mục di sản văn hóa phi vật thể quốc gia."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/1-17667583423611104196835.jpg",
      "caption": "Du khách quốc tế tham quan di tích quốc gia đặc biệt Tháp Bà Ponagar"
    },
    {
      "type": "text",
      "content": "Không chỉ dừng lại ở những đền đài cổ kính, tinh hoa văn hóa, Khánh Hòa còn sống động qua các lễ hội truyền thống như: lễ hội Tháp Bà, lễ hội Cầu ngư, lễ hội Yến sào, lễ hội Katê... hòa quyện cùng những \"vịnh vàng\" Nha Trang, Cam Ranh, Vân Phong, Vĩnh Hy. Tiến sĩ Trịnh Đăng Khoa, Chủ tịch Hội đồng Trường đại học Văn hóa TP.HCM, nhận định: Kho tàng văn hóa vật thể và phi vật thể của Khánh Hòa tạo nên một không gian trải nghiệm độc đáo, khác biệt hoàn toàn. Đây chính là tài nguyên vô giá, là lợi thế vượt trội để địa phương tạo ra các sản phẩm du lịch có tính cạnh tranh cực cao trên bản đồ quốc tế."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/2-1766758342477174522608.jpg",
      "caption": "Làm gốm với các nghệ nhân làng gốm Bàu Trúc"
    },
    {
      "type": "text",
      "content": "Xác định du lịch văn hóa và du lịch biển đảo là sản phẩm thế mạnh, tỉnh Khánh Hòa đang triển khai những chiến lược hành động quyết liệt nhằm nâng tầm giá trị các di tích, danh thắng trong thời kỳ mới. Trong giai đoạn 2025 - 2030, tỉnh Khánh Hòa tập trung vào các mũi nhọn: hoàn thành quy hoạch phát huy giá trị các di tích quốc gia đặc biệt gắn với du lịch; xây dựng ngân hàng dữ liệu số hóa toàn bộ di sản văn hóa phi vật thể, ứng dụng công nghệ để nâng tầm trải nghiệm cho du khách; phát triển các làng nghề truyền thống như gốm Bàu Trúc, dệt thổ cẩm Mỹ Nghiệp, chế tác trầm hương Vạn Phú thành các điểm đến tham quan trải nghiệm; tổ chức các tuần lễ văn hóa, triển lãm chuyên đề và sự kiện nghệ thuật mang tầm quốc tế để quảng bá hình ảnh Khánh Hòa ra thế giới."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/3-1766758342419248377878.jpg",
      "caption": "Khánh Hòa định hướng đưa di sản văn hóa thành động lực phát triển gắn liền với du lịch"
    },
    {
      "type": "text",
      "content": "Việc kết hợp khoa học công nghệ vào quản lý và vận hành di sản được kỳ vọng sẽ tạo ra những trải nghiệm mới lạ, thu hút dòng khách du lịch chất lượng cao và có ý thức bảo tồn bền vững."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/4-17667583422981916684896.jpg",
      "caption": "Lễ hội văn hóa Chăm"
    },
    {
      "type": "text",
      "content": "Theo ông Nguyễn Văn Hòa, Giám đốc Sở VH-TT-DL tỉnh Khánh Hòa, mục tiêu lớn nhất của tỉnh là xây dựng Khánh Hòa trở thành trung tâm dịch vụ, du lịch biển quốc tế chất lượng cao, điểm đến hàng đầu khu vực Đông Nam Á. Để hiện thực hóa chiến lược phát triển du lịch Khánh Hòa giai đoạn 2025 - 2030, tầm nhìn chiến lược đến năm 2045, tỉnh Khánh Hòa đang tập trung triển khai đồng bộ các giải pháp đột phá về hạ tầng và dịch vụ như: nâng cấp Cảng hàng không quốc tế Cam Ranh đạt chuẩn 5 sao; hiện đại hóa cảng biển đón tàu du lịch quốc tế siêu lớn; hình thành các tổ hợp nghỉ dưỡng - giải trí - thương mại ven biển, trung tâm mua sắm miễn thuế và công viên chuyên đề; phát triển trục giao thông kết nối các vùng biển trọng điểm Vân Phong - Nha Trang - Vĩnh Hy - Ninh Chử; xây dựng Quỹ Phát triển du lịch biển quốc tế Khánh Hòa để hỗ trợ xúc tiến, quảng bá và phát triển sản phẩm mới."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/5-17667583422231143523466.jpg",
      "caption": "Khánh Hòa là điểm đến ưa thích của du khách quốc tế với biển xanh cát trắng nắng vàng"
    },
    {
      "type": "text",
      "content": "Với lộ trình bài bản và những bước đi mạnh mẽ, Khánh Hòa đang trên con đường khẳng định vị thế một điểm đến đẳng cấp, nơi di sản văn hóa và du lịch bền vững cùng hòa quyện để cất cánh."
    }
  ]
}