{
  "title": "Khơi dậy hào khí dân tộc trong kỷ nguyên mới\n    \nKhơi dậy hào khí dân tộc trong kỷ nguyên mới",
  "author": "Thanh Niên",
  "publishDate": "18/11/2025 06:13 GMT+7\n            \n            \n                18/11/2025 06:13 GMT+7",
  "sapo": "Kỷ niệm 95 năm Ngày truyền thống MTTQ VN (18.11.1930 - 18.11.2025) là dịp để nhìn lại chặng đường vẻ vang của khối đại đoàn kết toàn dân tộc, nguồn sức mạnh đã làm nên mọi thắng lợi của cách mạng Việt Nam.",
  "body": [
    {
      "type": "text",
      "content": "Trong bối cảnh mới với những thời cơ và thách thức đan xen, yêu cầu củng cố và phát huy đại đoàn kết toàn dân tộc được đặt ra ở tầm cao mới. Những chia sẻ của ông Nguyễn Túc, Ủy viên Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN, và GS-TS Phạm Hồng Tung, nguyên Viện trưởng Viện VN học và Khoa học phát triển (ĐHQG Hà Nội), tiếp tục khẳng định giá trị bền vững của truyền thống đoàn kết, đồng thời chỉ ra con đường để Mặt trận thực hiện tốt hơn vai trò nòng cốt trong giai đoạn hiện nay."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/17/photo-1763395396385-17633953967341385329182.jpeg",
      "caption": "Tổng Bí thư Tô Lâm với nhân dân P.Thượng Cát, TP.Hà Nội trong Ngày hội đại đoàn kết toàn dân tộc, tối 14.11"
    },
    {
      "type": "text",
      "content": "Nhìn lại lịch sử, ông Nguyễn Túc nhấn mạnh một đặc điểm nổi bật của cách mạng VN là sự ra đời của các hình thức mặt trận luôn gắn liền với yêu cầu nhiệm vụ của từng giai đoạn. Từ Hội Phản đế đồng minh năm 1930, Mặt trận Dân chủ giai đoạn 1936 - 1939, đến Mặt trận Việt Minh, Liên Việt, Mặt trận Dân tộc giải phóng miền Nam, rồi Mặt trận Tổ quốc VN sau thống nhất… tất cả đều được xây dựng với mục tiêu xuyên suốt: tập hợp rộng rãi nhất sức mạnh toàn dân tộc dưới sự lãnh đạo của Đảng."
    },
    {
      "type": "text",
      "content": "Theo ông, đoàn kết là cội nguồn của mọi thắng lợi. Nhờ lòng yêu nước mà nhân dân sẵn sàng gác lại lợi ích riêng để cùng đứng trong một mặt trận thống nhất. \"Mặt trận không phải sức mạnh của nhân dân, nói đúng hơn, Mặt trận là sự tập hợp và nhân lên gấp bội sức mạnh đoàn kết của nhân dân\", ông Túc khẳng định. 95 năm qua, Mặt trận là cầu nối giữa Đảng với nhân dân, góp phần làm nên thắng lợi của các cuộc kháng chiến, giữ vững độc lập và thúc đẩy công cuộc đổi mới."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh hiện nay, khi Mặt trận thực hiện mô hình mới hợp nhất các tổ chức chính trị - xã hội và tổ chức xã hội, ông Nguyễn Túc cho rằng điều này tạo ra một sức mạnh mới: thống nhất về chỉ đạo, linh hoạt trong phối hợp và hiệu quả trong hành động. Với số lượng phó chủ tịch nhiều hơn, đại diện đầy đủ hơn cho các tổ chức thành viên, Mặt trận có khả năng triển khai nhiệm vụ nhanh hơn, đồng bộ hơn. Qua hợp nhất, các phong trào cứu trợ, giám sát, phản biện xã hội hay các hoạt động chăm lo cho nhân dân đều trở nên kịp thời và hiệu quả hơn."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, thách thức đặt ra là phải củng cố đoàn kết nội bộ, hài hòa phong cách làm việc vốn khác biệt giữa các tổ chức. Theo ông, tinh thần đoàn kết, thống nhất trong lãnh đạo và từng bộ phận là điều kiện tiên quyết để Mặt trận phát huy được sức mạnh hợp nhất."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/17/photo-1763396096191-1763396096639559071952.jpeg",
      "caption": "Khối đại diện 54 dân tộc Việt Nam tham gia diễu hành tại Lễ kỷ niệm, diễu binh, diễu hành 80 năm Cách mạng tháng Tám và Quốc khánh 2.9"
    },
    {
      "type": "text",
      "content": "Nếu trong lịch sử, khối đại đoàn kết dân tộc là \"bảo bối\" để chiến thắng kẻ thù xâm lược, thì theo GS-TS Phạm Hồng Tung, trong kỷ nguyên mới, đoàn kết càng có ý nghĩa đặc biệt khi dân tộc đang đứng trước nguy cơ tụt hậu và đối diện sức ép phát triển ngày càng lớn. Ông nhấn mạnh: \"Chúng ta cần phải tập trung và tối ưu hóa nguồn lực; không tối ưu hóa được nguồn lực thì không thể tạo ra xung lực mạnh mẽ để vượt qua tình trạng tụt hậu\"."
    },
    {
      "type": "text",
      "content": "Nguồn lực mà ông đề cập không chỉ là vật chất, mà quan trọng hơn là nguồn lực tinh thần: sự đồng thuận, ý chí vươn lên của toàn xã hội. Từ gia đình đến quốc gia, phải biết tiết kiệm cái không cần thiết để đầu tư cho tương lai, đặc biệt là cho y tế, giáo dục và KH-CN. Một dân tộc khỏe mạnh, một nền giáo dục hiện đại và một lực lượng KH-CN có tầm nhìn là chìa khóa để VN bước vào kỷ nguyên văn minh trí tuệ."
    },
    {
      "type": "text",
      "content": "GS-TS Phạm Hồng Tung cho rằng trong thời kỳ khó khăn như chiến tranh hay thiên tai, sự đoàn kết có thể đến từ áp lực bên ngoài. Nhưng trong giai đoạn phát triển, sức ép lại trở nên vô hình. Đó là bẫy thu nhập trung bình, lối sống hưởng thụ, sự phân hóa lợi ích. Chính vì thế, xây dựng đại đoàn kết hiện nay khó hơn, đòi hỏi phải khơi dậy niềm tự hào dân tộc, ý thức trách nhiệm với quốc gia, và tạo ra một hào khí dân tộc mới - vừa thấm đẫm tình cảm VN, vừa có lý tính của thời đại số."
    },
    {
      "type": "text",
      "content": "Theo GS-TS Phạm Hồng Tung, thách thức lớn nhất của đoàn kết trong kinh tế thị trường là sự khác biệt về lợi ích. Mặt trận phải giúp xã hội nhận thức rằng lợi ích quốc gia phải đặt lên hàng đầu; lợi ích cá nhân và nhóm chỉ bền vững khi hòa vào lợi ích chung. Một ví dụ ông đưa ra: yêu văn hóa truyền thống phải đi liền với việc biến văn hóa thành nguồn lực thông qua phát triển công nghiệp văn hóa, từ đó tạo sinh kế, việc làm và sức mạnh vật chất."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/17/doan-vien-thanh-nien-huong-dan-chi-phung-su-dung-ung-dung-anh-nu-vuong-17633961444311365893300.jpg",
      "caption": "Năng lực chuyển đổi số là một trong những năng lực quan trọng của cán bộ Mặt trận giai đoạn mới. Trong ảnh: đoàn viên thanh niên hướng dẫn người dân TP.HCM sử dụng ứng dụng “Hỏi - Đáp P.Tân Hưng”"
    },
    {
      "type": "text",
      "content": "Khi mỗi người đều thấy mình được hưởng lợi trong cái chung, khối đại đoàn kết mới bền vững. Đó cũng là cách để tạo nên \"hào khí dân tộc mới\" phù hợp với thời đại chuyển đổi số - một tinh thần gắn bó cộng đồng nhưng cũng dựa trên sự tỉnh táo, hiểu biết và chia sẻ lợi ích."
    },
    {
      "type": "text",
      "content": "\"MTTQ cần nhìn thấy những vấn đề mới có tính chất thời đại như vậy để thể hiện được vai trò của mình với ý nghĩa là con thuyền chuyên chở tinh thần đại đoàn kết dân tộc trong kỷ nguyên mới\", GS-TS Phạm Hồng Tung chia sẻ."
    },
    {
      "type": "text",
      "content": "Trước yêu cầu của thời đại, GS-TS Phạm Hồng Tung nhận định những cải cách về tổ chức và phương thức hoạt động của Mặt trận và các tổ chức thành viên thời gian qua là bước đi quan trọng. Mặt trận trở thành \"ngôi nhà chung\" để Công đoàn, Đoàn thanh niên, Hội Nông dân, Hội Phụ nữ, Hội Cựu chiến binh… phối hợp hoạt động hiệu quả hơn, cùng hướng về mục tiêu khơi dậy sức mạnh toàn dân. Tuy vậy, thách thức lớn vẫn là biết tổ chức với nhau. Bài học từ Mặt trận Việt Minh hay Mặt trận Dân tộc giải phóng miền Nam cho thấy uy tín đến từ tinh thần hy sinh, lăn xả vì dân. Theo GS-TS Phạm Hồng Tung, đó phải là phẩm chất đầu tiên của cán bộ Mặt trận hôm nay: \"Tinh thần lăn xả vào công việc như cán bộ Mặt trận Việt Minh sẽ làm nên uy tín mới của MTTQ\"."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó là năng lực tổ chức khoa học: phân tích kỹ từng nhóm xã hội, từng tôn giáo, dân tộc, giai tầng để có phương thức vận động phù hợp; kết hợp sức mạnh số hóa để phối hợp và hỗ trợ nhân dân hiệu quả. Ba năng lực quan trọng nhất của cán bộ Mặt trận trong giai đoạn mới được ông Tung nhấn mạnh gồm: tinh thần lăn xả, hy sinh; năng lực chuyển đổi số; năng lực vận động, thuyết phục nhân dân. Theo ông Tung, khi hội tụ đủ ba yếu tố này, Mặt trận sẽ đáp ứng yêu cầu của kỷ nguyên mới - nơi nhân dân không chỉ cần được lắng nghe, mà còn cần được đồng hành bằng những chính sách minh bạch, khoa học, hiệu quả."
    },
    {
      "type": "text",
      "content": "Một điểm nhấn quan trọng được GS-TS Phạm Hồng Tung chỉ ra là trong bối cảnh hội nhập sâu rộng, MTTQ phải trở thành lực lượng tiên phong trong đối thoại nhân dân - vừa với cộng đồng người Việt ở nước ngoài, vừa với bạn bè quốc tế. Hàng trăm ngàn lao động VN đang làm việc ở nước ngoài cần sự hỗ trợ của các tổ chức thành viên; hàng vạn người nước ngoài đến sinh sống, học tập tại VN cần được chào đón trong môi trường văn minh, thân thiện. Đây cũng là nền tảng để xây dựng sức mạnh mềm VN trong thời đại mới, góp phần thu hút đầu tư, du lịch và tạo dựng hình ảnh quốc gia. Đây không chỉ là nhiệm vụ đối ngoại, mà là một phần cốt lõi của đại đoàn kết dân tộc trong kỷ nguyên toàn cầu hóa."
    },
    {
      "type": "text",
      "content": "Để khối đại đoàn kết bền vững và lan tỏa mạnh mẽ, GS-TS Phạm Hồng Tung nhấn mạnh nhiệm vụ của Mặt trận là tạo ra \"hào khí dân tộc\" - nguồn năng lượng tinh thần giúp xã hội vượt qua mọi rào cản. Hào khí đó không chỉ được nuôi dưỡng bằng tình cảm truyền thống, mà bằng \"nhận thức lý tính\", hiểu rõ mục tiêu chung của dân tộc: nâng tầm VN, thoát khỏi bẫy thu nhập trung bình, vươn mình trở thành quốc gia phát triển."
    },
    {
      "type": "text",
      "content": "\"Hào khí ấy phải được hun đúc từ từng gia đình, từng khu phố, từng doanh nghiệp cho đến toàn xã hội; phải trở thành ý thức cộng đồng mạnh mẽ, thúc đẩy mọi người gắn bó và đóng góp. Khi mỗi người dân, mỗi trí thức, mỗi doanh nhân, mỗi lao động trẻ đều cảm thấy mình là một phần của công cuộc xây dựng đất nước, sức mạnh đại đoàn kết sẽ trở thành động lực vô địch\", ông Tung khẳng định."
    }
  ]
}