{
  "title": "'Không hình sự hóa quan hệ kinh tế' trên 3 cấp độ\n    \n'Không hình sự hóa quan hệ kinh tế' trên 3 cấp độ",
  "author": "Hoàng Hải Vân",
  "publishDate": "20/07/2024 17:58 GMT+7\n            \n            \n                20/07/2024 17:58 GMT+7",
  "sapo": "Không hình sự hóa các quan hệ kinh tế và dân sự là định hướng của Đảng và Nhà nước được các nhà lãnh đạo khẳng định đi khẳng định lại trong nhiều năm nay, coi đó là nỗ lực cải thiện môi trường kinh doanh, củng cố niềm tin cho người dân và doanh nghiệp yên tâm đầu tư phát triển kinh tế.",
  "body": [
    {
      "type": "text",
      "content": "Mặc dù đã có những bước tiến lớn, nhưng tình trạng hình sự hóa các quan hệ kinh tế và dân sự vẫn chưa chấm dứt gây ảnh hưởng xấu đến môi trường kinh doanh."
    },
    {
      "type": "text",
      "content": "Bởi vậy, Bộ Chính trị trong Nghị quyết số 41-NQ/TW ngày 10.10.2023 về xây dựng và phát huy vai trò của đội ngũ doanh nhân Việt Nam trong thời kỳ mới, đã nêu rõ:"
    },
    {
      "type": "text",
      "content": "\"Khẩn trương rà soát, thể chế hóa kịp thời, đầy đủ, đồng bộ đường lối, chủ trương của Đảng về phát triển đội ngũ doanh nhân, cộng đồng doanh nghiệp; tiếp tục hoàn thiện thể chế phát triển, thể chế kinh tế thị trường định hướng xã hội chủ nghĩa, pháp luật về sở hữu, quyền tự do kinh doanh, bảo hộ quyền tài sản hợp pháp, khởi nghiệp, bổ sung chế tài kinh tế phù hợp để xử lý vi phạm, không hình sự hóa quan hệ kinh tế\"."
    },
    {
      "type": "text",
      "content": "Trong khi nhiều vụ án lớn đang diễn ra làm xôn xao dư luận thì \"không hình sự hóa quan hệ kinh tế\" được Bộ Chính trị tái khẳng định là một thông điệp thu hút sự quan tâm đặc biệt của cộng đồng doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Nhưng phải hiểu như thế nào về \"hình sự hóa quan hệ kinh tế\"? Nó có 3 cấp độ:"
    },
    {
      "type": "text",
      "content": "Thứ nhất, là trong luật. Bộ luật Hình sự năm 1985 đã tội phạm hóa nhiều hành vi mà theo đạo lý thông thường không coi là tội. Bộ luật Hình sự năm 1999 ra đời sau khi có công cuộc đổi mới, đã phi hình sự hóa một loạt các tội áp dụng trong cơ chế quan liêu bao cấp và giảm nhẹ trách nhiệm hình sự đối với nhiều tội khác."
    },
    {
      "type": "text",
      "content": "Bộ luật Hình sự năm 2015 (sửa đổi năm 2017) tiếp tục giảm nhẹ chính sách hình sự. Sau 30 năm, từ năm 1985 - 2015, riêng tội có khung hình phạt cao nhất là tử hình giảm tới 59% (từ 44 tội giảm xuống còn 18 tội). Nhiều hành vi trước đây coi là tội thì nay không còn là tội nữa, ví dụ \"tội kinh doanh trái phép\" (không có đăng ký kinh doanh, kinh doanh không đúng với nội dung đã đăng ký hoặc kinh doanh không có giấy phép riêng trong trường hợp pháp luật quy định phải có giấy phép), bị phạt đến 7 năm tù theo bộ luật Hình sự 1985, giảm xuống còn 2 năm tù theo bộ luật Hình sự 1999 và bỏ hẳn (không coi là tội) trong bộ luật Hình sự 2015."
    },
    {
      "type": "text",
      "content": "Như vậy là trước năm 2015, tòa đã xử tù nhiều người phạm tội kinh doanh trái phép. Trong 4 tội danh tòa tuyên phạt ông Nguyễn Đức Kiên (bầu Kiên) có tội kinh doanh trái phép. Nhưng từ sau năm 2015, kinh doanh trái phép không phạm tội hình sự, một số hành vi chỉ bị xử lý hành chính."
    },
    {
      "type": "text",
      "content": "Đó là quá trình phi hình sự hóa quan hệ kinh tế ở cấp độ luật. Quá trình này đã và sẽ diễn ra cùng với việc xây dựng thể chế kinh tế thị trường định hướng xã hội chủ nghĩa phù hợp với thông lệ quốc tế. Việc thực hiện các Hiệp định tự do thương mại (FTA), nhất là các AFTA thế hệ mới đang thúc đẩy nhanh quá trình này, vì chúng ta buộc phải xây dựng, phải sửa đổi luật cho tương thích với các cam kết quốc tế."
    },
    {
      "type": "text",
      "content": "Thứ hai, là trong các văn bản dưới luật. Theo nguyên tắc pháp trị, các nghị định, thông tư lẽ ra chỉ là những văn bản hướng dẫn thi hành luật, không đưa ra những quy định không được ghi trong luật, nhưng thực tế trong một thời gian dài, không ít nghị định, thông tư lại đưa ra những quy định không có trong luật, tạo ra những điều kiện kinh doanh, những \"giấy phép con\" vô lý khiến doanh nghiệp và người dân không dự đoán được hành vi của mình có bị hình sự hóa hay không."
    },
    {
      "type": "text",
      "content": "Tình trạng luật phải chờ nghị định hướng dẫn, nghị định phải chờ thông tư hướng dẫn mới thi hành được đang phổ biến. Nhiều phiên tòa căn cứ theo nghị định, thậm chí có phiên tòa căn cứ vào thông tư để xét xử. Trước năm 2015, các \"giấy phép con\" ra đời từ các văn bản dưới luật một thời diễn ra tràn lan đến mức đại diện Bộ KH-ĐT đã thẳng thắn nhìn nhận  \"các loại giấy phép con mới được đẻ ra với tốc độ nhanh hơn tốc độ chúng ta dẹp bỏ\" (Theo Báo Điện tử Chính phủ, 22.1.1915)."
    },
    {
      "type": "text",
      "content": "Từ năm 2016 đến nay, Chính phủ đã có rất nhiều nỗ lực chống hình sự hóa các quan hệ kinh tế ở cấp độ dưới luật, trong đó có việc cắt giảm mạnh mẽ các điều kiện kinh doanh, các \"giấy phép con\". Riêng trong thời kỳ 2016 - 2020, Chính phủ đã cắt giảm, đơn giản hóa tới 63% các điều kiện kinh doanh (theo Báo Điện tử Chính phủ, 24.3.2021), từ năm 2021 đến nay vẫn tiếp tục cắt giảm (nhưng chưa có số liệu)."
    },
    {
      "type": "text",
      "content": "Điều cần đặc biệt lưu ý là tại khoản 2 điều 14 Hiến pháp năm 2013 quy định rõ: \"Quyền con người, quyền công dân chỉ có thể bị hạn chế theo quy định của luật trong trường hợp cần thiết vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng\"."
    },
    {
      "type": "text",
      "content": "Điều này có nghĩa rằng mọi quy định về hạn chế quyền công dân, quyền con người trong các văn bản dưới luật (như Pháp lệnh, nghị quyết của Chính phủ, nghị định, thông tư…) đều vi hiến, nếu những hạn chế này không được ghi trong luật. Có thể nói, quy định này trong Hiến pháp là một bước tiến lớn trong chống hình sự hóa các quan hệ kinh tế và dân sự."
    },
    {
      "type": "text",
      "content": "Thứ ba, là về chỉ đạo xử lý. Trong nhà nước pháp quyền xã hội chủ nghĩa, mọi công dân đều bình đẳng trước pháp luật, bất kỳ ai vi phạm pháp đều bị xử lý đúng người đúng tội, như các nhà lãnh đạo của chúng ta thường tuyên bố \"không có vùng cấm\". Nhưng trong thực tế, việc này cũng không được thực hiện một cách triệt để. Vì thế, lãnh đạo Đảng nhiều lần lưu ý phải \"kiểm soát quyền lực\", phải \"nhốt quyền lực\". Nhưng \"nhốt quyền lực\" lại phụ thuộc vào cơ chế kiểm soát quyền lực, cơ chế này phải bảo đảm ai lạm dụng quyền lực đều phải trả giá. Đây là một quá trình, quá trình này phụ thuộc vào thành công của việc xây dựng và hoàn thiện nhà nước pháp quyền xã hội chủ nghĩa."
    },
    {
      "type": "text",
      "content": "Không hình sự hóa các quan hệ kinh tế và dân sự tưởng là dễ nhưng thực sự là một cuộc đấu tranh cam go, đòi hỏi sự nỗ lực to lớn trong cải cách lập pháp, hành pháp, tư pháp và sự minh bạch của bộ máy Nhà nước và ý chí chính trị của các nhà lãnh đạo."
    },
    {
      "type": "text",
      "content": "Đảng đã định hướng vấn đề này trong Nghị quyết số 27/NQ-TW ngày 9.11.2022 của Ban chấp hành T.Ư Đảng (khóa XIII) về \"tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới\". Các nhà lãnh đạo cao nhất của Đảng và Nhà nước khi tuyên bố \"không hình sự hóa các quan hệ kinh tế và dân sự\" là sự cam kết đảm bảo các cơ quan lãnh đạo và quản lý của đất nước và cả hệ thống chính trị tuân thủ Hiến pháp, không can thiệp trái luật."
    }
  ]
}