{
  "title": "Kiểm soát 'loạn' giá thiết bị y tế: Đơn vị phân phối phải kê khai giá gốc\n    \nKiểm soát 'loạn' giá thiết bị y tế: Đơn vị phân phối phải kê khai giá gốc",
  "author": "Liên Châu",
  "publishDate": "09/11/2021 21:21 GMT+7\n            \n            \n                09/11/2021 21:21 GMT+7",
  "sapo": "Cùng với quy định cắt giảm thủ tục cấp phép thiết bị y tế, lần đầu tiên trong nước có quy định chủ sở hữu, đơn vị phân phối phải kê khai giá vốn nhập khẩu trang thiết bị y tế.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 8.11 Chính phủ đã ban hành Nghị định số 98/2021/NĐ-CP về quản lý trang thiết bị y tế (Nghị định 98/2021). Nghị định 98/2021 có hiệu lực từ 1.1.2022."
    },
    {
      "type": "text",
      "content": "Là cơ quan trực tiếp quản lý trang thiết bị y tế và chủ trì soạn thảo dự thảo nghị định trình Chính phủ ban hành, Bộ Y tế đánh giá Nghị định 98/2021 thay đổi căn bản hoạt động cấp phép lưu hành theo hướng chuyển cơ chế quản lý từ tiền kiểm sang hậu kiểm, cụ thể:"
    },
    {
      "type": "text",
      "content": "Đối với trang thiết bị y tế thuộc loại B: chuyển từ xem xét, cấp phép lưu hành sang doanh nghiệp tự công bố tiêu chuẩn áp dụng;"
    },
    {
      "type": "text",
      "content": "Đối với trang thiết bị y tế thuộc loại C, D: áp dụng cơ chế thừa nhận kết quả cấp số lưu hành của các các nước có quy trình quản lý chất lượng và cấp phép lưu hành chặt chẽ như Mỹ, Nhật Bản, Canada, Úc… Nếu trang thiết bị y tế đã được các nước nêu trên cấp phép lưu hành thì Bộ Y tế sẽ thừa nhận kết quả cấp này để cấp lưu hành tại Việt Nam mà không cần xem xét hồ sơ kỹ thuật. Thời gian cấp giảm xuống còn là 10 ngày làm việc so 60 ngày như trước đây."
    },
    {
      "type": "text",
      "content": "Thay đổi quy trình cấp đăng ký lưu hành theo hướng minh bạch toàn bộ quá trình cấp phép lưu hành, trong đó đã phân cấp cho các đơn vị chuyên môn thực hiện việc đánh giá hồ sơ kỹ thuật, kiểm soát chất lượng và dựa trên kết quả đánh giá của các đơn vị này, Bộ Y tế sẽ thực hiện việc cấp phép sau khi rà soát hồ sơ hành chính."
    },
    {
      "type": "text",
      "content": "Cải cách hành chính trong cấp phép"
    },
    {
      "type": "text",
      "content": "Nghị định số 98/2021 có các quy định hướng đến thực hiện triệt để cải cách thủ tục hành chính, bao gồm việc bãi bỏ điều kiện và một số thủ tục, cũng nhưng đơn giản hóa các thủ tục giấy tờ như:"
    },
    {
      "type": "text",
      "content": "Bãi bỏ điều kiện đối với người thực hiện phân loại, tổ chức phân loại và cắt bỏ thủ tục hành chính công bố đủ điều kiện phân loại trang thiết bị y tế. Việc phân loại trang thiết bị y tế sẽ do chủ sở hữu số lưu hành trang thiết bị y tế thực hiện và chịu trách nhiệm về kết quả phân loại."
    },
    {
      "type": "text",
      "content": "Bãi bỏ thủ tục cấp mới, cấp lại, điều chỉnh xác nhận nội dung quảng cáo trang thiết bị y tế và thay bằng hình thức quản lý doanh nghiệp tự đăng tải công khai trên Cổng thông tin điện tử về quản lý trang thiết bị y tế nội dung, hình thức dự kiến quảng cáo và được thực hiện sau khi đã công khai."
    },
    {
      "type": "text",
      "content": "Đơn giản hóa việc thực hiện các thủ tục công bố: đủ điều kiện sản xuất, mua bán, tư vấn theo hướng bỏ thủ tục cấp phiếu tiếp nhận của cơ quan quản lý, trong đó doanh nghiệp sẽ đăng ký khai báo trực tuyến trên hệ thống và sau khi khai báo thành công các doanh nghiệp được thực hiện luôn mà không cần phải có phiếu tiếp nhận của cơ quan quản lý."
    },
    {
      "type": "text",
      "content": "Nghị định cũng sửa đổi hiệu lực của số lưu hành của trang thiết bị y tế có giá trị không thời hạn, thay vì 5 năm như trước. Do đó, doanh nghiệp không phải thực hiện thủ tục gia hạn như trước đây, nhưng có trách nhiệp cập nhật hồ sơ khi có thay đổi trong quá trình lưu hành trang thiết bị y tế."
    },
    {
      "type": "text",
      "content": "Đặc biệt, trước thực tế tồn tại, bất cập trong quản lý giá giai đoạn vừa qua như: cùng một trang thiết bị y tế nhưng có nhiều mức giá, giá trúng thầu giữa các cơ sở y tế có sự khác biệt đáng kể, không có mức giá tham khảo để xây dựng kế hoạch lựa chọn nhà thầu... Nghị định 98/2021 quy định các biện pháp quản lý giá, theo đó, trang thiết bị y tế, sinh phẩm xét nghiệm vào mặt hàng phải kê khai giá."
    },
    {
      "type": "text",
      "content": "Nội dung kê khai giá gồm: giá vốn nhập khẩu hoặc giá vốn sản xuất, chi phí quản lý, chi phí đào tạo, bồi dưỡng, chi phí bảo hành, lợi nhuận dự kiến và giá bán cuối cùng."
    },
    {
      "type": "text",
      "content": "Quy định chỉ chủ sở hữu số lưu hành hoặc đơn vị phân phối được chủ sở hữu ủy quyền mới được thực hiện việc công khai giá và các nhà phân phối còn lại không được bán hơn giá mà chủ sở hưu số lưu hành đã công khai; đồng thời phải niêm yết, công khai giá mà nhà phân phối đó bán."
    },
    {
      "type": "text",
      "content": "Cho phép cơ quan quản lý nhà nước có thẩm quyền (không chỉ Bộ Y tế) được quyền yêu cầu doanh nghiệp giải trình về các yếu tố cấu thành giá khi cần thiết."
    },
    {
      "type": "text",
      "content": "Việc bổ sung các biện pháp quản lý giá trang thiết bị y tế, sinh phẩm xét nghiệm sẽ xác định cụ thể chủ thể chịu trách nhiệm về giá bán trang thiết bị y tế trên thị trường và chủ thể này phải minh bạch toàn bộ thông tin về giá trang thiết bị y tế mà đơn vị kinh doanh; đồng thời công khai các thông tin về giá bán của chủ sở hữu, giá bán của từng nhà phân phối, đại lý, giá trúng thầu của trang thiết bị đó tại các cơ sở y tế của nhà nước để tất cả các tổ chức, cá nhân đều có thể tiếp cận, tham khảo."
    },
    {
      "type": "text",
      "content": "Theo quy định hiện hành, giá trang thiết bị và sinh phẩm y tế do các doanh nghiệp tự công bố."
    }
  ]
}