{
  "title": "Lãi suất tiền đồng liên ngân hàng lên trên 8%/năm\n    \nLãi suất tiền đồng liên ngân hàng lên trên 8%/năm",
  "author": "Thanh Xuân",
  "publishDate": "06/01/2026 18:35 GMT+7\n            \n            \n                06/01/2026 18:35 GMT+7",
  "sapo": "Ngân hàng Nhà nước vừa công bố lãi suất tiền đồng trên thị trường liên ngân hàng ngày 5.1 giảm so với cuối năm 2025 nhưng vẫn có kỳ hạn vượt mức 8%/năm.",
  "body": [
    {
      "type": "text",
      "content": "Đối với lãi suất tiền đồng liên ngân hàng ở kỳ hạn qua đêm đã giảm từ 8,7%/năm xuống 6,88%/năm; 1 tuần giảm từ 9,1%/năm xuống 7,29%/năm; 2 tuần giảm 9,2%/năm xuống 7,13%/năm; 3 tháng từ 8,05%/năm xuống 7,95%/năm. Trong khi đó, lãi suất tiền đồng kỳ hạn 1 tháng tăng từ 8,1%/năm lên 8,24%/năm. Áp lực thanh khoản cuối năm 2025 kéo sang những ngày đầu năm 2026 khi lãi suất một số kỳ hạn liên ngân hàng duy trì ở mức cao. Ngày 6.1, Ngân hàng Nhà nước (NHNN) tiếp tục bơm tiền qua thị trường mở với khối lượng 10.481,26 tỉ đồng ở các kỳ hạn 14, 28 và 91 ngày."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/19/gen-h-1-176613678233426261600.jpg",
      "caption": "Lãi suất tiền đồng liên ngân hàng tăng cao"
    },
    {
      "type": "text",
      "content": "Theo Công ty chứng khoán Yuanta Việt Nam, trong 3 ngày giao dịch cuối năm 2025, NHNN phát hành 48.100 tỉ đồng qua thị trường mở, chủ yếu ở kỳ hạn 7, 14 và 91 ngày. Lượng đáo hạn thị trường mở 20.500 tỉ đồng, qua đó NHNN bơm ròng 27.600 tỉ đồng ra hệ thống. Quy mô lưu hành cuối kỳ tăng mạnh lên mức kỷ lục mới 404.300 tỉ đồng. NHNN chủ động bù đắp thanh khoản qua thời điểm chốt năm và kỳ nghỉ lễ. Tuy nhiên, thanh khoản cải thiện rõ rệt ở kỳ hạn qua đêm, nhưng căng thẳng duy trì ở các kỳ hạn 1 - 2 tuần do yếu tố mùa vụ cuối năm và nhu cầu giữ nguồn vốn qua kỳ nghỉ.  Lãi suất liên ngân hàng phân hóa mạnh khi giảm sâu ở kỳ hạn qua đêm, trong khi kỳ hạn 1 - 2 tuần neo rất cao. Trong tuần này, lãi suất liên ngân hàng có thể giảm bớt biến động khi nhu cầu vốn mùa vụ hạ nhiệt. Tuy nhiên, mức phân hóa theo kỳ hạn có thể còn duy trì trong ngắn hạn do ngân hàng tiếp tục tối ưu trạng thái thanh khoản đầu năm và lãi suất liên ngân hàng có thể vẫn neo cao."
    },
    {
      "type": "text",
      "content": "\"Với quy mô trên thị trường mở đã lên 404.300 tỉ đồng, NHNN nhiều khả năng chuyển sang điều tiết linh hoạt theo nhịp bơm/hút nhỏ giọt để tránh tạo kỳ vọng nới lỏng quá mức, để ổn định mặt bằng lãi suất ngắn hạn. Bên cạnh đó, NHNN đã phát đi tín hiệu không mở rộng chính sách tiền tệ trong năm 2026, nên xu hướng bơm ròng mạnh mẽ qua kênh thị trường mở trong năm 2025 sẽ sớm kết thúc\", Công ty chứng khoán Yuanta Việt Nam thông tin."
    }
  ]
}