{
  "title": "Làm sao để khoai lang Đức Phổ bán được giá?\n    \nLàm sao để khoai lang Đức Phổ bán được giá?",
  "author": "Thanh Thảo",
  "publishDate": "09/10/2023 11:34 GMT+7\n            \n            \n                09/10/2023 11:34 GMT+7",
  "sapo": "Tại sao khoai lang Đức Phổ ngon như thế lại chưa thành một sản phẩm OCOP 'có sao'?",
  "body": [
    {
      "type": "text",
      "content": "Con dâu tôi vừa gọi điện lên tận huyện miền núi Trạm Tấu (Yên Bái) hỏi mua mấy ký khoai lang Trạm Tấu. Chỉ sau 3 ngày, khoai lang Trạm Tấu đã có mặt ở nhà tôi. Khoai lang hấp bở, ngon, không sượng mà không nát, dễ ăn. Chỉ như vậy thôi, mà khoai lang có thể đi hơn nghìn cây số để tới với người tiêu dùng. Bây giờ, dù chưa ai phát động phong trào \"ăn khoai lang\" nhưng người tiêu dùng thông minh ở ta đã biết khoai lang có tác dụng rất tốt cho sức khỏe. Và khoai lang từ vài năm nay đã được giá, thậm chí gấp đôi gấp ba giá gạo. Xin trích một đoạn ngắn về tác dụng y học của khoai lang:"
    },
    {
      "type": "text",
      "content": "\"Khoai lang chứa loại protein độc đáo có khả năng chống ôxy hóa (antioxidant) đáng kể. Nghiên cứu cho thấy các protein có khoảng 1/3 hoạt tính chống ôxy hóa của glutathione - một trong những sản phẩm quan trọng của cơ thể có vai trò trong việc tạo các chất chống oxy hóa trong cơ thể. Mặc dù còn cần nhiều nghiên cứu trong tương lai nhưng những protein này đã giúp giải thích về những đặc tính chữa bệnh của khoai lang\". (*)"
    },
    {
      "type": "text",
      "content": "Từ mấy năm nay, tôi thường được ăn khoai lang Đức Phổ do một người em cho. Trước đó, tôi cũng thường xuyên ăn khoai lang Lệ Cần của Gia Lai nên có thể so sánh được khoai lang Lệ Cần và khoai lang Đức Phổ. Hai loại khoai lang này, theo tôi, là có chất lượng ngang nhau. Thậm chí, khoai lang vùng cát Đức Phổ còn đậm vị hơn. Tỉnh Quảng Ngãi mình đang tích cực đưa các sản phẩm OCOP giới thiệu ra thị trường, thì tại sao khoai lang Đức Phổ ngon như thế lại chưa thành một sản phẩm OCOP \"có sao\" như khoai lang Trạm Tấu \"có sao\" nhỉ ?"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/10/9/khoai-lang-duc-pho-1696825705859325468127.jpg",
      "caption": "Một đơn vị đang tìm hiểu, trao đổi với hộ nông dân trồng khoai lang ở thôn Thủy Thạch, xã Phổ Cường, TX.Đức Phổ (Quảng Ngãi)"
    },
    {
      "type": "text",
      "content": "Trong một thời gian không xa nữa, những sản phẩm OCOP từ khắp các vùng trong nước, nhất là những vùng sâu vùng xa, sẽ xuất hiện khá đồng loạt trên các siêu thị trong cả nước, và quan trọng hơn, sẽ là những sản phẩm được chào bán online phổ biến. Vì bây giờ vận chuyển rất thuận tiện, chỉ cần gọi điện thoại, sẽ có những món hàng mình cần mua được ship đến tận nhà. Khỏi đi siêu thị luôn."
    },
    {
      "type": "text",
      "content": "Sự thuận tiện trong vận chuyển qua đường online chính là một lợi thế để những sản phẩm OCOP từ khắp trong nước dễ dàng giao lưu với nhau, đến với người tiêu dùng."
    },
    {
      "type": "text",
      "content": "Khoai lang Đức Phổ hoàn toàn có khả năng trở thành một sản phẩm phổ biến như vậy. Chỉ cần, địa phương Đức Phổ biết, như huyện miền núi Trạm Tấu của Yên Bái biết, đưa sản phẩm khoai lang của mình lên mạng, giới thiệu với khách hàng biết sản phẩm của mình tốt như thế nào, độc đáo như thế nào."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/10/9/khoai-lang-duc-pho-1-1696825654721944195767.jpg",
      "caption": "Khoai lang Đức Phổ có hương vị đặc biệt vì trồng trên vùng đất cát ven biển"
    },
    {
      "type": "text",
      "content": "Thời buổi 4.0 và kỹ thuật số bây giờ có nhiều cơ hội để quảng bá sản phẩm lắm. Miễn là chúng ta biết tận dụng nó. Và chúng ta có sản phẩm đáp ứng được \"khẩu vị tiêu dùng\" của khách hàng."
    },
    {
      "type": "text",
      "content": "(*) Thông tin đăng tải trên trang Sức khỏe & Đời sống - Cơ quan ngôn luận của Bộ Y tế"
    }
  ]
}