{
  "title": "Lần đầu tiên mở cửa 'khu vườn bí mật' trong Tử Cấm Thành sau 100 năm\n    \nLần đầu tiên mở cửa 'khu vườn bí mật' trong Tử Cấm Thành sau 100 năm",
  "author": "Thanh Niên",
  "publishDate": "07/11/2025 21:32 GMT+7\n            \n            \n                07/11/2025 21:32 GMT+7",
  "sapo": "Sau 100 năm đóng cửa và 25 năm trùng tu, khu vườn Càn Long (Qianlong Garden) bên trong Tử Cấm Thành đã chính thức được mở cửa đón du khách.",
  "body": [
    {
      "type": "text",
      "content": "Vào năm 1925, Bảo tàng Cố Cung được xây dựng bên trong khuôn viên Tử Cấm Thành. Nhân dịp kỷ niệm 100 năm thành lập Bảo tàng Cố Cung vào tháng 10 vừa qua, khu vườn Càn Long đã chính thức được mở cửa, thu hút đông đảo người dân và du khách Trung Quốc ghé thăm. Đây là \"khu vườn tinh tế và được trang trí đẹp mắt nhất\" trong toàn bộ quần thể Tử Cấm Thành."
    },
    {
      "type": "text",
      "content": "Được xây dựng vào những năm 1770, khu vườn Càn Long là một phần của Cung An Cư Trường Thọ ở phía đông bắc Tử Cấm Thành, theo thông tin trên trang web chính quyền Bắc Kinh. Dù chỉ mất 5 năm để hoàn thành, khu vườn đã bị đóng cửa gần 1 thế kỷ. Sau đó, trong khuôn khổ hợp tác giữa Bảo tàng Cố Cung và Quỹ Di tích Thế giới (WMF), quá trình trùng tu khu vườn đã diễn ra trong 25 năm, với tổng chi phí ước tính từ 15-18 triệu USD."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/7/vuon-can-long-full-1762525427550991482898.jpg",
      "caption": "Sơ đồ tổng quan toàn cảnh khu vườn Càn Long"
    },
    {
      "type": "text",
      "content": "Tuần trước, Chủ tịch nước Trung Quốc Tập Cận Bình đã đến thăm triển lãm kỷ niệm tại đây. Ông Tập nhấn mạnh Bảo tàng Cố Cung là \"biểu tượng quan trọng của nền văn minh Trung Hoa\", đồng thời kêu gọi \"nỗ lực hơn nữa trong việc bảo tồn, phục dựng và phát huy giá trị các di sản văn hóa\", theo CNN."
    },
    {
      "type": "text",
      "content": "Đầu tháng 10, bất chấp những cơn mưa kéo dài, rất nhiều du khách vẫn xếp hàng để được tham quan khu vườn Càn Long. Những hình ảnh này được đăng tải trên mạng xã hội, khiến nơi đây trở thành điểm đến thu hút sự quan tâm của người dân."
    },
    {
      "type": "text",
      "content": "Khu vườn có lối vào nhỏ và kín đáo, là chốn nghỉ ngơi riêng tư của vị hoàng đế nổi tiếng nhà Thanh. Nếu những công trình khác trong Tử Cấm Thành thường được xây dựng vô cùng rộng lớn, tráng lệ để thể hiện uy quyền và sức mạnh hoàng tộc, thì tổng diện tích của khu vườn Càn Long chỉ vỏn vẹn 6.000 m2, nhỏ hơn một sân bóng đá tiêu chuẩn."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/7/vuon-can-long-17625255676511642308812.jpg",
      "caption": "Tòa nhà cao nhất trong vườn ở khu vực sân thứ tư"
    },
    {
      "type": "text",
      "content": "Toàn bộ thiết kế trong khuôn viên được vua Càn Long lấy cảm hứng từ các khu vườn tư gia ở miền nam Trung Quốc với bố cục nhỏ gọn, chia không gian thành 4 khu sân trong. Hiện nay, 2 sân đã được mở cửa cho khách tham quan. Mỗi sân đều có cách bố trí khác nhau, linh hoạt kết hợp và thay đổi. Có sân được lấp đầy bởi nhiều công trình công phu, sân khác lại chú trọng vào thiên nhiên, thoáng đãng và rộng rãi hơn. Theo China Daily, có 27 công trình kiến trúc nằm rải rác giữa các khu vườn đá nhân tạo, ."
    },
    {
      "type": "text",
      "content": "Ông Ho Puay Peng, kiến trúc sư người Singapore, Chủ tịch UNESCO về bảo tồn di sản kiến trúc và quản lý ở châu Á, nhận xét: \"Trong không gian nhỏ và hẹp, các kiến trúc sư đã khéo léo tận dụng mọi khoảng trống để mở ra muôn vàn cảnh sắc. Dù là dưới mặt đất, trên lầu cao hay ngay trên các gò đất nhân tạo, mỗi vị trí đứng sẽ mang đến cho bạn một khung cảnh khác nhau\"."
    },
    {
      "type": "text",
      "content": "Sau khu vườn Càn Long, Điện Dưỡng Tâm, vốn là nơi ở và làm việc của các hoàng đế nhà Thanh, dự kiến sẽ mở cửa trở lại trong năm nay. Công trình đã bắt đầu được tu sửa từ năm 2018, theo thông tin trên trang web Quốc vụ viện Trung Quốc."
    }
  ]
}