{
  "title": "Lần đầu 'cân đo' được một hành tinh độc hành trong vũ trụ bao la\n    \nLần đầu 'cân đo' được một hành tinh độc hành trong vũ trụ bao la",
  "author": "Hạo Nhiên",
  "publishDate": "03/01/2026 10:56 GMT+7\n            \n            \n                03/01/2026 10:56 GMT+7",
  "sapo": "Không phải hành tinh nào cũng may mắn sinh hoạt bên trong một quần thể như hệ mặt trời của chúng ta, một số bị định mệnh đưa đẩy đến tình cảnh phải độc hành trong vũ trụ bao la.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/3/hanh-tinh-1767408622861116033196.png",
      "caption": "Sơ đồ minh họa cách hiện tượng thấu kính hấp dẫn gây ra sự thay đổi độ sáng biểu kiến, được ghi nhận đồng thời bởi các kính thiên văn đặt trên mặt đất và kính thiên văn không gian Gaia"
    },
    {
      "type": "text",
      "content": "Lần đầu tiên, các nhà thiên văn học đã đo được khối lượng và khoảng cách của một hành tinh \"cô độc\", tức không có sao trung tâm gần bên, theo báo cáo trên chuyên san Science."
    },
    {
      "type": "text",
      "content": "Hành tinh được đề cập có khối lượng khoảng 1/5 so với sao Mộc và nằm cách trái đất khoảng 10.000 năm ánh sáng, về hướng trung tâm của Dải Ngân hà."
    },
    {
      "type": "text",
      "content": "Với kích thước như trên, hành tinh nhiều khả năng đã hình thành bên trong một hệ sao, trước khi bị tống khỏi hệ vì một lý do nào đó."
    },
    {
      "type": "text",
      "content": "Nhỏ bé và mờ nhạt, những hành tinh cô độc không thể quan sát được một cách trực tiếp. Thay vào đó, các nhà thiên văn học thường phát hiện ra chúng nhờ vào một nguồn ánh sáng xa xôi."
    },
    {
      "type": "text",
      "content": "Trong quá trình đi qua giữa trái đất và một vật thể nền sáng, như một ngôi sao, lực hấp dẫn của hành tinh này hoạt động như một thấu kính, làm phóng đại hoặc biến dạng ánh sáng trong một khoảnh khắc ngắn ngủi."
    },
    {
      "type": "text",
      "content": "Để tính toán khối lượng của một vật thể đóng vai trò thấu kính, trong trường hợp này là một hành tinh cô độc, các nhà khoa học cần phải biết được khoảng cách của nó so với trái đất."
    },
    {
      "type": "text",
      "content": "Trong trường hợp hành tinh độc hành, việc xác định khoảng cách là chuyện không hề dễ dàng vì các chuyên gia trái đất không nắm được những manh mối cần thiết để có thể tính toán."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, lần này các nhà nghiên cứu đã gặp may khi sự kiện thấu kính đầu tiên nhận được sự quan sát độc lập từ nhiều kính viễn vọng trên trái đất, bao gồm tại Chile, Nam Phi và Úc trong ngày 3.5.2024. Mục tiêu cũng được kính thiên văn trên không gian Gaia quan sát 6 lần trong vòng 16 giờ và khi Gaia ở cách địa cầu 1,5 triệu km."
    },
    {
      "type": "text",
      "content": "Tất cả những điều trên cho phép các nhà thiên văn học ước tính được khoảng cách từ trái đất đến hành tinh đóng vai trò thấu kính."
    }
  ]
}