{
  "title": "Lãnh đạo VFF chúc mừng U.23 Việt Nam sau trận ra quân thắng lợi, động viên Vĩ Hào và Nguyễn Tân\n    \nLãnh đạo VFF chúc mừng U.23 Việt Nam sau trận ra quân thắng lợi, động viên Vĩ Hào và Nguyễn Tân",
  "author": "Quỳnh Phương",
  "publishDate": "06/01/2026 23:06 GMT+7\n            \n            \n                06/01/2026 23:06 GMT+7",
  "sapo": "Sau chiến thắng 2-0 trước U.23 Jordan ở trận ra quân giải vô địch U.23 châu Á 2026, lãnh đạo VFF đã trực tiếp động viên tinh thần U.23 Việt Nam, đồng thời thăm hỏi các cầu thủ không may gặp chấn thương.",
  "body": [
    {
      "type": "text",
      "content": "Sau chiến thắng 2-0 của U.23 Việt Nam trước U.23 Jordan ở trận ra quân bảng A giải vô địch U.23 châu Á 2026 tối 6.1, lãnh đạo Liên đoàn Bóng đá Việt Nam (VFF) đã có những động thái kịp thời nhằm động viên tinh thần toàn đội cũng như chia sẻ với các cầu thủ không may gặp chấn thương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/chu-tich-tran-quoc-tuan-chuc-mung-u23-viet-nam-17677128576011953469901.gif",
      "caption": "Chủ tịch Trần Quốc Tuấn chúc mừng U.23 Việt Nam"
    },
    {
      "type": "text",
      "content": "Ngay sau trận đấu, Chủ tịch VFF Trần Quốc Tuấn đã trực tiếp vào phòng thay đồ để chúc mừng và động viên các cầu thủ U.23 Việt Nam. Có mặt tại Ả Rập Xê Út từ ngày 5.1 và theo sát đội tuyển từ đầu giải, người đứng đầu VFF bày tỏ sự hài lòng trước tinh thần thi đấu, ý chí chiến đấu và sự tuân thủ đấu pháp của thầy trò HLV Kim Sang-sik."
    },
    {
      "type": "text",
      "content": "Theo đánh giá từ VFF, U.23 Việt Nam đã nhập cuộc tự tin, kiểm soát tốt thế trận và triển khai lối chơi hợp lý trước đối thủ được đánh giá cao về thể lực và lối chơi trực diện như U.23 Jordan. Chiến thắng này không chỉ mang về 3 điểm trọn vẹn, giúp U.23 Việt Nam tạm thời vươn lên dẫn đầu bảng A, mà còn mang ý nghĩa đặc biệt khi lần đầu đánh bại U.23 Jordan tại một vòng chung kết U.23 châu Á."
    },
    {
      "type": "text",
      "content": "Trước đó, lãnh đạo VFF cũng dành sự quan tâm kịp thời tới các cầu thủ không may gặp chấn thương trong quá trình tập huấn chuẩn bị cho giải. Chiều 6.1, tại trụ sở VFF, Tổng Thư ký VFF Nguyễn Văn Phú cùng đại diện các phòng chức năng đã trực tiếp thăm hỏi, nắm bắt tình hình sức khỏe và quá trình điều trị của Bùi Vĩ Hào và Nguyễn Tân, hai cầu thủ không thể tiếp tục đồng hành cùng đội tuyển tại vòng chung kết."
    },
    {
      "type": "text",
      "content": "Theo bộ phận y tế, Bùi Vĩ Hào gặp chấn thương trong buổi tập ngày 4.1. Sau khi trở về Việt Nam, cầu thủ này được đưa tới bệnh viện để kiểm tra chuyên sâu và được chẩn đoán chấn thương xương mác phải, dự kiến cần khoảng 6-8 tuần để hồi phục trước khi trở lại tập luyện và thi đấu. Trong khi đó, Nguyễn Tân gặp chấn thương trong buổi tập ngày 28.12, được xác định bị chấn thương phần mềm vai trái, cần điều trị khoảng 2-3 tuần và sẽ tiếp tục được đánh giá lại sau đó."
    },
    {
      "type": "text",
      "content": "Tại buổi thăm hỏi, đại diện VFF đã động viên tinh thần, đồng thời hướng dẫn cụ thể về chế độ sinh hoạt và tập luyện phù hợp trong thời gian điều trị, nhằm giúp các cầu thủ sớm bình phục. Dù không thể trực tiếp góp mặt trên sân, Bùi Vĩ Hào và Nguyễn Tân cho biết sẽ theo dõi các trận đấu của U.23 Việt Nam qua hình thức trực tuyến và luôn hướng về đội tuyển, cổ vũ tinh thần cho các đồng đội tại giải vô địch U.23 châu Á 2026."
    }
  ]
}