{
  "title": "Lễ tổng kết và trao giải cuộc thi viết 'Thanh Niên và tôi':  Nhắc nhớ hành trình 40 năm\n    \nLễ tổng kết và trao giải cuộc thi viết 'Thanh Niên và tôi':  Nhắc nhớ hành trình 40 năm",
  "author": "Đặng Sinh",
  "publishDate": "31/12/2025 06:39 GMT+7\n            \n            \n                31/12/2025 06:39 GMT+7",
  "sapo": "'Chúng tôi trân trọng từng bài dự thi, từng câu chuyện được gửi về và xem đó là động lực để những người làm Báo Thanh Niên tiếp tục nỗ lực, không ngừng đổi mới, nâng cao chất lượng nội dung, bắt kịp hơi thở thời đại'.",
  "body": [
    {
      "type": "text",
      "content": "Đó là chia sẻ của nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, khi phát biểu khai mạc Lễ tổng kết và trao giải cuộc thi viết Thanh Niên và tôi được tổ chức tại tòa soạn Báo Thanh Niên ở TP.HCM sáng 30.12."
    },
    {
      "type": "text",
      "content": "\"Chúng tôi rất xúc động bởi những tâm tình, chia sẻ của bạn đọc qua bài viết đã nhắc nhớ về một thời còn khó khăn; khi mà nhiều người 'thèm' đọc báo, phải 'đọc báo ké' vì không có tiền mua. Có người đạp xe cả chục cây số để mua tờ báo Thanh Niên; có người đợi nhà hàng xóm đọc xong rồi mượn tờ Thanh Niên đem về nhà mình đọc\", nhà báo Nguyễn Ngọc Toàn bồi hồi điểm lại."
    },
    {
      "type": "text",
      "content": "Đoạn video tổng kết được phát đầu buổi lễ khiến bà Nguyễn Thị Hường (bán vé số dạo tại TP.HCM) rơi nước mắt. Bà là tác giả bài viết Thư cụ Hường bán vé số gửi Thanh Niên, đoạt giải nhì cuộc thi. Từng dòng chữ được viết trên 2 trang giấy kẻ ô, cũng trắc trở như 65 năm cuộc đời bà. Bài viết kể lại cả một hành trình dài cùng lời cảm ơn Báo Thanh Niên vì đã luôn xuất hiện vào những thời điểm khó khăn nhất trong cuộc đời bà."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/30/a1-176710843784112271018.jpg",
      "caption": "Giao lưu với các tác giả đoạt giải: Én Nhỏ, Hà Hồng Nguyên, Nguyễn Minh Hải tại lễ tổng kết, trao giải"
    },
    {
      "type": "text",
      "content": "Bà Hường kể: \"Khi chồng bỏ tôi, tôi tính tự tử, cũng nhờ Báo Thanh Niên ngày chủ nhật có bài thơ khuyên người phụ nữ hãy vươn lên. Từ những câu thơ ấy, tôi mạnh mẽ bỏ hết những suy nghĩ dại dột. Năm 2007, tôi bệnh nặng nằm viện mà không có sổ hộ nghèo, con tôi cũng không được giảm tiền học. Tôi cũng đến tòa soạn Báo Thanh Niên tại Nha Trang nhờ giúp đỡ cho tôi mới được (chính sách) hộ nghèo\"."
    },
    {
      "type": "text",
      "content": "Mỗi lúc khó khăn, bà Hường lại nhớ đến Báo Thanh Niên. Bà kể, tháng 7.2021, dịch bệnh Covid-19 đang trong giai đoạn căng thẳng nhất, khu nhà trọ nơi bà ở bị phong tỏa. Bà điện thoại đến đường dây nóng của Thanh Niên xin giúp đỡ bà con hẻm 3/2 đường Nguyễn Văn Săng (Q.Tân Phú cũ, TP.HCM). Hôm sau, bà Hường nhận được cuộc gọi thăm hỏi của Tổng biên tập Nguyễn Ngọc Toàn. \"Sau đó, các nhà báo Đình Phú, Như Lịch, Nguyễn Trần Tâm tiếp tục chu cấp nhu yếu phẩm giúp chúng tôi suốt thời gian dài. Đến tháng 8.2021, Công đoàn Báo Thanh Niên đến giúp bà con mỗi người 200.000 đồng\", bà Hường xúc động kể lại."
    },
    {
      "type": "text",
      "content": "Hay như câu chuyện của tác giả Nguyễn Thị Hồng (30 tuổi, bút danh Hà Hồng Nguyên, ở Đắk Lắk), người đoạt giải nhất với tác phẩm Báo Thanh Niên \"tái sinh\" cuộc đời tôi khiến nhiều người thán phục. Vì hoàn cảnh gia đình, chị phải \"gấp lại sách vở ở tuổi 17\", gắn bó cuộc đời với ruộng rẫy. Sau đó, chị lập gia đình, có con nhưng \"vẫn nhen nhóm giấc mơ quay lại đường học\". Một buổi chiều năm 2020, chị đọc bài viết trên Báo Thanh Niên về một bà mẹ đơn thân quyết tâm vượt qua biến cố gia đình, nuôi ước mơ đại học để lo cho con vừa tròn 3 tuổi."
    },
    {
      "type": "text",
      "content": "\"Bài viết ấy đã thay đổi cuộc đời tôi. Cô ấy bất hạnh, nuôi con một mình, cô ấy làm được, tại sao tôi lại không\", chị Hồng nhớ lại. Âm thầm chuẩn bị suốt 3 năm, năm 2023, khi con gái đã vào cấp 1, cửa nhà đã phần nào ổn định, chị nộp hồ sơ thi đại học. Ở tuổi 30, hiện chị Hồng đang là sinh viên năm 3 Khoa Viết văn - Báo chí, Trường ĐH Văn hóa Hà Nội."
    },
    {
      "type": "text",
      "content": "Sau 1 tháng phát động, Thanh Niên và tôi nhận được 539 bài viết cả trong và ngoài nước gửi về dự thi. Các tác giả đa dạng độ tuổi và nghề nghiệp: từ họa sĩ, nhà văn, nhà thơ, nhạc sĩ, luật sư, giáo viên, sinh viên, học sinh lớp 6… cho đến bán quán ăn, lái máy xúc, bán vé số; nhiều tác giả đang công tác tại các cơ quan Đảng, báo chí, hội văn học - nghệ thuật; cũng có những tác giả đã về hưu hoặc làm nghề tự do. Đặc biệt, có những gia đình nhiều thế hệ cùng gửi bài dự thi. Có những tác giả là người khuyết tật hoặc mắc bệnh nan y, nhưng qua các bài viết họ vẫn lan tỏa năng lượng sống đầy tích cực."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/30/a2-1767108437870966927754.jpg",
      "caption": "Nhà báo Trần Trọng Dũng (bìa phải), Phó chủ tịch Hội Nhà báo Việt Nam, Chủ tịch Hội Nhà báo TP.HCM, và nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, trao giải nhất cho tác giả Hà Hồng Nguyên"
    },
    {
      "type": "text",
      "content": "Ban tổ chức đã đăng tải hơn 140 bài viết trên các nền tảng của Báo Thanh Niên và chọn hơn 70 bài để chấm chung khảo. Kết quả, Ban tổ chức quyết định trao 1 giải nhất, 2 giải nhì, 3 giải ba và 20 giải khuyến khích (tăng thêm 10 giải so với thể lệ)."
    },
    {
      "type": "text",
      "content": "Tác giả Huỳnh Thanh Thảo (bút danh Én Nhỏ, 39 tuổi, TP.HCM) - đoạt giải khuyến khích với tác phẩm Báo Thanh Niên - nơi yêu thương chạm khẽ. Chị mắc bệnh xương thủy tinh bẩm sinh nên việc đi lại và sinh hoạt đều phải nhờ người hỗ trợ. \"Ở Thanh Niên, tôi luôn cảm nhận được sự uyển chuyển, nhiệt thành, sự can trường, yêu thương, chăm chút cho từng bài viết. Mỗi khi gửi bài, tôi được các anh chị biên tập viên sửa từng dấu phẩy. Với những bài học nhỏ đó, Thanh Niên đã vô tình trở thành người thầy của tôi\", tác giả Én Nhỏ chia sẻ."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Minh Hải (Trưởng phòng Tuyên truyền, Báo chí - Xuất bản, Ban Tuyên giáo và Dân vận Thành ủy TP.HCM) cũng là tác giả đoạt giải khuyến khích với tác phẩm Những kỷ niệm sâu đậm với Báo Thanh Niên. Giao lưu tại buổi lễ, ông Hải nhớ lại năm 2002 khi gửi bài viết đầu tiên cộng tác với Thanh Niên: \"Khi ấy, tôi được một biên tập viên quan tâm và hỏi rất kỹ trước khi đăng tải. Sau này làm việc ở cơ quan báo chí, tôi học theo, cũng luôn tương tác với cộng tác viên. Tham gia các cuộc thi viết của Thanh Niên, tôi được rèn luyện kỹ năng viết. Gần 30 năm đồng hành cùng Báo Thanh Niên, với tôi, đọc báo cũng là học, viết báo cũng là học\". Ông Nguyễn Minh Hải cũng bày tỏ ấn tượng với Báo Thanh Niên về lòng hào hiệp, truyền cảm hứng cho những người khó khăn. \"Dự vài lần chương trình Cùng con đi tiếp cuộc đời, lần nào tôi cũng rưng rưng nước mắt\", ông nhớ lại."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/30/a3-17671084379191781866204.jpg",
      "caption": "Ông Nguyễn Minh Hải (bìa phải), đại diện Ban Tuyên giáo và Dân vận Thành ủy TP.HCM, và nhà báo Hải Thành, Phó tổng biên tập Báo Thanh Niên, trao giải nhì cho tác giả Nguyễn Thị Hường"
    },
    {
      "type": "text",
      "content": "Phát biểu tại buổi lễ, nhà báo Trần Trọng Dũng, Phó chủ tịch Hội Nhà báo Việt Nam, Chủ tịch Hội Nhà báo TP.HCM, đánh giá cao sự sáng tạo trong tổ chức các chương trình của Báo Thanh Niên nhiều năm qua (các giải bóng đá U.21 Báo Thanh Niên, Giải bóng đá Thanh Niên sinh viên, triển lãm sách những người làm báo…). Ông bày tỏ xúc động trước câu chuyện của các tác giả tham gia giao lưu tại buổi lễ. \"Bao năm qua cũng có chuyện buồn chuyện vui, nhưng cầm tờ báo Thanh Niên vẫn thấy luồng chủ đạo là tích cực và tươi sáng\", nhà báo Trần Trọng Dũng nhận định."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/30/a4-1767108437941134973653.jpg",
      "caption": "Nhà báo Lâm Hiếu Dũng (bìa phải), Phó tổng biên tập Báo Thanh Niên, và nhà báo Đức Trung, Ủy viên Ban biên tập, Tổng thư ký tòa soạn Báo Thanh Niên, trao giải ba cho tác giả Trần Vĩnh Khang (Lâm Đồng) với tác phẩm 17 giờ 52"
    },
    {
      "type": "text",
      "content": "Tổng kết cuộc thi, nhà báo Nguyễn Ngọc Toàn chia sẻ: \"Tất cả những trải lòng của bạn đọc gửi về cuộc thi đã khiến chúng tôi rất cảm động và được tiếp thêm nghị lực làm nghề. Bên cạnh đó, chúng tôi cũng thấy rằng những người làm Báo Thanh Niên càng phải ý thức trách nhiệm nhiều hơn trong nghề nghiệp, như có bạn đọc đã sẻ chia trong bài viết dự thi rằng: Niềm tin của công chúng chính là thành quả lớn nhất, cũng là áp lực mà mỗi người làm báo phải tự nhắc mình\"."
    }
  ]
}