{
  "title": "Liên Hiệp Quốc: Mỹ vi phạm nghiêm trọng luật quốc tế khi tấn công Venezuela\n    \nLiên Hiệp Quốc: Mỹ vi phạm nghiêm trọng luật quốc tế khi tấn công Venezuela",
  "author": "Thụy Miên",
  "publishDate": "06/01/2026 22:12 GMT+7\n            \n            \n                06/01/2026 22:12 GMT+7",
  "sapo": "Hôm nay (6.1), Liên Hiệp Quốc tuyên bố các cuộc không kích mà Mỹ tiến hành ở Venezuela và hành động bắt giữ nhà lãnh đạo nước này hồi cuối tuần qua 'rõ ràng làm suy yếu một nguyên tắc nền tảng của luật quốc tế'.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/venezuela-1767706475187302199179.jpg",
      "caption": "Vệ binh quốc gia Venezuela canh gác tại cửa ngõ biên giới với Brazil hôm 5.1"
    },
    {
      "type": "text",
      "content": "Phát biểu trước báo giới ở Geneva (Thụy Sĩ), bà Ravina Shamdasani, người phát ngôn Văn phòng về quyền con người Liên Hiệp Quốc, nhấn mạnh các nước không có quyền đe dọa hoặc sử dụng vũ lực chống lại sự toàn vẹn lãnh thổ hoặc nền độc lập chính trị của bất kỳ quốc gia nào trên thế giới, theo AFP hôm 6.1."
    },
    {
      "type": "text",
      "content": "\"Và đó là điều chúng ta đang chứng kiến\", bà Shamdasani nói, kêu gọi cộng đồng quốc tế cùng nhau lên tiếng một cách thống nhất để khẳng định đây là hành động rõ ràng đi ngược lại luật pháp quốc tế do chính các quốc gia thành viên Liên Hiệp Quốc thiết lập."
    },
    {
      "type": "text",
      "content": "Theo người phát ngôn, Văn phòng về quyền con người Liên Hiệp Quốc nhiều năm qua đã quan sát tình hình ngày càng xấu đi ở Venezuela. Tuy nhiên, bà bác bỏ những lý do mà Mỹ đưa ra nhằm biện minh cho hành động của mình."
    },
    {
      "type": "text",
      "content": "Bà Shamdasani nhấn mạnh việc truy cứu trách nhiệm về vi phạm nhân quyền \"không thể đạt được thông qua hành động can thiệp quân sự đơn phương, đi ngược lại luật pháp quốc tế\"."
    },
    {
      "type": "text",
      "content": "\"Việc can thiệp bằng quân sự đang gây tổn hại cho cấu trúc an ninh quốc tế, đẩy mọi quốc gia đến tình trạng kém an toàn hơn\", bà cho biết."
    },
    {
      "type": "text",
      "content": "Trong một diễn biến khác, các nhà lãnh đạo châu Âu cùng ngày lên tiếng ủng hộ Đan Mạch sau khi Tổng thống Mỹ Donald Trump liên tục lên tiếng nói Mỹ \"rất cần\" Greenland, lãnh thổ bán tự trị của Đan Mạch."
    },
    {
      "type": "text",
      "content": "Trong tuyên bố chung, lãnh đạo Pháp, Anh, Đức, Ý, Ba Lan và Tây Ban Nha, cùng với Đan Mạch nhấn mạnh rằng chủ quyền, toàn vẹn lãnh thổ và tính bất khả xâm phạm của biên giới là \"những nguyên tắc chung, và chúng tôi sẽ không ngừng bảo vệ các nguyên tắc này\"."
    }
  ]
}