{
  "title": "Lộ tình trạng của HLV Amorim sau khi bị M.U sa thải, bỏ túi tiền đền bù 900 tỉ đồng\n    \nLộ tình trạng của HLV Amorim sau khi bị M.U sa thải, bỏ túi tiền đền bù 900 tỉ đồng",
  "author": "Văn Trình",
  "publishDate": "06/01/2026 08:53 GMT+7\n            \n            \n                06/01/2026 08:53 GMT+7",
  "sapo": "Truyền thông Anh mới đây đã tiết lộ những hình ảnh bất ngờ của HLV Amorim sau khi chiến lược gia người Bồ Đào Nha bị M.U sa thải vào chiều qua (5.1, giờ Việt Nam).",
  "body": [
    {
      "type": "text",
      "content": "Nhà cầm quân người Bồ Đào Nha được nhìn thấy tươi cười rạng rỡ khi cùng vợ là bà Maria Joao Diogo đi dạo gần căn biệt thự thuê tại hạt Cheshire (Anh), bất chấp vừa khép lại một trong những giai đoạn hỗn loạn nhất của đội chủ sân Old Trafford. Khi HLV Amorim phát hiện bản thân bị chụp ảnh, ông cũng không hề tức giận mà vẫn tươi cười, đưa tay chào các nhiếp ảnh gia."
    },
    {
      "type": "text",
      "content": "HLV Amorim ký hợp đồng có thời hạn 3 năm với M.U vào tháng 11.2024. Trong 14 tháng cầm quyền, ông đã nhận khoảng 7,5 triệu bảng tiền lương (hơn 230 tỉ đồng). Ngoài ra, theo các điều khoản hợp đồng, nhà cầm quân 40 tuổi này còn được nhận thêm khoảng 12 triệu bảng tiền bồi thường (xấp xỉ 370 tỉ đồng) cho phần thời gian còn lại."
    },
    {
      "type": "text",
      "content": "Như vậy, chỉ tính riêng tiền lương và bồi thường, HLV Amorim đã “bỏ túi” khoảng 20 triệu bảng Anh, tương đương hơn 620 tỉ đồng. Chưa dừng lại ở đó, để đưa ông về Old Trafford, cổ đông thiểu số Sir Jim Ratcliffe từng chấp thuận chi 9,25 triệu bảng (khoảng 287 tỉ đồng) để phá vỡ hợp đồng của HLV Amorim với Sporting Lisbon. Tổng chi phí cho triều đại ngắn ngủi này vì thế tiệm cận mốc 1.000 tỉ đồng."
    },
    {
      "type": "text",
      "content": "M.U cũng sẽ phải thanh toán các khoản còn lại trong hợp đồng của 6 thành viên ban huấn luyện đi theo HLV Amorim. Một nguồn tin nội bộ tiết lộ: “Ngài Jim Ratcliffe chắc chắn không vui khi phải ký thêm những tấm séc như vậy”."
    },
    {
      "type": "text",
      "content": "HLV Amorim bị triệu tập tới trung tâm huấn luyện Carrington vào sáng hôm qua (5.1) và chính thức bị cách chức, chỉ ít ngày sau khi ông đưa ra phát biểu được xem như “tối hậu thư” với ban lãnh đạo trong buổi họp báo sau trận hòa 1-1 với Leeds. Khi đó, HLV Amorim nhấn mạnh ông đến Old Trafford với tư cách HLV trưởng, chứ không phải để làm việc trong vai trò bị can thiệp về chuyên môn."
    },
    {
      "type": "text",
      "content": "Các nguồn tin cho biết mối quan hệ giữa HLV Amorim và ban lãnh đạo M.U đã rạn nứt nghiêm trọng, đặc biệt sau khi Giám đốc bóng đá Jason Wilcox đề nghị ông cân nhắc thay đổi hệ thống chiến thuật để chơi tấn công hơn. HLV Amorim đã phản ứng gay gắt, coi đây là sự xâm phạm quyền hạn của HLV trưởng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/2026-01-05t103843z1656763407rc2koiaic115rtrmadp3soccer-england-mun-1767663902827451502308.jpg",
      "caption": "HLV Amorim bị sa thải vì những mâu thuẫn với ban lãnh đạo"
    },
    {
      "type": "text",
      "content": "Việc sa thải HLV Amorim diễn ra trong bối cảnh ông Sir Jim Ratcliffe từng thừa nhận M.U đứng trước nguy cơ khủng hoảng tài chính nếu không cắt giảm mạnh chi phí. Hàng trăm nhân viên CLB đã bị cho nghỉ việc, các chế độ phúc lợi như bữa trưa miễn phí hay phần thưởng nội bộ cũng bị hủy bỏ, khiến làn sóng phản đối từ người hâm mộ gia tăng."
    },
    {
      "type": "text",
      "content": "Trớ trêu thay, giữa lúc chính sách “thắt lưng buộc bụng” được siết chặt, M.U lại tiếp tục phải chi một khoản tiền khổng lồ để chấm dứt hợp đồng với HLV trưởng. Trước đó, người tiền nhiệm HLV Erik ten Hag cũng từng khiến CLB tốn 14,5 triệu bảng (khoảng 450 tỉ đồng) tiền bồi thường, chỉ vài tháng sau khi gia hạn hợp đồng."
    },
    {
      "type": "text",
      "content": "Trên mạng xã hội, nhiều CĐV cho rằng HLV Amorim là “người chiến thắng duy nhất” trong toàn bộ câu chuyện. Một bình luận mỉa mai viết: “Trở về Bồ Đào Nha đầy nắng, với hàng trăm tỉ đồng trong túi”."
    },
    {
      "type": "text",
      "content": "Ngay sau khi chia tay HLV Amorim, M.U đã nhanh chóng chỉ định Darren Fletcher đảm nhiệm vai trò HLV trưởng tạm quyền. Darren Fletcher hiện là HLV đội U.18 và từng gắn bó nhiều năm với Old Trafford trên cương vị cầu thủ, sẽ trực tiếp dẫn dắt đội bóng ở trận gặp Burnley giữa tuần này, đồng thời có thể tiếp tục cầm quân tại vòng đấu Cúp FA gặp Brighton."
    },
    {
      "type": "text",
      "content": "Theo tiết lộ của trang The Guardian, ban lãnh đạo M.U hiện vẫn chưa đưa ra quyết định cuối cùng về việc bổ nhiệm HLV trưởng chính thức cho phần còn lại của mùa giải hay chờ đến mùa hè. Quá trình tìm kiếm và đánh giá ứng viên sẽ do Giám đốc bóng đá Jason Wilcox cùng Giám đốc điều hành Omar Berrada phụ trách, trong bối cảnh CLB muốn duy trì sự ổn định trong cấu trúc quản lý bóng đá."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/2026-01-04t161518z1269385950up1em14195gtkrtrmadp3soccer-england-new-cry-17676639549181116219323.jpg",
      "caption": "HLV Oliver Glasner đang được M.U liên hệ"
    },
    {
      "type": "text",
      "content": "Nếu lựa chọn phương án HLV tạm quyền đến hết mùa, Darren Fletcher được xem là một trong những cái tên khả thi nhờ sự am hiểu nội bộ. Một phương án khác từng được cân nhắc là Michael Carrick, người đã có kinh nghiệm dẫn dắt M.U trong giai đoạn chuyển giao năm 2021 với thành tích bất bại."
    },
    {
      "type": "text",
      "content": "Ở góc độ lâu dài, HLV Oliver Glasner (Crystal Palace) đang nổi lên như một ứng viên đáng chú ý nhờ sự linh hoạt chiến thuật, trong khi Andoni Iraola, Enzo Maresca hay những cái tên ngoài dự đoán như Gareth Southgate, Mauricio Pochettino cũng được đưa vào tầm ngắm. Tuy nhiên, bất kỳ HLV nào tiếp quản “ghế nóng” tại Old Trafford cũng sẽ phải làm việc trong khuôn khổ quyền lực mới, nơi bộ phận điều hành bóng đá giữ vai trò quyết định cao hơn so với HLV trưởng."
    }
  ]
}