{
  "title": "Lửa Sống đẹp bao năm vẫn nồng đượm\n    \nLửa Sống đẹp bao năm vẫn nồng đượm",
  "author": "Lê Công Sơn",
  "publishDate": "02/01/2026 12:00 GMT+7\n            \n            \n                02/01/2026 12:00 GMT+7",
  "sapo": "Cùng với nhiều cuộc thi ý nghĩa và hấp dẫn khác, Sống đẹp mang đậm tính nhân văn \"sống là để cho đi\" đã trải qua hành trình dài đầy tự hào với nhiều cung bậc cảm xúc. Chuẩn bị bước sang năm thứ 6, ngọn lửa ấy vẫn luôn nồng đượm và tiếp tục lan tỏa…",
  "body": [
    {
      "type": "text",
      "content": "Hai chương trình: Cùng con đi tiếp cuộc đời và cuộc thi Sống đẹp do Báo Thanh Niên tổ chức, theo tôi là những dấu son đẹp, như cả kho chuyện cổ tích kể giữa đời thường."
    },
    {
      "type": "text",
      "content": "Trải qua 5 mùa liên tiếp, Sống đẹp không chỉ là sự thành công của riêng Báo Thanh Niên mà còn chính là sự thành công ở cả người đọc và người viết. Ngay từ ban đầu, khi được mời tham gia là thành viên ban giám khảo, tôi nhận định rằng: \"Từ cuộc thi này, Báo Thanh Niên đã mở ra một hệ sinh thái mang tên Sống đẹp\". Thực vậy, Sống đẹp không đơn thuần là một cuộc thi viết về \"gương người tốt việc tốt\", mà cuộc thi mang tính khơi gợi những giá trị nhân văn, chú trọng những vẻ đẹp trong tâm hồn con người. Nó như một thứ \"luân lý giáo khoa thư\" mới, mà không khô khan, giáo điều."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep-17667395460051982620612.jpg",
      "caption": "Bí thư T.Ư Đoàn, Chủ tịch Hội đồng Đội T.Ư Nguyễn Phạm Duy Trang và Tổng biên tập Báo Thanh Niên Nguyễn Ngọc Toàn cùng trao giải cuộc thi Sống đẹp mùa 4"
    },
    {
      "type": "text",
      "content": "Xin được kể một câu chuyện mang tính ngụ ngôn thế này. Trên đường phố lạnh căm, một người ăn xin treo trước ngực tấm biển: \"Tôi bị mù\". Nhưng những người qua đường dường như chẳng mảy may động lòng. Thấy vậy, một người bước tới, sửa dòng chữ trên tấm biển kia. Tức thì có nhiều người dừng lại, bỏ những tờ tiền vào bát người ăn xin và chia sẻ ánh nhìn trìu mến, cảm thương. Dòng chữ đó được sửa như thế nào vậy? Là thế này: \"Chẳng bao lâu nữa là tới tết. Tiếc rằng tôi chẳng thấy được tết\". Thì đấy, nếu liên hệ, chúng ta sẽ thấy cuộc thi viết Sống đẹp chính là \"cách ngôn hóa\" những câu chuyện đời thường, hoặc từ những câu chuyện đời thường bình dị biến nó thành những văn bản văn chương có sức sống lâu dài."
    },
    {
      "type": "text",
      "content": "Tôi không thể nhớ hết những câu chuyện mà mình từng đọc. Nhưng có hai nhân vật người Quảng Ngãi mà tôi không thể nào quên. Đó là Quảng Đình Hậu, chàng trai tật nguyền bán vé số dạo, nhưng làm thiện nguyện, giúp người suốt trong những ngày dịch Covid-19 gieo rắc bao đau thương (bài đoạt giải nhất hạng mục Phóng sự, ký sự, ghi chép mùa 2). Tôi vẫn còn nhớ khi đến tòa soạn Báo Thanh Niên để nhận giải, Hậu đã trích số tiền thưởng để tiếp tục chia sẻ cho bà con nghèo."
    },
    {
      "type": "text",
      "content": "Còn anh Mai Lê Duy Quang, người được xem là \"người hùng giữa đời thường\" trong vụ tai nạn giao thông liên hoàn ở cầu Phú Mỹ (tháng 8.2024) cũng là một người Quảng Ngãi bình dị. Anh bảo, tui chẳng phải là người hùng chi hết, chỉ là muốn cứu được người trong lúc nguy khốn nhất mà thôi."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep1-1766739546042179228217.jpg",
      "caption": "Bí thư thường trực T.Ư Đoàn, Chủ tịch T.Ư Hội Sinh viên VN Nguyễn Minh Triết phát biểu tại lễ trao giải cuộc thi Sống đẹp lần 2"
    },
    {
      "type": "text",
      "content": "Còn nhiều nữa những nhân vật Sống đẹp mà chúng ta chưa được biết đến. Mong rằng Báo Thanh Niên sẽ tiếp tục tổ chức cuộc thi này để cái đẹp tiếp tục được tìm thấy, phục sinh và lan tỏa."
    },
    {
      "type": "text",
      "content": "Khởi đầu cho hành trình đồng hành với Sống đẹp với tôi bắt đầu từ lời mời quá đỗi giản dị. Năm 2022, tôi được chị Dương Châu Giang, một tác giả ở Hưng Yên, ngỏ ý muốn chấp bút viết về tôi (tác phẩm dự thi Bài ca cuộc đời) gửi về tòa soạn. Ai ngờ câu chuyện nhỏ của tôi đã được ban giám khảo đánh giá cao và nhận giải nhì cuộc thi Sống đẹp năm ấy."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep2-1766739546073330362865.jpg",
      "caption": "Đặng Hoàng An là tác giả đoạt nhiều giải thưởng nhất từ trước đến nay của cuộc thi"
    },
    {
      "type": "text",
      "content": "Trước ngày trao thưởng, tác giả Dương Châu Giang nhiều lần bày tỏ thiện chí muốn mời tôi đến Báo Thanh Niên để cùng chung vui. Nhờ đó, tôi có dịp gặp những con người bình dị mà có những hành động thật phi thường tại buổi giao lưu: Hậu - chàng trai khuyết tật bán vé số nhưng vẫn miệt mài giúp đỡ người yếu thế; ông Tư Kiềm - lão nông lặng lẽ cất hàng chục căn nhà tình thương cho người nghèo… Gặp họ, tôi hiểu: giữa đời sống bề bộn này vẫn còn vô vàn \"bông hoa đẹp\" chờ được phát hiện và lan tỏa."
    },
    {
      "type": "text",
      "content": "Từ một cây bút \"tay ngang\", tôi quyết định thử sức viết lách, thử kể những câu chuyện tử tế nhìn thấy hằng ngày xung quanh mình, để những \"bông hoa đẹp giữa đời thường\" ấy có thể lan tỏa."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep-dac-san2-17667395870351744316427.jpg",
      "caption": "Nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, trao thưởng Nhân vật được vinh danh Sống đẹp cho bạn Quảng Đình Hậu"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep-dac-san4-1766739587073675498106.jpg",
      "caption": "Nhân vật Quảng Đình Hậu (bài Vòng xe của Hậu trên Thanh Niên 13.8.2022)"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep-dac-san5-1766739587120623162948.jpg",
      "caption": "“Người hùng giữa đời thường” Mai Lê Duy Quang"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep-dac-san6-17667395871571128028114.jpg",
      "caption": "CLB Doanh nhân Quảng Ngãi và Báo Thanh Niên trao học bổng Nguyễn Thái Bình cho con anh Mai Lê Duy Quang tại buổi giao lưu của Sống đẹp"
    },
    {
      "type": "text",
      "content": "Khi tác phẩm ảnh dự thi Đôi chân tròn đi đến nhịp đập cuối cùng của tôi được lên Báo Thanh Niên ngày 19.9.2023, một giảng viên ở Trường ĐH Sư phạm TP.HCM đã gửi tặng tôi một khoản tiền nhỏ. Nhờ sự hỗ trợ của giảng viên này và tiền của giải thưởng, tôi tự mua cho mình một chiếc xe lăn mới \"đổi đời\" cho hai chân."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep-dac-san7-1766739587194799546317.jpg",
      "caption": "Nhà báo Lâm Hiếu Dũng, Phó tổng biên tập báo Thanh Niên trao thưởng tác giả đoạt hạng mục truyện ngắn cuộc thi Sống đẹp mùa 2"
    },
    {
      "type": "text",
      "content": "Không may mắn như các bạn đồng trang lứa, bản thân tôi bị khiếm khuyết đôi chân nên càng hiểu phương tiện hòa nhập rất quan trọng. Từ hoàn cảnh của mình, tôi lại càng thương người cùng cảnh ngộ hơn bao giờ hết. Từng nhận nhiều yêu thương của cuộc đời này, tôi càng muốn trao đi những điều tương tự. Ngày nhận giải nhất Sống đẹp mùa 4 San sẻ yêu thương, tôi dành tiền thưởng mua tặng một cô ở địa phương đang bệnh nặng một chiếc xe lăn mới. Tôi nhớ như in buổi tối hôm ấy, trời nhập nhoạng, tôi chạy chiếc xe ba bánh điện, cha tôi chở chiếc xe lăn phía sau. Chúng tôi đến trao cho cô ngay trong đêm vì sáng sớm hôm sau cô cần có xe lăn đi khám bệnh."
    },
    {
      "type": "text",
      "content": "Tết năm ấy, tôi gửi thêm quà cho những cô chú khuyết tật bán vé số. Phần tiền còn lại, tôi sửa lại căn nhà nhỏ để \"an cư\" mà vững tâm tiếp tục hành trình công tác xã hội, mang yêu thương với người nghèo."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/26/song-dep-dac-san9-17667395872331148000931.jpg",
      "caption": "Kỷ niệm đẹp của tác giả Đặng Hoàng An và Tổng Biên tập Báo Thanh Niên Nguyễn Ngọc Toàn"
    },
    {
      "type": "text",
      "content": "Năm nay, ở Sống đẹp mùa 5 - Sự diệu kỳ của lòng nhân ái, tôi lại may mắn nhận giải nhì khi viết về cô giáo khuyết tật Trần Ngọc Điệp - \"quân tốt\" lặng lẽ nhưng kiên cường giữa đời thường. Điều khiến tôi xúc động nhất không phải là giá trị giải thưởng cao, mà là khi nghe chị kể rằng sau bài viết, chị đã nhận được rất nhiều yêu thương, sự quan tâm của xã hội và đồng nghiệp cũ. Vòng tròn nhân ái bao dung cùng sự sẻ chia cứ thế lặp lại, giống như cách tôi được nhận và cho đi."
    },
    {
      "type": "text",
      "content": "Với tôi, Sống đẹp không chỉ là một cuộc thi viết. Đó chính là bệ phóng đưa tôi từ một nhân vật trở thành người viết; để từ nhân vật được cuộc đời \"nâng bước chân\", tôi lại tiếp tục lan tỏa vòng tròn tử tế nhân ái, cho trái tim đến với được nhiều trái tim hơn."
    }
  ]
}