{
  "title": "Miley Cyrus sắp trở lại với sự nghiệp diễn xuất?\n    \nMiley Cyrus sắp trở lại với sự nghiệp diễn xuất?",
  "author": "Nguyễn Quang Hải",
  "publishDate": "06/01/2026 14:08 GMT+7\n            \n            \n                06/01/2026 14:08 GMT+7",
  "sapo": "Trước thềm kế hoạch kỷ niệm 20 năm bộ phim 'Hannah Montana', Miley Cyrus đã chia sẻ về khả năng trở lại với diễn xuất, đồng thời bày tỏ cảm xúc trước những dấu mốc đáng nhớ trong sự nghiệp và hành trình trưởng thành.",
  "body": [
    {
      "type": "text",
      "content": "Gần 6 năm sau lần xuất hiện cuối cùng trong một tập phim Black Mirror năm 2019, mới đây Miley Cyrus cho biết cô không loại trừ khả năng sẽ quay lại màn ảnh nếu tìm được dự án phù hợp. Chia sẻ với Entertainment Tonight tại lễ trao giải Liên hoan phim quốc tế Palm Springs lần thứ 37, nữ ca sĩ 9X cho biết cô sẵn sàng nhận lời nếu kịch bản, nhân vật và tổng thể dự án đủ thuyết phục, tờ E! News đưa tin hôm 6.1."
    },
    {
      "type": "text",
      "content": "\"Nếu cơ hội, kịch bản hoặc nhân vật thực sự phù hợp và được xây dựng theo cách hợp lý, tôi hoàn toàn sẵn sàng trở lại\", Miley Cyrus nói."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-2-1767677846773107129680.jpg",
      "caption": "Miley Cyrus tại lễ trao giải Liên hoan phim quốc tế Palm Springs cùng những chia sẻ về dự định trở lại màn ảnh"
    },
    {
      "type": "text",
      "content": "Tại sự kiện này, giọng ca Flowers được vinh danh với giải thưởng Thành tựu nghệ thuật nổi bật nhờ ca khúc Dream As One trong bộ phim Avatar: Fire and Ash. Đây cũng là ca khúc giúp cô nhận đề cử Quả cầu vàng năm 2026. Chia sẻ về cảm xúc của mình, Miley Cyrus cho biết mọi thứ đang diễn ra tốt đẹp hơn cả những gì cô từng mơ ước: \"Mọi thứ thật sự rất đáng phấn khích. Những điều tôi từng mơ giờ đã trở thành hiện thực và mỗi ngày tôi đều cảm thấy biết ơn\"."
    },
    {
      "type": "text",
      "content": "Cũng trong khuôn khổ sự kiện, nữ nghệ sĩ 33 tuổi hé lộ kế hoạch cho một dự án đặc biệt gắn liền với hình ảnh của mình, nhân dịp kỷ niệm 20 năm Hannah Montana dự kiến diễn ra vào tháng 3 tới. Miley Cyrus đã chia tay mái tóc nâu quen thuộc để trở lại với kiểu tóc vàng cùng phần mái đặc trưng gợi nhớ đến nhân vật Hannah Montana từng làm nên tên tuổi của cô."
    },
    {
      "type": "text",
      "content": "Thời gian gần đây, hình ảnh Hannah Montana dường như xuất hiện nhiều hơn trong suy nghĩ của Miley Cyrus. Trong một cuộc phỏng vấn với Billboard ngày 3.12.2025, khi được hỏi về khả năng làm lại series cho thế hệ mới, cô thẳng thắn cho rằng rất khó để có một Hannah Montana khác."
    },
    {
      "type": "text",
      "content": "\"Tôi không biết liệu có một Hannah mới hay không. Hannah này là duy nhất\", chủ nhân bản hit Wrecking Ball chia sẻ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-3-17676778893012143380240.jpg",
      "caption": "Miley Cyrus đang chuẩn bị cho một dự án đặc biệt nhằm tri ân các khán giả của Hannah Montana - loạt phim giúp đưa tên tuổi cô ra toàn cầu"
    },
    {
      "type": "text",
      "content": "Dù chưa tiết lộ cụ thể hình thức kỷ niệm chặng đường 20 năm của bộ phim, nữ ca sĩ cho biết đây sẽ là dịp mang nhiều ý nghĩa đối với cả cô và người hâm mộ. Theo Miley Cyrus, điều đặc biệt nhất chính là việc cô và khán giả đã cùng nhau trưởng thành qua từng giai đoạn."
    },
    {
      "type": "text",
      "content": "\"Rất hiếm khi một nghệ sĩ có thể lớn lên cùng fan của mình. Khi tôi 15 tuổi, tôi nhìn xuống khán giả và thấy những người cùng tuổi. Còn bây giờ, tôi đã là một người phụ nữ trưởng thành và phía dưới là những người trưởng thành khác. Điều tôi muốn làm là trân trọng và tôn vinh mối quan hệ bền bỉ mà chúng tôi đã xây dựng cùng nhau\", nữ nghệ sĩ chia sẻ."
    }
  ]
}