{
  "title": "Mở chiếc ví đặt trên bàn thờ, chàng trai ở TP.HCM bật khóc\n    \nMở chiếc ví đặt trên bàn thờ, chàng trai ở TP.HCM bật khóc",
  "author": "Dương Lan",
  "publishDate": "02/01/2026 15:19 GMT+7\n            \n            \n                02/01/2026 15:19 GMT+7",
  "sapo": "Bên trong chiếc ví của người cha quá cố được đặt trang trọng trên bàn thờ, anh ơn xúc động phát hiện tấm thẻ đón trẻ đã bạc màu - kỷ vật được cha lặng lẽ giữ gìn suốt gần 20 năm.",
  "body": [
    {
      "type": "text",
      "content": "Tấm thẻ được viết tay bằng bút mực, ghi tên Phạm Ngọc Sơn, năm học 2005 - 2006 khi anh học lớp chồi tại Trường Mầm non dân lập Thanh Lịch (TP.HCM). Trải qua những năm tháng đưa đón con đi học, thẻ đón trẻ dần cũ kỹ, mực chữ có phần nhòe đi, nhưng vẫn được người cha cẩn thận cất giữ trong chiếc ví. Giờ đây, khi cha đã qua đời, người con không giấu được sự rưng rưng khi nhìn lại kỷ vật chất chứa tình thương sâu nặng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/28/696a1112302bbf75e63a-17668919262171173098870.jpg",
      "caption": "Tấm thẻ đón trẻ được cha anh Sơn giữ gìn nhiều năm qua"
    },
    {
      "type": "text",
      "content": "Chia sẻ với PV Thanh Niên, anh Phạm Ngọc Sơn (24 tuổi, ở phường Thủ Đức, TP.HCM) cho biết cha anh tên là P.V.L (sinh năm 1974), ông mất đột ngột vào năm 2023 vì cơn nhồi máu cơ tim. Sau đám tang của cha, mọi kỷ vật đều được hỏa táng chỉ giữ lại chiếc ví, vốn là vật bất ly thân của ông L. khi còn sống."
    },
    {
      "type": "text",
      "content": "\"Đây là món quà tôi tặng cho ba với số tiền dành dụm bằng tiền lương tháng đầu tiên khi làm thêm tại một tiệm cà phê. Ngày ba qua đời, mình muốn giữ lại kỷ vật cuối nên trang trọng đặt trên bàn thờ như một cách tưởng nhớ thay vì mang đi hỏa táng\", anh Sơn nói."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/28/edit-13e53624121d9d43c40c-17668921778131556863802.jpeg",
      "caption": "Anh Sơn luôn nhớ về người cha quá cố"
    },
    {
      "type": "text",
      "content": "Những ngày gần đây, trong lúc sắp xếp lại bàn thờ để chuẩn bị làm giỗ cho cha, anh mở chiếc ví để xem bên trong còn những gì. Suốt hơn 2 năm kể từ ngày cha qua đời, đây là lần đầu tiên anh chạm đến và mở chiếc ví ấy. Anh nghẹn ngào khi thấy tấm thẻ đón trẻ của mình lúc còn học mầm non. Dù không còn giá trị sử dụng nhưng cha anh vẫn luôn giữ gìn cẩn thận và luôn mang đi bên người suốt nhiều năm qua."
    },
    {
      "type": "text",
      "content": "\"Vì nhà khá gần trường nên những năm tháng đầu đời, mình được ba đưa đón tới trường. Mình xúc động khi thấy tấm thẻ đó trong ví của ba, ba vẫn đang đón mình tan trường ở trong ký ức\", anh Sơn bày tỏ."
    },
    {
      "type": "text",
      "content": "Từ khi lên cấp 2, do hoàn cảnh gia đình, cha mẹ anh không sống chung. Đến năm 2023, cha mẹ hàn gắn, gia đình có những ngày đoàn tụ hiếm hoi, nhưng không lâu sau, người cha qua đời, để lại niềm tiếc thương sâu sắc cho người thân và những người quen biết. Với anh Sơn, ba là người hiền lành, yêu thương con cái. Qua tấm thẻ đó, anh nhận ra ba luôn quan tâm, theo dõi con một cách đặc biệt."
    }
  ]
}