{
  "title": "Món quà đặc biệt ngày đầu năm cho người 'tri kỷ' của Báo Thanh Niên\n    \nMón quà đặc biệt ngày đầu năm cho người 'tri kỷ' của Báo Thanh Niên",
  "author": "Lê Hoài Nhân",
  "publishDate": "01/01/2026 15:50 GMT+7\n            \n            \n                01/01/2026 15:50 GMT+7",
  "sapo": "Sáng nay 1.1, trong cái se lạnh của ngày đầu năm mới 2026, phóng viên Thanh Niên mang theo món quà tri ân đặc biệt, trở lại căn nhà cấp 4 đơn sơ trên đường Phan Bội Châu của cụ Nguyễn Xuyến - bạn đọc đã gắn bó với Thanh Niên tròn 40 năm.",
  "body": [
    {
      "type": "text",
      "content": "Ở tuổi 102, cụ Xuyến vẫn giữ nếp sinh hoạt đều đặn, sáng nay cụ lại thức dậy lúc 5 giờ để chờ tiếng tờ báo Thanh Niên thả vào thùng thư trước cổng."
    },
    {
      "type": "text",
      "content": "Dù tuổi đã cao nhưng cụ vẫn minh mẫn đọc từng dòng tin tức thời sự trên báo in."
    },
    {
      "type": "text",
      "content": "Cụ Xuyến có mối nhân duyên với Báo Thanh Niên bắt đầu từ năm 1986, đúng thời điểm cụ nghỉ hưu và tờ báo phát hành số đầu tiên. Suốt 4 thập kỷ, tờ báo đã trở thành món ăn tinh thần không thể thiếu bên tách trà sáng của cụ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/1/458898979698413740-1767242091465290249970.jpg",
      "caption": "Cụ Xuyến là đọc bạn của Báo Thanh Niên 40 năm nay"
    },
    {
      "type": "text",
      "content": "Sau khi bài viết về cụ được tác giả Trần Văn Toản gửi dự thi cuộc thi Thanh Niên và tôi đăng tải, câu chuyện về người độc giả 102 tuổi tại Huế đã gây xúc động mạnh mẽ trong cộng đồng. Để cảm kích tấm lòng ấy, lãnh đạo Báo Thanh Niên đã quyết định trao tặng cụ những phần quà ý nghĩa nhân dịp năm mới 2026. Đặc biệt, Ban Biên tập đã quyết định gửi tặng báo in mỗi ngày đến cụ."
    },
    {
      "type": "text",
      "content": "Gặp lại phóng viên trong ngày đầu năm, cụ Xuyến không giấu được sự xúc động. Cầm tờ báo mới trên tay, cụ run run nói: \"Tôi cảm kích tấm lòng của những người làm Báo Thanh Niên. Như tôi đã nói, Thanh Niên với tôi đã như tri kỷ 40 năm nay, khi đã yêu rồi thì phải yêu đến khi mình nằm xuống. Tôi sẽ đọc Thanh Niên cho đến khi tôi ra đi\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/1/66aa95e7d73758690126-1767242091391117327103.jpg",
      "caption": "Món quà đặc biệt của Báo Thanh Niên gửi đến cụ Xuyến trong ngày đầu năm 2026"
    },
    {
      "type": "text",
      "content": "Trong không khí ấm áp của ngày đầu năm, cụ Xuyến đã gửi gắm những lời chúc chân tình đến đội ngũ những người làm báo. Cụ mong muốn Báo Thanh Niên sẽ luôn giữ vững vị thế là địa chỉ tin cậy của độc giả khắp cả nước. Cụ Xuyến nhắn nhủ: \"Chúc tờ báo luôn giữ vững chỗ đứng, những người làm báo sẽ mãi bút sắc, lòng trong, hào hiệp - tử tế - nhân văn - tin cậy như những gì báo đã và đang thực hiện\"."
    }
  ]
}