{
  "title": "Mùa đông xa xứ nhớ bánh tôm Hồ Tây\n    \nMùa đông xa xứ nhớ bánh tôm Hồ Tây",
  "author": "Lê Hà",
  "publishDate": "24/11/2021 08:00 GMT+7\n            \n            \n                24/11/2021 08:00 GMT+7",
  "sapo": "Chị gọi cho tôi vào một ngày nước Đức chớm đông, nhiệt độ ngoài trời đã xuống 5 độ C, tuyết chưa rơi nhưng lạnh. Cái lạnh khiến lòng người hoang hoải và chị bảo chị nhớ quê nhà.",
  "body": [
    {
      "type": "text",
      "content": "Hơn 2 năm dịch bệnh hoành hành, chị chỉ có thể hỏi thăm người nhà qua những tin nhắn hay cuộc gọi qua mạng."
    },
    {
      "type": "text",
      "content": "Chị nhớ cha mẹ, anh em, bạn bè ở Việt Nam. Chị nhớ Hà Nội những ngày thu đẹp như mơ, nhớ đông Hà Nội với cái lạnh cắt da, cắt thịt và nhớ những món ăn thân quen đã gắn với chị cả một thời thanh xuân."
    },
    {
      "type": "text",
      "content": "Món chị nhớ nhất là Bánh tôm Hồ Tây bởi nó gắn với chị bao kỷ niệm."
    },
    {
      "type": "text",
      "content": "Chị bảo nhà gần Hồ Tây, ngay từ cái thuở còn đạp xe tới trường thì bánh tôm luôn là lựa chọn của chị mỗi khi đi ăn cùng bạn bè. Khi đã sống xa gia đình thì mỗi lần về thăm quê chị không thể bỏ qua nó."
    },
    {
      "type": "text",
      "content": "Ngày dẫn anh về thăm gia đình, chị cũng đưa anh cùng mẹ chồng đi thưởng thức bánh tôm Hồ Tây. Để bây giờ, một người đàn ông ngoại quốc lại mê mẩn bánh tôm hơn cả chị. “Bánh Tôm Hồ Tây” với một người Đức khó phát âm nên mỗi lần chị làm anh lại gọi “Bánh Hà Nội”. Muốn ăn anh lại thủ thỉ nói chị làm và chị sẵn sàng vào bếp."
    },
    {
      "type": "text",
      "content": "Có những ngày cuối tuần chị cùng cậu con trai nhỏ vào bếp làm những món ăn Hà Nội, khi thì bánh tôm, lúc lại bánh rán, khi thì phở xào, lúc lại bún vịt và con chị cũng đặc biệt thích bánh tôm. Chị muốn cho con biết về quê hương, đất nước không chỉ qua ngôn ngữ, những câu chuyện mà còn qua cả những món ăn. Chị vui khi cả chồng và con đều đón nhận nó. Điều đó giúp chị vơi bớt nỗi nhớ quê nhà."
    },
    {
      "type": "text",
      "content": "Chị bảo làm bánh tôm không khó nhưng sự kết hợp khéo léo giữa các nguyên liệu làm bánh cùng chiếc bánh vàng ươm, giòn rụm ăn kèm rau sống và nước chấm cay cay, ngọt ngọt làm nên sự hấp dẫn của nó. Cái đặc biệt của bánh tôm Hồ Tây là được chế biến từ chính những con tôm được đánh bắt ở Hồ Tây. Tôm vỏ mỏng, thịt chắc, có vị ngọt béo, tươi ngon, khi ăn rất đậm đà. Đặc biệt, trong tiết trời lạnh của mùa đông Hà Nội, được quây quần bên đĩa bánh tôm cùng gia đình, bạn bè nó mới tuyệt làm sao!"
    },
    {
      "type": "text",
      "content": "Mỗi lần ngồi bên Hồ Tây gió se sắt lạnh, xuýt xoa món bánh tôm giòn tan, thơm ngậy, nóng hổi với nước chấm cay cay khiến người ăn như được sưởi ấm từ bên trong, cảm giác đó nó đã và khiến chị quay quắt nhớ. Những ngày đông chớm về lại xa quê hương, xứ sở chị càng nhớ hơn và mỗi lần như thế chị lại vào bếp nấu món ăn quê nhà."
    },
    {
      "type": "text",
      "content": "Nếu ai đã một lần được ăn bánh tôm Hồ Tây ngay chính bên Hồ Tây lộng gió giữa tiết trời đông thì chẳng thể nào quên. Món ăn bình dị ấy đã làm say lòng bao người con Hà Nội cũng như thực khách bốn phương, chẳng thế mà Truyền hình CNN đã phải nhắc tới nó."
    }
  ]
}