{
  "title": "Muôn vàn phong cách với giày sneaker và quần denim",
  "author": "Tiffany Trần",
  "publishDate": "06/01/2026 16:00 GMT+7\n            \n            \n                06/01/2026 16:00 GMT+7",
  "sapo": "Giày sneaker và quần denim từ lâu đã là cặp bài trùng trong tủ đồ của các nàng yêu thời trang. Với khả năng ứng dụng cao, bộ đôi này giúp các cô gái linh hoạt biến hóa phong cách mà vẫn giữ nét cuốn hút riêng.",
  "body": [
    {
      "type": "text",
      "content": "Không chạy theo những xu hướng ngắn hạn, giày sneaker và quần denim chinh phục phái đẹp bằng chính sự bền bỉ và khả năng thích ứng với mọi phong cách."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/1-17676273072111670317879.png",
      "caption": "Đôi giày thể thao trắng với logo sọc đen đặc trưng được lựa chọn làm điểm nhấn cá tính"
    },
    {
      "type": "text",
      "content": "Đi cùng là quần denim dáng đứng tông xanh cổ điển, phần rách nhẹ được xử lý tinh tế để tạo chiều sâu cho trang phục mà không làm mất đi sự thanh lịch. Áo sơ mi kẻ sọc xanh được sơ vin gọn gàng, giúp tôn vòng eo và tạo tỷ lệ cơ thể cân đối. Tổng thể mang đến hình ảnh một cô gái hiện đại, sẵn sàng cho ngày làm việc năng suất nhưng vẫn đậm chất thời trang."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/2-17676273072651202743224.png",
      "caption": "Áo sơ mi kẻ sọc sắc trắng được biến tấu bằng cách khoác hờ qua vai với điểm nhấn là áo len choàng sắc xanh, tạo nên nét phóng khoáng"
    },
    {
      "type": "text",
      "content": "Quần denim xanh dáng đứng tiếp tục đóng vai trò nền tảng, kết hợp cùng sneaker trắng - đen mang tinh thần thể thao hiện đại. Chiếc đồng hồ mặt tròn đơn giản được thêm vào như một chi tiết hoàn thiện, giúp diện mạo công sở trở nên gọn gàng, tinh tế nhưng không hề cứng nhắc."
    },
    {
      "type": "text",
      "content": "Ở phong cách phá cách hơn, áo thun với họa tiết đỏ bản lớn được kéo cao khéo léo, khoe trọn vòng eo thanh mảnh. Quần denim bạc màu dáng rộng mang lại cảm giác thoải mái, kết hợp cùng thắt lưng da trắng đính đá tạo điểm nhấn nổi bật. Sneaker trắng đế cao không chỉ giúp “hack dáng” mà còn cân bằng tổng thể màu sắc. Túi xách đeo vai hoàn thiện bản phối, mang đến hình ảnh một cô gái cá tính, tự tin và đầy năng lượng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/3-1767627307285439706910.jpg",
      "caption": "Khi kết hợp cùng sneaker và quần denim, bản phối này trở thành lựa chọn hoàn hảo cho những buổi dạo phố cuối tuần hoặc các hoạt động thường ngày"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/4-17676273073171167276657.png",
      "caption": "Áo thun trắng cổ tròn với họa tiết tối giản sơ vin khéo léo với quần denim dáng đứng cùng đôi giày chất liệu canvas sắc trắng tinh khôi"
    },
    {
      "type": "text",
      "content": "Nàng xuất hiện trong bản phối được liên kết bằng chiếc thắt lưng da tông đen nhẹ nhàng cùng chiếc túi xách đeo vai màu nâu giúp nổi bật thần thái thanh thoát."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/5-17676273073651436680235.png",
      "caption": "Túi xách chính là “mảnh ghép” giúp bộ đôi sneaker và denim trở nên trưởng thành và thời thượng hơn"
    },
    {
      "type": "text",
      "content": "Sự xuất hiện của một chiếc túi phù hợp có thể ngay lập tức nâng tầm diện mạo, tạo nên sự giao thoa hài hòa giữa nét dịu dàng và cá tính. Trong gợi ý đầu tiên, áo thun được mặc bên trong, khoác ngoài là sơ mi kẻ sọc nhẹ nhàng, phối cùng quần denim xanh dáng đứng giúp tôn dáng thanh mảnh."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/6-17676273073971429898370.png",
      "caption": "Tỏa sáng với phong cách denim on denim với chiếc áo sơ mi thanh lịch và quần denim, không thể thiếu đôi sneaker trắng nổi bật"
    },
    {
      "type": "text",
      "content": "Đôi giày thể thao trắng với điểm nhấn là phần dây thắt điểm xuyết sắc xanh tạo sự nổi bật. Hoàn thiện bằng chiếc túi xách da cầm tay bản lớn sắc đen kiêu sa là bạn đã tự tin tỏa sáng chốn đông người."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/7-1767627307428967665235.png",
      "caption": "Với những cô gái yêu thích sự tự do và gợi cảm vừa đủ, áo tank top cùng sneaker và quần denim là lựa chọn hoàn hảo để khoe trọn lợi thế hình thể mà vẫn giữ được tinh thần thời trang hiện đại"
    },
    {
      "type": "text",
      "content": "Áo tank top màu xanh mang lại cảm giác mát mẻ, giúp tôn lên vòng eo thon gọn. Quần denim xanh dáng đứng với phần ống tua rua nhẹ tạo sự mềm mại cho tổng thể. Sneaker đế cao phối màu cân đối không chỉ giúp kéo dài đôi chân mà còn tăng thêm vẻ sang chảnh cho tổng thể."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/8-1767627307511223026943.png",
      "caption": "Có thể lựa chọn chiếc áo crop top cổ yếm tông đen khoe trọn xương quai xanh cùng vòng eo thanh mảnh"
    },
    {
      "type": "text",
      "content": "Quần denim xanh dáng đứng với những phần rách được thiết kế tinh tế. Phối cùng giày thể thao trắng đế cao giúp nàng hack dáng tự nhiên, không thể thiếu chiếc túi xách đeo chéo để phái đẹp thoải mái vận động và tự tin khoe chất riêng."
    }
  ]
}