{
  "title": "Năm 2026, TP.HCM đặt mục tiêu thu ngân sách 805.000 tỉ đồng\n    \nNăm 2026, TP.HCM đặt mục tiêu thu ngân sách 805.000 tỉ đồng",
  "author": "Sỹ Đông",
  "publishDate": "06/01/2026 19:26 GMT+7\n            \n            \n                06/01/2026 19:26 GMT+7",
  "sapo": "Năm 2026, TP.HCM đặt mục tiêu thu ngân sách hơn 805.000 tỉ đồng nhưng Chủ tịch Nguyễn Văn Được cho rằng vẫn còn dư địa để thu hơn con số này.",
  "body": [
    {
      "type": "text",
      "content": "Chiều 6.1, UBND TP.HCM tổ chức hội nghị tổng kết tình hình kinh tế - xã hội năm 2025, triển khai nhiệm vụ trọng tâm năm 2026. Nhiệm vụ hoàn thành chỉ tiêu thu ngân sách năm 2026 là một trong các yêu cầu mà Chủ tịch UBND TP.HCM Nguyễn Văn Được nêu ra."
    },
    {
      "type": "text",
      "content": "Ông Được cho rằng năm 2026 cần phấn đấu tăng trưởng tổng sản phẩm trên địa bàn (GRDP) trên 10% để hoàn thành mục tiêu nghị quyết Đại hội Đảng bộ TP.HCM nhiệm kỳ 2025 - 2030. Trong đó, TP.HCM sẽ tiếp tục phát huy 3 động lực truyền thống là sản xuất, tiêu dùng và xuất khẩu, đồng thời tập trung phát triển các động lực mới gồm trung tâm tài chính quốc tế, cảng biển, logistics, khoa học công nghệ, đổi mới sáng tạo, chuyển đổi xanh, chuyển đổi số."
    },
    {
      "type": "text",
      "content": "Ông Được cho biết sẽ thuê tư vấn làm lại quy hoạch trên phạm vi địa giới hành chính TP.HCM mới, kinh phí thuê tư vấn từ nguồn xã hội hóa, hoàn thành trong năm 2026."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/chu-tich-nguyen-van-duoc-2-nguyen-vu-17676992446291875681401.jpg",
      "caption": "Chủ tịch UBND TP.HCM Nguyễn Văn Được phát biểu kết luận hội nghị"
    },
    {
      "type": "text",
      "content": "Trong năm 2025, tổng thu ngân sách nhà nước trên địa bàn TP.HCM ước đạt 800.043 tỉ đồng, đạt 119,1% dự toán Trung ương giao, cao nhất cả nước. Trong đó, thu từ dầu thô 45.257 tỉ đồng, thu xuất nhập khẩu 179.740 tỉ đồng và thu nội địa 574.240 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Bước qua năm 2026, thành phố đặt mục tiêu thu ngân sách trên 805.000 tỉ đồng. Dự kiến, TP.HCM sẽ tăng cường nguồn thu từ đất, triển khai thu một số loại phí đặc thù, phát hành trái phiếu chính quyền đô thị, trái phiếu công trình."
    },
    {
      "type": "text",
      "content": "Ông Được cho rằng nếu khai thác hết dư địa thì năm 2026 có thể hoàn thành chỉ tiêu được giao, thậm chí phấn đấu tăng thu ngân sách khoảng 20% so với năm 2025"
    },
    {
      "type": "text",
      "content": "Liên quan đến đầu tư công, Chủ tịch Nguyễn Văn Được cho biết năm 2026, TP.HCM sẽ giống như đại công trường, đồng thời yêu cầu đặt khâu giải phóng mặt bằng làm trọng tâm. Ông Được giao Phó chủ tịch UBND TP.HCM Hoàng Nguyên Dinh chịu trách nhiệm đôn đốc, tháo gỡ. \"Thành ủy bổ sung một phó chủ tịch làm 'món' này cho thấy đây là nhiệm vụ quan trọng, không có mặt bằng thì không làm gì được\", ông Được nói thêm."
    },
    {
      "type": "text",
      "content": "Với các dự án, công trình trọng điểm được triển khai trong năm nay, lãnh đạo TP.HCM đánh giá sẽ giải quyết cơ bản điểm nghẽn về ùn tắc giao thông, ô nhiễm môi trường. Nếu làm tốt thì đầu tư công sẽ tạo tiền đề thúc đẩy tăng trưởng kinh tế 2 con số, tạo niềm tin, sự hứng khởi cho nhà đầu tư."
    },
    {
      "type": "text",
      "content": "Ngoài ra, trong quý 1/2026, TP.HCM sẽ tập trung giải quyết những dự án tồn đọng còn lại, ưu tiên xử lý vướng mắc ở khu đô thị mới Thủ Thiêm để đầu tư xây dựng nơi đây xứng tầm trung tâm thành phố mới."
    },
    {
      "type": "text",
      "content": "Với những yêu cầu đặt ra rất cao trong năm 2026, người đứng đầu chính quyền TP.HCM đề nghị đội ngũ cán bộ, công chức, nhất là người đứng đầu cần bắt tay ngay vào công việc với tinh thần đã làm là phải có kết quả thực chất, không đùn đẩy, không né tránh, không chậm trễ vì lỗi chủ quan, rõ địa chỉ trách nhiệm, rõ sản phẩm cụ thể."
    }
  ]
}