{
  "title": "Ngày mai, nhiệt độ TP.HCM có thể giảm còn 19 độ C\n    \nNgày mai, nhiệt độ TP.HCM có thể giảm còn 19 độ C",
  "author": "Chí Nhân",
  "publishDate": "02/01/2026 14:05 GMT+7\n            \n            \n                02/01/2026 14:05 GMT+7",
  "sapo": "Ảnh hưởng không khí lạnh tăng cường, trong 2 ngày cuối tuần nhiệt độ TP.HCM có nơi chỉ còn khoảng 19 độ C.",
  "body": [
    {
      "type": "text",
      "content": "Ông Lê Đình Quyết, Trưởng phòng Dự báo, Đài Khí tượng thủy văn Nam bộ cho biết: Đợt không khí lạnh đang được tăng cường xuống khu vực Bắc bộ, Trung bộ và khuếch tán xuống các tỉnh Nam bộ khiến nền nhiệt khu vực hạ thấp. Thời tiết trên toàn khu vực mây thay đổi, ngày nắng, không mưa, sáng sớm trời se lạnh với mức nhiệt độ phổ biến 20 - 21 độ C."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/20/610ee99ff89477ca2e85-1766192864578171240870.jpg",
      "caption": "Thời tiết TP.HCM tiếp tục se lạnh, mức nhiệt độ thấp nhất một số nơi là 19 độ C"
    },
    {
      "type": "text",
      "content": "Thời tiết TP.HCM trong 2 ngày cuối tuần (ngày 3 - 4.1) nhiệt độ tiếp tục giảm nhẹ, thấp nhất phổ biến từ 20 - 21 độ C, riêng khu vực phía đông bắc thành phố gồm các xã phường như: Bà Điểm, Thái Mỹ, Củ Chi, Nhuận Đức, Bình Dương, Thủ Dầu Một, Lái Thiêu, Bình Hoà, Tân Uyên… nhiệt độ thấp nhất khoảng chỉ 19 độ C. Nhiệt độ cao nhất khoảng 30 - 31 độ C."
    },
    {
      "type": "text",
      "content": "Đà Lạt tiếp tục là nơi có nhiệt độ thấp nhất khu vực với mức nhiệt thấp nhất chỉ 8 độ C và cao nhất 25 độ C. Còn các điểm du lịch biển như Nha Trang, Phan Thiết, Côn Đảo, Phú Quốc... phổ biến từ 24 - 30 độ C."
    },
    {
      "type": "text",
      "content": "Ngay khi đợt lạnh này suy yếu, khoảng ngày 6 - 7.1, một đợt lạnh mới bổ sung tiếp tục tăng cường xuống phía nam khiến nền nhiệt khu vực Nam bộ giảm nhẹ từ giữa tuần sau."
    },
    {
      "type": "text",
      "content": "Trên phạm vi cả nước, Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết: Trong tháng 1.2026, không khí lạnh có xu hướng hoạt động tương đương với trung bình nhiều năm. Rét đậm rét hại có khả năng xuất hiện trên diện rộng ở khu vực Bắc bộ và bắc Trung bộ; có thể kèm theo hiện tượng sương muối, băng giá ở vùng núi Bắc bộ."
    },
    {
      "type": "text",
      "content": "Không khí lạnh khiến các tỉnh miền Trung từ Nghệ An đến Huế và duyên hải nam Trung bộ có khả năng xuất hiện các đợt mưa diện rộng."
    }
  ]
}