{
  "title": "Người dân hưởng lợi lớn từ chính sách đất đai, xây dựng\n    \nNgười dân hưởng lợi lớn từ chính sách đất đai, xây dựng",
  "author": "Đình Sơn",
  "publishDate": "06/01/2026 04:00 GMT+7\n            \n            \n                06/01/2026 04:00 GMT+7",
  "sapo": "Đất đai và xây dựng luôn là lĩnh vực phức tạp về thủ tục, chi phí cả chính thức và không chính thức. Nhưng từ đầu năm nay, nhiều chính sách mới, thiết thực được áp dụng đã giúp giảm cả về chi phí, thời gian cũng như thủ tục cho người dân, doanh nghiệp.",
  "body": [
    {
      "type": "text",
      "content": "Đầu tiên phải nói đến là giảm nghĩa vụ tài chính khi chuyển mục đích sử dụng đất nông nghiệp sang đất ở chỉ còn 30% đối với đất trong hạn mức và 50% đối với đất ngoài hạn mức, thay vì thu 100% như trước. Ông Nguyễn Tiến Dũng, Chủ tịch HĐQT kiêm Tổng giám đốc Công ty Savista, đánh giá đây là sự thay đổi mang tính đột phá, là một hướng tiếp cận mới của Nhà nước nhằm giảm gánh nặng thủ tục, chi phí cho người dân, khuyến khích sử dụng đất hợp pháp và minh bạch hóa thị trường bất động sản."
    },
    {
      "type": "text",
      "content": "\"Trước đây, chi phí chuyển mục đích sử dụng đất cao khiến nhiều hộ dân \"ngại\" làm thủ tục này, có tâm lý chờ đợi chính sách miễn giảm tiền sử dụng đất tốt hơn. Điều này kéo theo nhiều hệ lụy, trong đó có việc xây dựng công trình \"chui\" trên đất nông nghiệp hoặc mua bán bằng giấy tay, tiềm ẩn rủi ro pháp lý. Quy định mới đã khiến người dân trên cả nước vui mừng vì hợp thức hóa tài sản với chi phí chấp nhận được, từ đó tăng nguồn cung đất ở hợp pháp, trong khi nhà nước vẫn thu được ngân sách bền vững nhờ mở rộng diện tuân thủ\", ông Dũng phân tích."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/photo-1767619849057-1767619850409712219766.jpeg",
      "caption": "Bước qua năm 2026, những chính sách về đất đai, xây dựng thông thoáng hơn nhằm hỗ trợ tốt cho người dân"
    },
    {
      "type": "text",
      "content": "Một quy định tạo thuận lợi rất lớn nữa, theo ông Nguyễn Tiến Dũng là bỏ cơ chế \"xin - cho\" sang đăng ký xây dựng đối với công trình xây dựng cấp 4, nhà ở riêng lẻ dưới 7 tầng, tổng diện tích sàn dưới 500 m². Chính sách này cho thấy bước chuyển quan trọng trong quản lý nhà nước, hậu kiểm thay vì tiền kiểm. Còn người dân sẽ chủ động hơn, tiết kiệm thời gian và chi phí, từ đó giảm tiêu cực, nhũng nhiễu trong khâu cấp phép. Chính sách này phù hợp với thông lệ quốc tế, nhất là tại các khu vực đã có quy hoạch chi tiết 1/500, có quy chế quản lý kiến trúc, có thiết kế đô thị và hạ tầng ổn định."
    },
    {
      "type": "text",
      "content": "\"Hai chính sách trên khi kết hợp sẽ tạo ra hiệu ứng tích cực là giúp thị trường minh bạch hơn, giảm giao dịch ngầm, người dân mạnh dạn đầu tư, xây dựng nhà ở; đồng thời doanh nghiệp nhỏ, hộ gia đình có thêm động lực cải tạo, phát triển bất động sản hợp pháp\", ông Nguyễn Tiến Dũng nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Duy Thành, Chủ tịch HĐQT Công ty Global Home, thừa nhận ông và người thân là \"nạn nhân\" của thủ tục hành chính nhiêu khê và kéo dài trong lĩnh vực xây dựng. Trong đó người thân của ông xin cấp phép xây dựng nhà ở riêng lẻ ở xã Nhuận Đức, TP.HCM từ cuối tháng 9.2025 nhưng do thời gian kéo quá dài và nhu cầu cấp thiết về nhà ở, buộc gia đình phải khởi công phần móng trước nên cuối cùng không được cấp phép xây dựng \"vì lý do rất mù mờ\" và công trình phải dừng thi công. Bản thân ông làm thủ tục tách thửa ở xã Kim Long, TP.HCM từ tháng 8 đến nay vẫn chưa thực hiện được do chi nhánh Văn phòng đăng ký đất đai và nơi tiếp nhận hồ sơ không thống nhất."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, chính sách đất đai, xây dựng mới hiện nay với ông Thành \"thông thoáng hơn, giúp người dân được hưởng lợi hơn\". Lợi đầu tiên là từ năm nay khi người dân xin chuyển mục đích sử dụng đất từ nông nghiệp lên đất ở, thuế và tiền sử dụng đất chỉ còn 30% so với trước. Đây là bước giảm gánh nặng tài chính, khuyến khích người dân hợp thức hóa đất ở, đồng thời tạo điều kiện phát triển nhà ở hợp pháp tại khu vực ngoại thành."
    },
    {
      "type": "text",
      "content": "Trong khi đó, lĩnh vực cấp phép xây dựng gây nhiều phiền hà, bức xúc thì nay cũng được cải cách triệt để khi luật Xây dựng (sửa đổi) vừa được thông qua quy định 8 nhóm công trình được miễn giấy phép xây dựng. \"Theo hướng quy định mới, người dân chỉ cần đăng ký xây dựng, không phải xin phép như trước. Thủ tục hành chính được rút gọn, giảm thời gian chờ đợi, tăng tính chủ động cho người dân trong việc xây dựng, sửa chữa nhà cửa khi thủ tục này được thực hiện hoàn toàn trực tuyến, thời gian cấp dự kiến tối đa 7 - 10 ngày. Việc này giúp giảm tối thiểu 30% thời gian, chi phí theo yêu cầu của Chính phủ\", ông Thành nói."
    },
    {
      "type": "text",
      "content": "Một quy định khác cũng nhận được sự hoan nghênh của đại đa số người dân là cho phép tách thửa, hợp thửa linh hoạt hơn, không còn quá nhiều rào cản về diện tích tối thiểu hay hạ tầng. Họ có thể chia nhỏ đất để chuyển nhượng, cho con cái, hoặc khai thác giá trị đất đai hiệu quả hơn. Đây là điểm cộng lớn cho thị trường bất động sản, giúp giao dịch minh bạch và thuận lợi. Ông Nguyễn Duy Thành nhận xét: \"Những chính sách này cho thấy nhà nước đang chuyển từ quản lý chặt sang hỗ trợ người dân, giảm chi phí và thủ tục. Người dân được hưởng lợi trực tiếp: tiết kiệm tiền, tiết kiệm thời gian và có thêm cơ hội khai thác giá trị đất đai. Đồng thời, thị trường bất động sản cũng được kích thích, tạo nguồn cung hợp pháp và minh bạch hơn. Chính sách đất đai, xây dựng mới không chỉ giảm gánh nặng cho người dân, mà còn mở ra cơ hội phát triển đô thị minh bạch, bền vững hơn\"."
    },
    {
      "type": "text",
      "content": "TS Trần Việt Anh, Phó hiệu trưởng phụ trách Trường ĐH Hùng Vương TP.HCM, nói rằng nhìn tổng thể, các chính sách mới trong lĩnh vực đất đai, xây dựng không chỉ là điều chỉnh kỹ thuật mà phản ánh một thông điệp quản lý rất rõ: Lấy người dân làm trung tâm, lấy hiệu quả thực tế làm thước đo. Khi người dân thấy làm đúng luật dễ hơn, rẻ hơn, an toàn hơn thì chính sách sẽ tự đi vào cuộc sống, thay vì phải cưỡng chế hay xử phạt. Những thay đổi gần đây trong chính sách đất đai và xây dựng cho thấy một tín hiệu tích cực: tư duy quản lý đã bắt đầu dịch chuyển từ kiểm soát sang hỗ trợ, từ \"xin - cho\" sang \"đăng ký - giám sát\" và từ thu nặng sang chia sẻ gánh nặng với người dân. Nếu tinh thần cải cách này tiếp tục được duy trì đồng bộ từ T.Ư đến địa phương, niềm tin xã hội sẽ được củng cố, thị trường bất động sản, xây dựng sẽ phát triển lành mạnh hơn và quan trọng nhất là người dân thực sự được hưởng lợi từ chính sách."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, để các chính sách này phát huy hiệu quả thực chất và bền vững, các chuyên gia cho rằng vẫn cần thêm những điều chỉnh mang tính hệ thống. Thứ nhất, giảm thuế chuyển mục đích sử dụng đất là đúng, nhưng cần ổn định và minh bạch, lâu dài. Nếu người dân lo ngại hôm nay giảm, ngày mai lại siết thì họ sẽ tiếp tục chờ đợi hoặc tìm cách \"lách luật\". Đồng thời cơ quan chức năng công bố rõ lộ trình và thời hạn áp dụng ổn định, có hướng dẫn thống nhất giữa các địa phương, tránh tình trạng mỗi nơi hiểu một kiểu; công khai cách tính để người dân tự ước lượng được chi phí. Một chính sách tốt chỉ thực sự hiệu quả khi cán bộ thực thi hiểu đúng và làm đúng. Nếu cải cách chỉ nằm trên văn bản, nhưng dưới cơ sở vẫn \"ngại trách nhiệm\" thì người dân vẫn là người chịu thiệt."
    }
  ]
}