{
  "title": "Nhân sâm Việt Hàn Siêu thị Sâm Soobin: Quà Tết sức khỏe tâm huyết người sáng lập\n    \nNhân sâm Việt Hàn Siêu thị Sâm Soobin: Quà Tết sức khỏe tâm huyết người sáng lập",
  "author": "Thông tin dịch vụ",
  "publishDate": "03/01/2026 19:32 GMT+7\n            \n            \n                03/01/2026 19:32 GMT+7",
  "sapo": "Trong bối cảnh người tiêu dùng ngày càng chú trọng đến sức khỏe, quà Tết không chỉ mang ý nghĩa hình thức mà còn thể hiện sự quan tâm, trân trọng mối quan hệ. Từ nhu cầu đó, Công ty TNHH thương mại xuất nhập khẩu thực phẩm Việt Hàn - Siêu thị Sâm Soobin dần trở thành một trong những địa chỉ được nhiều khách hàng tại TP.HCM lựa chọn khi tìm mua hồng sâm nhập khẩu chính hãng.",
  "body": [
    {
      "type": "text",
      "content": "Đứng sau thương hiệu là bà Phạm Thị Thùy Dương, Founder Nhân sâm Việt Hàn Siêu thị Sâm Soobin. Là con dâu Hàn Quốc, nên với bà, kinh doanh hồng sâm không đơn thuần là kinh doanh sản phẩm, mà là hành trình xây dựng niềm tin trong lĩnh vực liên quan trực tiếp đến sức khỏe, bản thân mình là đại sứ của hai quê hương Việt Nam - Hàn Quốc. Với tâm niệm, lan tỏa mang những sản phẩm Hồng sâm chất lượng của quê chồng Hàn Quốc, cung cấp cho người Việt Nam những sản phẩm sâm chất lượng nhất Hàn Quốc nhưng giá cả phù hợp cho người Việt Nam sử dụng. Chính vì vậy, ngay từ đầu, Nhân sâm Việt Hàn Siêu thị Sâm Soobin xác định chỉ phân phối những dòng sản phẩm hồng sâm có chứng nhận đầy đủ, hợp đồng chính hãng và nguồn gốc minh bạch."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/3/z7394024340743692beb995a1d29cf6679d54419de3e72-17674428268461976749083.png",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Đứng sau thương hiệu là bà Phạm Thị Thùy Dương, Founder Nhân sâm Việt Hàn Siêu thị Sâm Soobin. Là con dâu Hàn Quốc, nên với bà, kinh doanh hồng sâm không đơn thuần là kinh doanh sản phẩm, mà là hành trình xây dựng niềm tin trong lĩnh vực liên quan trực tiếp đến sức khỏe, bản thân mình là đại sứ của hai quê hương Việt Nam - Hàn Quốc. Với tâm niệm, lan tỏa mang những sản phẩm Hồng sâm chất lượng của quê chồng Hàn Quốc, cung cấp cho người Việt Nam những sản phẩm sâm chất lượng nhất Hàn Quốc nhưng giá cả phù hợp cho người Việt Nam sử dụng. Chính vì vậy, ngay từ đầu, Nhân sâm Việt Hàn Siêu thị Sâm Soobin xác định chỉ phân phối những dòng sản phẩm hồng sâm có chứng nhận đầy đủ, hợp đồng chính hãng và nguồn gốc minh bạch."
    },
    {
      "type": "text",
      "content": "Hiện nay, đơn vị là đối tác phân phối chính thức của hai thương hiệu hồng sâm uy tín đến từ Hàn Quốc. Danh mục sản phẩm đa dạng đáp ứng nhu cầu sử dụng khách hàng và các set quà Tết Jung Kwan Jang được thiết kế trang trọng, phù hợp biếu tặng gia đình, đối tác trong dịp Tết."
    },
    {
      "type": "text",
      "content": "Theo bà Phạm Thị Thùy Dương, quà Tết sức khỏe không chỉ là món quà, mà còn là lời chúc thịnh vượng tới người nhận, thể hiện đẳng cấp của người tặng. Đó cũng là định hướng xuyên suốt mà Nhân sâm Việt Hàn Siêu thị Sâm Soobin theo đuổi trong hành trình lan tỏa giá trị chăm sóc sức khỏe đến cộng đồng."
    }
  ]
}