{
  "title": "Những công trình để lô cốt quá lâu\n    \nNhững công trình để lô cốt quá lâu",
  "author": "Ngọc Quỳnh",
  "publishDate": "25/12/2025 07:55 GMT+7\n            \n            \n                25/12/2025 07:55 GMT+7",
  "sapo": "",
  "body": [
    {
      "type": "text",
      "content": "Khu vực công trình xây mới cống rạch Cầu Ngang, đường Kha Vạn Cân, P.Thủ Đức (trước đây thuộc P.Linh Tây, TP.Thủ Đức), TP.HCM, thi công kéo dài, rào lô cốt choán lòng đường, khiến giao thông thường xuyên hỗn loạn. Bên cạnh đó, mặt đường bị sụt lún tạo thành gờ, khiến người chạy xe máy dễ bị trượt ngã. Người dân bức xúc vì ảnh hưởng giao thông, sinh hoạt, buôn bán."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/24/photo-1766579552479-17665795530852000754058.jpeg",
      "caption": "Lô cốt trên đường Kha Vạn Cân"
    },
    {
      "type": "text",
      "content": "Cũng trong tình cảnh tương tự, đơn vị thi công lắp đặt dự án hệ thống cống thoát nước và nâng cấp đường Dương Văn Cam, P.Thủ Đức (trước thuộc P.Linh Tây, TP.Thủ Đức), TP.HCM, rào lô cốt chiếm gần hết lòng đường, khiến xe cộ phải chen lấn khi di chuyển qua đây. Ông Vũ Hoàng Minh, nhà ở khu vực này, bức xúc: \"Đường khởi công đã lâu nhưng họ làm chậm rề rề, không biết khi nào mới hoàn trả mặt đường hoàn chỉnh. Đường bị đào xới tung lên nhiều đoạn để lại rãnh và đá lởm chởm nhưng không được che chắn, cảnh báo, đồng thời ống cống ngổn ngang khiến việc dắt xe vào nhà rất khó khăn. Ngoài ra, ban đêm đèn đường không đủ sáng; trời nắng thì bụi bặm ô nhiễm, ảnh hưởng đời sống của bà con\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/24/photo-1766579568611-1766579569260328759729.jpeg",
      "caption": "Công trình rào lô cốt trên đường Dương Văn Cam"
    },
    {
      "type": "text",
      "content": "Người dân rất mong đơn vị thi công đẩy nhanh tiến độ hoàn thiện các đoạn đường nói trên để có thể đi lại an toàn."
    }
  ]
}