{
  "title": "Nợ thuế tại TP.HCM tăng do các khoản liên quan đến đất\n    \nNợ thuế tại TP.HCM tăng do các khoản liên quan đến đất",
  "author": "Thanh Xuân",
  "publishDate": "06/01/2026 16:01 GMT+7\n            \n            \n                06/01/2026 16:01 GMT+7",
  "sapo": "Ngày 6.1, tại hội nghị tổng kết công tác thuế năm 2025, triển khai nhiệm vụ công tác thuế năm 2026, Thuế TP.HCM cho biết nợ thuế năm 2025 tăng do các khoản liên quan đến đất.",
  "body": [
    {
      "type": "text",
      "content": "Theo Thuế TP.HCM, tổng tiền thuế nợ ước tính đến 31.12.2025 là 92.011 tỉ đồng, tăng 26.340 tỉ đồng (tương ứng tăng 40,1%) so với thời điểm cuối năm 2024 (65.670 tỉ đồng). Nợ thuế tăng do các khoản liên quan đến đất lên đến 41.038 tỉ đồng, chiếm tỷ trọng 44,6% trên tổng số tiền thuế nợ, trong đó có gần 40.000 tỉ đồng người nộp thuế không đồng ý nộp do còn nhiều vướng mắc liên quan về đơn giá, diện tích, tiền khấu trừ đền bù…"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/3/8/cnt04180-1-1741397779824530860651.jpeg",
      "caption": "Nợ thuế tăng liên quan đến các khoản đất"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, với việc thực hiện quyết liệt các biện pháp đôn đốc thu nợ thuế, cưỡng chế nợ thuế; rà soát số liệu nợ của từng người nộp thuế, tổng nợ ước tính giảm 6.149,3 tỉ đồng (tương ứng giảm 6,3%) trong tháng cuối năm."
    },
    {
      "type": "text",
      "content": "Về kết quả thu nợ, lũy kế đến 31.12.2025, Thuế TP.HCM ước thu được 116.439 tỉ đồng tiền thuế nợ, trong đó ước thu nợ thuế phát sinh năm 2025 là 97.761 tỉ đồng; ước thu và điều chỉnh nợ năm 2024 chuyển sang là 18.678 tỉ đồng (đạt 59,08% số tiền thuế nợ năm trước chuyển sang). Số thuế thu được qua áp dụng các biện pháp cưỡng chế là 5.376,57 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Trong năm 2025, tổng thu ngân sách trên địa bàn thành phố do cơ quan thuế quản lý ước đạt 619.989 tỉ đồng, đạt 123,5% dự toán Chính phủ giao, 118,2% dự toán Hội đồng nhân dân giao, tăng 21,4% so với cùng kỳ năm 2024. Đặc biệt, tổng thu giai đoạn 6 tháng sau hợp nhất đạt mức tăng trưởng rất cao so với cùng kỳ, ước đạt 325.804 tỉ đồng, tăng 35% so với cùng kỳ; trong đó, tổng thu trừ dầu đạt 302.161 tỉ đồng, tăng 41% so với cùng kỳ năm 2024."
    }
  ]
}