{
  "title": "Nỗi lo giáo viên liên kết không có chứng chỉ nghiệp vụ sư phạm\n    \nNỗi lo giáo viên liên kết không có chứng chỉ nghiệp vụ sư phạm",
  "author": "Thúy Hằng",
  "publishDate": "05/01/2026 05:54 GMT+7\n            \n            \n                05/01/2026 05:54 GMT+7",
  "sapo": "Tại TP.HCM, có tình trạng giáo viên đơn vị liên kết phối hợp với trường học tổ chức các hoạt động giáo dục, dạy một số nội dung nhưng không có chứng chỉ nghiệp vụ sư phạm.",
  "body": [
    {
      "type": "text",
      "content": "Thực tế trên được nêu trong thông báo kết quả kiểm tra việc tổ chức thực hiện chương trình nhà trường và các hoạt động ngoài giờ chính khóa trên địa bàn cụm chuyên môn 2 của Sở GD-ĐT TP.HCM, khiến nhiều phụ huynh và cả những nhà giáo từng công tác trong ngành lo lắng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/a-1-trang-16-005-1767540102667680182458.jpg",
      "caption": "Ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, thông tin với báo chí về các vấn đề xung quanh liên kết tổ chức hoạt động giáo dục"
    },
    {
      "type": "text",
      "content": "Theo báo cáo, tại Trường tiểu học Bùi Văn Ngữ, xã Bà Điểm, một số giáo viên (GV) của đơn vị phối hợp dạy STEM và công dân số chỉ có chứng nhận, chưa có chứng chỉ nghiệp vụ sư phạm. Tại Trường tiểu học Lý Tự Trọng, P.Đông Hưng Thuận, một số GV của đơn vị mà nhà trường phối hợp để tổ chức hoạt động giáo dục kỹ năng sống không có chứng chỉ nghiệp vụ sư phạm; nhà trường chưa hoàn thiện kế hoạch lựa chọn tài liệu, học liệu và xuất bản phẩm năm học 2025 - 2026."
    },
    {
      "type": "text",
      "content": "Hay tại Trường THCS An Phú Đông và Trường THCS Trần Hưng Đạo (P.An Phú Đông), báo cáo chỉ ra các đơn vị chưa thể hiện được hồ sơ đánh giá chuyên môn của Sở; chưa ban hành văn bản triển khai các cơ sở pháp lý liên quan đến chương trình nhà trường. Theo thông báo của Sở GD-ĐT, có đơn vị đã \"kịp thời khắc phục và bổ sung minh chứng khắc phục các nội dung trên\". Sở yêu cầu thủ trưởng các trường được kiểm tra tiếp tục rà soát hồ sơ pháp lý doanh nghiệp, hồ sơ cấp phép hoạt động, hồ sơ năng lực, bằng cấp GV, đảm bảo các đơn vị có nhu cầu liên kết đào tạo, bồi dưỡng phải được cơ quan nhà nước có thẩm quyền cấp phép hoạt động đối với nội dung triển khai tại các cơ sở giáo dục. Người đứng đầu các trường này cũng phải tiếp tục rà soát tiêu chuẩn, điều kiện của GV nước ngoài và GV bản ngữ dạy ngoại ngữ, đúng quy định của Bộ GD-ĐT."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, một lần nữa Sở GD-ĐT TP.HCM yêu cầu các trường \"chỉ ký kết hợp đồng liên kết đào tạo, bồi dưỡng khi tổ chức/doanh nghiệp cung cấp đầy đủ hồ sơ pháp lý và hồ sơ GV đáp ứng đủ tiêu chuẩn; sau khi ký kết hợp đồng, đơn vị có trách nhiệm báo cáo với cơ quan có thẩm quyền\"."
    },
    {
      "type": "text",
      "content": "Vấn đề liên kết trong giáo dục luôn được phụ huynh quan tâm trong thời gian qua. Trước thông tin GV của đơn vị liên kết không có chứng chỉ nghiệp vụ sư phạm, bạn đọc có tên Hoang gửi ý kiến tới Báo Thanh Niên: \"Sở GD-ĐT cần thanh tra các trường tiên tiến hội nhập trên địa bàn TP, rà soát cách sắp xếp các môn liên kết chen giữa thời khóa biểu môn chính khóa và rà soát chất lượng GV giảng dạy các môn liên kết\"."
    },
    {
      "type": "text",
      "content": "Phụ huynh tên Nguyễn Chí Công, trú xã Xuân Thới Sơn, TP.HCM, đề nghị cần có cơ quan độc lập kiểm tra, thanh tra trình độ, bằng cấp GV của các đơn vị liên kết thực hiện phối hợp với nhà trường trong tổ chức các môn học, hoạt động giáo dục. Có như vậy mới đảm bảo minh bạch, khách quan. Bạn đọc Trung Ho Quoc nêu ý kiến các đoàn kiểm tra nên kiểm tra khi GV đang trực tiếp dạy để biết người này có đủ chứng chỉ nghiệp vụ sư phạm, bằng cấp yêu cầu hay không."
    },
    {
      "type": "text",
      "content": "Trong thực tế, có GV từng chia sẻ với PV Thanh Niên về việc có trường hợp hồ sơ của GV ở đơn vị liên kết được lưu ở trường là một người với đầy đủ chứng chỉ nghiệp vụ sư phạm, văn bằng yêu cầu để khi có đoàn kiểm tra thì đúng quy định, nhưng khi đến đứng lớp trực tiếp dạy cho học sinh (HS) lại là người khác."
    },
    {
      "type": "text",
      "content": "Công tác trong ngành giáo dục - đào tạo TP.HCM, làm việc tại Trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên Q.Gò Vấp (cũ) cho tới khi nghỉ hưu cách đây 5 năm, nhà giáo Nguyễn Định Hiệp vẫn luôn quan tâm tới các vấn đề giáo dục hiện nay."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/630d4b611f8c90d2c99d-17675401026291181933020.jpg",
      "caption": "Các tiết học chương trình liên kết xen kẽ trong thời khóa biểu giờ học chính khóa khiến phụ huynh bức xúc"
    },
    {
      "type": "text",
      "content": "Ông Hiệp thẳng thắn: \"Trước thực trạng GV của đơn vị liên kết không có chứng chỉ nghiệp vụ sư phạm, cán bộ quản lý của cơ sở giáo dục cần phải xem xét lại bản thân, xem rằng việc liên kết có cần thiết và hợp lý không, hay vì lợi nhuận khác? Cơ sở vật chất công lập nhưng để GV đơn vị liên kết không có chứng chỉ nghiệp vụ sư phạm thực hiện hoạt động giáo dục cho HS thì có được không? Đồng thời, tôi cho rằng các đơn vị, trung tâm, công ty liên kết đưa GV không có chứng chỉ nghiệp vụ sư phạm vào trường cũng phải chịu trách nhiệm. Không để họ len lỏi, tiếp tục thực hiện hoạt động giáo dục trong trường học. Phụ huynh có nhu cầu sẽ ra trung tâm khác đăng ký cho con em học\"."
    },
    {
      "type": "text",
      "content": "Theo ông Nguyễn Định Hiệp, sau khi kiểm tra và phát hiện những trường học, đơn vị liên kết làm không đúng quy định của Sở GD-ĐT, Bộ GD-ĐT, thì bước tiếp theo cần xử lý nghiêm, cũng là để ngành giáo dục lập lại được uy tín trong nhân dân."
    },
    {
      "type": "text",
      "content": "Có cháu đang là HS cấp tiểu học, THCS tại TP.HCM, ông Hiệp nhận thấy trong thời khóa biểu của các cháu có một số môn được thực hiện bởi các đơn vị liên kết với trường học. Ông Hiệp cho rằng trường học công lập trước tiên phải khai thác hết năng lực của đội ngũ GV trong trường. Với ngân sách đã được nhà nước cấp, người đứng đầu trường học cần phải tính toán để tổ chức được tối đa hoạt động giáo dục cho HS, đảm bảo tất cả HS đều được thụ hưởng. Sau đó, nếu cần liên kết với mục tiêu để HS phát triển thêm nhiều năng lực, phẩm chất, phụ huynh có thể đóng thêm các khoản phí để con em mình tham gia hoạt động giáo dục bổ trợ tại trường."
    },
    {
      "type": "text",
      "content": "\"Tuy nhiên, các hoạt động phải được tổ chức chất lượng, đúng quy định, minh bạch, công khai, và đội ngũ GV phải đảm bảo yêu cầu về trình độ sư phạm, chứng chỉ, văn bằng… Còn nếu không đảm bảo được điều này, trường học chỉ nên dạy những môn học Bộ GD-ĐT quy định, và phụ huynh tự đăng ký cho con em mình học các nội dung bổ trợ này ở ngoài, nếu thật sự có nhu cầu và đủ năng lực tài chính\", ông Hiệp đề nghị."
    }
  ]
}