{
  "title": "NSƯT Xuân Bắc ‘Tôi thích ăn phở’\n    \nNSƯT Xuân Bắc ‘Tôi thích ăn phở’",
  "author": "An An",
  "publishDate": "19/03/2022 11:56 GMT+7\n            \n            \n                19/03/2022 11:56 GMT+7",
  "sapo": "Tại lễ tổng kết và trao giải cuộc thi viết Món ngon Hà Nội do Báo Thanh Niên tổ chức ngày 18.3 tại Nhà hàng Hà Nội xưa, NSƯT Xuân Bắc tiết lộ: “Tôi thích ăn phở”.",
  "body": [
    {
      "type": "text",
      "content": "“Tôi nghĩ tôi cũng như nhiều người khác, như nhà sử học Dương Trung Quốc đây không nói ra nhưng hẳn là mê món phở. Tôi thích ăn phở”, NSƯT Xuân Bắc cười, nói."
    },
    {
      "type": "text",
      "content": "Mê phở, nhưng không phải lúc nào cũng có đủ thời gian ăn phở. Nam nghệ sĩ kể bữa ăn của anh cũng thường phải linh hoạt với lịch làm việc bận rộn. Chẳng hạn như vào buổi sáng đến tham dự buổi lễ, anh chỉ kịp ăn ngay trên xe miếng bánh chưng với vài lát giò được vợ gói cho."
    },
    {
      "type": "text",
      "content": "“Tôi nghĩ, với ẩm thực, ăn bất kỳ món ăn nào, vào lúc nào cũng đều là những trải nghiệm cho mình. Tất nhiên có những lúc công việc bị căng thẳng quá. Chẳng hạn như có lần tôi với anh Tự Long, anh Lại Văn Sâm phải làm việc tới 18 tiếng trong trường quay. Dù đồ ăn rất nhiều nhưng cuối cùng vẫn là cơm chan canh, ăn để đảm bảo sức khỏe cho công việc\", Xuân Bắc chia sẻ."
    },
    {
      "type": "text",
      "content": "Nhà sử học Dương Trung Quốc thì cho biết ông dùng bữa sáng đơn giản chỉ là một quả trứng để giảm cân. Còn tác giả Lê Thị Hà, người đoạt giải nhì của cuộc thi, thì dùng bánh dày giò vì gần nhà có quán giò chả Ước Lễ."
    },
    {
      "type": "text",
      "content": "NSƯT Xuân Bắc cho rằng ẩm thực luôn có vị trí quan trọng trong đời sống và trở thành nỗi nhớ của những người Việt xa xứ. “Khi sang nước ngoài, tôi hỏi anh chị bạn bè rằng có cần mang sang gì không. Họ nói chả thiếu gì cả, chỉ thiếu hương vị Việt Nam thôi. Nếu là mùa sấu thì anh bạn tôi sẽ nhắn gói cho anh ít sấu. Có lần tôi nói mẹ mình mua riềng giã ra cho vào túi gửi sang để bạn bè tôi cho vào trong tủ lạnh ăn dần, hay có lần mua vỏ cuốn nem mang sang”, nghệ sĩ kể."
    },
    {
      "type": "text",
      "content": "Xuân Bắc nói anh sinh ra ở đất Tổ - Phú Thọ và may mắn trưởng thành ở Hà Nội, trái tim của cả nước và cũng là nơi chứa nhiều nét đặc trưng văn hóa Việt. Bên cạnh đó, điều không thể phủ nhận là Hà Nội có thể tìm thấy bao món ăn ngon."
    },
    {
      "type": "text",
      "content": "“Khi tôi vào TP.HCM công tác, tôi vẫn được nghe những câu chuyện kiểu như: em thích ăn bún ở chỗ này, ăn nem ở chỗ kia… Có một người chị có lần còn gọi điện hỏi tôi: “6 giờ Bắc có rảnh không đi ăn ốc với chị. Bây giờ chị chuẩn bị bay ra Hà Nội ăn ốc rồi bay về. Đấy, chị bạn tôi còn bay từ TP.HCM ra Hà Nội để ăn ốc Hà Nội”."
    },
    {
      "type": "text",
      "content": "Nhà sử học Dương Trung Quốc chia sẻ lúc đầu ông có băn khoăn “thế nào là món ăn Hà Nội?”. Theo ông, ở đây không thể “gói” khái niệm này với địa bàn hành chính. Nhà sử học lấy ví dụ như món phở Cồ ở Nam Định, bún thang gốc ở Hưng Yên nhưng về Hà Nội mới được biết đến…"
    },
    {
      "type": "text",
      "content": "Ông Quốc cho rằng Hà Nội vốn là nơi “hội tụ và lan tỏa”, mà có thể nhìn thấy rõ qua ẩm thực. Ông ví dụ như món bún bò Nam bộ ở Hàng Điếu mà nhiều thực khách vẫn tìm ăn thực ra lại chả “liên quan” đến Nam bộ. “Đó là sáng kiến của một bác thuộc thế hệ mẹ tôi, là người Nam bộ, và từ Pháp về”, ông Quốc nói."
    },
    {
      "type": "text",
      "content": "Đặc biệt, giải nhất được trao cho tác phẩm Xôi đỗ đen gói trong lá sen già của tác giả Tạ Thị Thanh Hải, người đến từ Hưng Yên, vốn không sinh ra và lớn lên ở Hà Nội và cũng không có quãng thời gian thanh xuân gắn bó với Hà Nội."
    },
    {
      "type": "text",
      "content": "“Có thể món ăn tôi viết không hẳn là món ăn đặc trưng của Hà Nội. Đó chỉ là món ăn sáng, đường phố có thể gặp ở bất cứ nơi nào. Nhưng món ăn ấy có lẽ đặc biệt với tôi bởi được nấu từ bàn tay của người mẹ nhân hậu, và có cả sự ấm nồng như cái nắm tay của mối tình đầu”, chị Hải chia sẻ. Hương vị của món xôi có lẽ với người Hà Nội, hay người con đất Việt ở bất cứ nơi nào khi đi xa quê hương đều dễ nhớ về."
    },
    {
      "type": "text",
      "content": "Nhà sử học Dương Trung Quốc cho rằng Việt Nam có vị trí địa văn đặc biệt, bởi vậy có sự tích hợp của nhiều nét văn hóa ở nhiều nơi. Có thể thấy rõ trong món phở từ sự tích hợp đã nâng lên thành văn hóa bản địa."
    },
    {
      "type": "text",
      "content": "Theo ông Quốc, cần nghiên cứu ẩm thực Việt ở nền tảng tảng đó để khai thác trong thời đại ngày nay. “Món ăn Việt Nam vừa miệng thiên hạ, bên cạnh cái riêng lại có cái chung”, ông Quốc nói."
    },
    {
      "type": "text",
      "content": "Ông Quốc đánh giá cao việc Báo Thanh Niên tổ chức cuộc thi viết Món ngon Hà Nội.  “Chúng ta nói nhiều đến việc trao truyền những giá trị truyền thống như di sản, lòng yêu nước, truyền thống cách mạng, nhưng bên cạnh đó ẩm thực cũng rất quan trọng, cần được trao truyền”, ông Quốc bày tỏ."
    },
    {
      "type": "text",
      "content": "NSƯT Xuân Bắc cũng nhìn nhận: “Báo Thanh Niên thực hiện nhiều chương trình ý nghĩa, trong đó có cuộc thi này”."
    },
    {
      "type": "text",
      "content": "“Ai cũng biết con người sống đều có nhu cầu ăn và quan trọng nữa là ăn như thế nào. Theo quan điểm của tôi, có hai thứ chúng ta bộc lộ rõ nét văn hóa nhất. Một là ngôn ngữ, hành xử, hai là ẩm thực”, NSƯT Xuân Bắc nói."
    }
  ]
}