{
  "title": "Ông nội mong manh và cái công tắc bí ẩn\n    \nÔng nội mong manh và cái công tắc bí ẩn",
  "author": "Trần Lê Sơn Ý",
  "publishDate": "10/02/2022 12:26 GMT+7\n            \n            \n                10/02/2022 12:26 GMT+7",
  "sapo": "Ông nội mong manh của tôi đã vô tình hay hữu ý một đôi lần đã bật công tắc của tôi lên, bằng những ngày tết có thể là sau cùng của mình như thế.",
  "body": [
    {
      "type": "text",
      "content": "Ông nội già, già hơn cây mai già nhất trong vườn nhà tôi, 102 tuổi. Năm ngoái về tết, đứng trước mặt ông hỏi con là ai, ông chỉ cười cười rồi nói con chớ ai. Chỉ nhớ vậy thôi, chỉ biết vậy thôi chứ không còn nhớ tên đứa nào, kể cả người con trai duy nhất là ba tôi hay cô gái út ét bé bỏng của ông là cô Mười tôi."
    },
    {
      "type": "text",
      "content": "Ông đã quên nhiều thứ từ vài năm trước, quên luôn cả điếu thuốc lúc nào cũng cầm trên tay. Nhưng 1-2 năm trước giữa lưng chừng quên, có những khoảnh khắc chợt lóe lên như giật mình thảng thốt. Ông gọi đích danh tên ở nhà của tôi và hỏi “Con dìa hầu nào”. Khách đến nhà không nhớ ai nhưng lúc nào cũng mời “Ăn đi con, uống đi con. Ngồi chơi, ông đi mua bánh xèo về ăn hé…”."
    },
    {
      "type": "text",
      "content": "Năm nay, có chút ngậm ngùi, tưởng không có khoảnh khắc lóe lên nào nữa trừ hôm 27-28 tết, ông tự dưng nói bâng quơ: “Mấy ngày nữa là tết rầu”. Hơi sững nhìn ông, vậy là đâu đó trong nhớ quên vẫn còn một ngọn nến tết."
    },
    {
      "type": "text",
      "content": "Ngày vào lại Sài Gòn, sau khi thắp cây nhang lạy ông bà, tôi quay sang ôm ông đang ngồi lặng yên trong phòng thờ và nói: “Thưa ông nội con đi”. Tôi nói khẽ vào tai vì biết ông cũng chẳng nghe gì (ông điếc nặng nhiều năm nay). Nội không nghe đâu tôi biết, vậy mà ông nhìn tôi hỏi: “Chừng nào con dìa?”. Vội đi, tôi đáp nhanh: “Tết, tết con về”."
    },
    {
      "type": "text",
      "content": "Ông hỏi tiếp: “Mấy ngày nữa con dìa? Hai ngày nữa thâu nghen”. Lúc này tôi mới thực sự đứng hình mất mấy giây. Vậy nghĩa là nội vẫn nghe, vẫn biết. Hồi trước tôi hay trêu: Nội không có điếc, nội chỉ nghe những gì nội muốn nghe thôi."
    },
    {
      "type": "text",
      "content": "Giờ thì tôi không dám trêu nữa. Rõ ràng là nội đang không còn nghe bằng đôi tai thông thường nữa. Nội nghe bằng cảm nhận, bằng nhịp đập đâu đó trong mạch máu mình. Nội làm tôi nhớ câu nói nổi tiếng trong truyện Hoàng tử bé: “Người ta chỉ nhìn rõ được bằng trái tim. Con mắt thường mù lòa trước điều cốt tử”."
    },
    {
      "type": "text",
      "content": "Nhiều năm về trước lúc nội mới bắt đầu lãng tai, và bắt đầu, nói theo ngôn ngữ thế gian, trái tính trái nết. Nhìn cách mọi người nói như hét vào tai nội, nhà lúc nào cũng như có tiếng cãi nhau, tôi hay nghĩ mai kia già đi, nếu phải chọn giữa việc được nhìn thấy và được nghe thấy, tôi sẽ chọn được nghe. Nhưng giờ thì đôi tai cũng đã không còn quan trọng nữa. Nội đã nghe bằng niềm tin, bằng điều gì đó sâu thẳm bên trong. Liệu có phù phiếm khi gọi đó là tình yêu?"
    },
    {
      "type": "text",
      "content": "Hôm nội không kiểm soát được tiêu tiện, ba tắm cho nội, mẹ thay đồ, cháu nội út của ông thì lấy máy sấy, sấy ấm hai bàn chân ông. Ông đưa hai bàn tay gầy và khô đét nắm bàn tay cháu cảm kích: “Ông lạnh lắm, có con ông sống rồi, cảm ơn con nghe, vầy là phước đức lắm nghen con!”. Lại thêm một điều cốt tử nữa!"
    },
    {
      "type": "text",
      "content": "Trí nhớ tưởng đã bị trí quên xâm lấn mọi nẻo, nhưng không. Có những điều cốt tử vẫn âm thầm hít thở. Chỉ cần đâu đó, ai đó bật lên một công tắc tức thì lòng biết ơn, sự bày tỏ, niềm cảm kích, sự lịch lãm và quan trọng hơn cả, bài học lớn lao về về sự sống như phước đức, thiện lành bỗng sáng lên."
    },
    {
      "type": "text",
      "content": "Vậy thì, được thấy, được nghe, được nhớ, hay mắt, tai, mũi, lưỡi, thân, ý có còn gì quan trọng nữa đâu! Nội, người từng là người nổi tiếng một vai gánh 2 gánh phân mỗi lần đi vãi ruộng, việc gì cũng làm gấp đôi người khác giờ chỉ còn là một người già mong manh. Người cần ai đó bật công tắc bên ngoài để nội có những khoảnh khắc lóe sáng bên trong."
    },
    {
      "type": "text",
      "content": "Và nội, những khoảng sáng và cả tối của nội đều thức dậy trong tôi sự tỉnh thức về điều kỳ diệu, về giá trị cốt tủy về thương yêu, nương tựa và trên tất cả là bài học về vô thường!"
    },
    {
      "type": "text",
      "content": "Ba tôi, hiểu rằng chăm một người già là điều nặng nhọc, ba nói với tất cả lòng thương, mai mốt các con cứ gởi ba vô nhà dưỡng lão. Có lẽ tôi chưa từng trải qua cảm giác già mà vẫn còn làm dâu như má, hay cảm giác một người già chăm sóc một người già hơn như ba. Nhưng có một quãng trực tiếp chăm bà ngoại, tôi nhớ ra một điều: Có một người già trong nhà là cơ hội để chúng ta ngày ngày quan sát vô thường. Và cả những điều kỳ diệu nữa như những lần công tắc được bật lên!"
    },
    {
      "type": "text",
      "content": "Ông nội mong manh của tôi đã vô tình hay hữu ý (tôi tin vào những điều mình không thấy bằng mắt thường mà) một đôi lần đã bật công tắc của tôi lên, bằng những ngày tết có thể là sau cùng của mình như thế!"
    }
  ]
}