{
  "title": "Phạm Sông Thu và hành trình 'Gió ngược'\n    \nPhạm Sông Thu và hành trình 'Gió ngược'",
  "author": "Trần Đăng",
  "publishDate": "01/01/2026 14:00 GMT+7\n            \n            \n                01/01/2026 14:00 GMT+7",
  "sapo": "Từ một chàng trai nghèo xứ Quảng đặt chân vào Sài Gòn với 500 ngàn đồng và tấm giấy báo nhập học, Phạm Sông Thu đã tự mở lối đi trong nghề báo. Và ‘Gió ngược’ là hành trình vượt nghịch cảnh, dấn thân, chiêm nghiệm về giá trị sống mà anh muốn gửi lại.",
  "body": [
    {
      "type": "text",
      "content": "Phạm Sông Thu là cái tên không xa lạ gì với anh em làm báo ở các tỉnh phía nam. Dù anh không phải là một nhà báo \"đình đám\", ấy thế mà, nói đến Phạm Sông Thu (bút danh của Phạm Tấn Lời), hầu như anh em làm báo đều biết. Anh được xem như điển hình của sự vươn lên, biết vượt qua nghịch cảnh, dám dấn thân đến cùng để đạt được điều mình muốn."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/1/gio-nguoc-1767233588246423054883.jpg",
      "caption": "Tác phẩm Gió ngược của Phạm Sông Thu"
    },
    {
      "type": "text",
      "content": "Nhà báo có quê Quảng Nam thành đạt với nghề tại Sài Gòn không phải là ít, nhưng cái cách \"chiến đấu\" để tồn tại như Phạm Sông Thu thì quả thật không nhiều. Cuốn sách Gió ngược sẽ lý giải cho bạn đọc hiểu điều đó. Cũng qua cuốn sách này, tác giả chia sẻ kinh nghiệm sống mà anh đã từng trải qua, trong đó có những hanh thông tình cờ và cũng có cả những thất lỡ đau đớn khiến anh phải trả giá. Song, dù thế nào, tất cả đều hữu ích cho cuộc kiếm tìm những chân giá trị cho bản thân tác giả và cả với những ai khi đọc cuốn sách này."
    },
    {
      "type": "text",
      "content": "Như một hối thúc tự thân, anh đã để cho ngòi bút của mình trôi ngược về một quá vãng chưa xa, cũng là cách để nhắc mình đừng quên thân phận đã từng nếm trải khó nghèo. Mà một khi không quên thân phận từng khó nghèo của mình thì đó là lúc anh đã chạm đến ngưỡng của đốn ngộ vậy."
    },
    {
      "type": "text",
      "content": "Như bao chàng trai nghèo khó ở miền Trung, Phạm Sông Thu đặt chân đến Sài Gòn với một \"tấm thông hành\": giấy gọi nhập học vào Khoa Báo chí và Truyền thông của Trường ĐH KHXH & NV TP.HCM. Cha mẹ anh ở quê đã phải tất bật ngược xuôi vay mượn đủ nơi nhưng cũng chỉ đủ cho con nộp khoản tiền nhập học và dăm bữa cơm bình dân."
    },
    {
      "type": "text",
      "content": "Với khoản tiền 500 ngàn lận lưng, chàng trai nghèo nhưng ăm ắp hoài bão ấy tự biết mình phải làm gì để có thể vượt qua những thử thách đang đặt ra. Anh đã phải vất vả biết bao giữa chốn phồn hoa ấy để có thể vừa tự nuôi thân bằng sức lực của mình vừa tự \"nuôi\" kiến thức ở giảng đường của trường đại học. Phạm Sông Thu đã làm được những điều không mấy dễ dàng này: có một ngôi nhà để đi về, có một tổ ấm nhỏ, có những đứa con ngoan học hành giỏi dang… Có lẽ mong ước của cả một đời người để làm được những điều như thế đã là quá đủ nếu như tự biết mình đủ. \"Tri túc tiện túc\" - biết đủ là đủ, Phạm Sông Thu đã \"tri túc\" vậy."
    },
    {
      "type": "text",
      "content": "Không chỉ ôn lại một thuở cơ hàn cùng hành trình vượt qua nghịch cảnh, Phạm Sông Thu còn cung cấp cho người đọc những mẩu chuyện chung quanh mối quan hệ giữa nhà báo với doanh nghiệp, giữa những người làm truyền thông với chính doanh nghiệp mà anh ta đầu quân. Mối quan hệ chằng chịt này nếu không đủ tỉnh táo và khôn ngoan trong ứng xử sẽ dẫn đến những hệ lụy khó lường. Những góc khuất bị che mờ bởi nhiều lý do, nếu không có kinh nghiệm và tỉnh táo trong xử lý cũng là một mối nguy tiềm tàng cho cả doanh nghiệp lẫn những người làm báo."
    },
    {
      "type": "text",
      "content": "Từ một mong ước nhỏ nhoi của chàng sinh viên chân ướt chân ráo đặt chân đến Sài Gòn là được đăng một bài báo, giờ Phạm Sông Thu không chỉ đăng được một bài mà anh có cả một \"gia tài\" với 5-6 đầu sách, toàn những loại sách rất bổ ích cho những bạn trẻ nào có khát vọng như anh."
    },
    {
      "type": "text",
      "content": "\"Nếu bạn muốn không bị quên lãng ngay sau khi biến mất khỏi cuộc đời này, một là viết nên cái gì đó đáng để đọc, hai là làm nên điều gì đó đáng để người ta kể lại\". Xin được trích câu nói trên đây của Benjamin Franklin - nhà triết học, nhà văn, nhà ngoại giao… của Mỹ để khép lại bài viết này. Chỉ muốn nói thêm rằng, Phạm Sông Thu đã \"viết nên cái gì đó\" vậy."
    },
    {
      "type": "text",
      "content": "Còn \"cái gì đó\" bổ ích cho bạn đến đâu, xin bạn đừng bỏ lỡ Gió ngược."
    }
  ]
}