{
  "title": "Phản ứng của Hoàng tử William khi Meghan Markle liên tục bắt chước Công nương Diana\n    \nPhản ứng của Hoàng tử William khi Meghan Markle liên tục bắt chước Công nương Diana",
  "author": "Danh Nghi",
  "publishDate": "10/03/2025 09:20 GMT+7\n            \n            \n                10/03/2025 09:20 GMT+7",
  "sapo": "Hoàng tử William vẫn luôn chọn cách im lặng về hành động rời khỏi hoàng gia của vợ chồng Hoàng tử Harry cho đến khi Meghan Markle bắt chước phong cách của Công nương Diana.",
  "body": [
    {
      "type": "text",
      "content": "Đằng sau cánh cửa cung điện đóng kín, Hoàng tử William đang \"sôi sục\" vì Meghan Markle cố gắng bắt chước phong cách của người mẹ quá cố của mình."
    },
    {
      "type": "text",
      "content": "Nhiều người cho rằng bước ngoặt đã xảy ra khi Markle đăng một bức ảnh mặc áo len lên Instagram - một sự ám chỉ rõ ràng đến diện mạo tương tự mà Công nương Diana đã mặc vào năm 1996."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/3/10/afp2024120536pj3tav1previewusentertainmentawardperry-17415713618321564071895.jpg",
      "caption": "Meghan Markle cố gắng bắt chước phong cách của Công nương Diana"
    },
    {
      "type": "text",
      "content": "Một người trong cuộc nói với Radaronline.com: \"Meghan và chồng cô – Hoàng tử Harry - chắc chắn đã làm phật lòng một số người trong hoàng gia! Những nỗ lực của cô ấy nhằm bắt chước phong cách của Công nương Diana. Điều đó khiến William khó chịu đến thế nào. Hành động của cô ấy gây ra một số phản ứng dữ dội. Anh ấy có thể nhạy cảm khi nói đến bất cứ điều gì liên quan đến người mẹ yêu dấu của mình. Rõ ràng là William mong Meghan hãy để Diana được yên nghỉ. Bằng cách cố gắng kết nối mình với Diana, Meghan đang mời gọi những ánh nhìn nghi ngờ và những lời buộc tội là có gu thẩm mỹ đáng ngờ. William tội nghiệp có thể đang tức giận, nhưng anh không thể ngăn cản cô ấy được\"."
    },
    {
      "type": "text",
      "content": "Một vấn đề khác đối với William là vợ chồng Harry một lần nữa lại đưa Diana vào các dự án kinh doanh của họ."
    },
    {
      "type": "text",
      "content": "Trong tập đầu tiên của bộ phim tài liệu Harry & Meghan phát sóng trên Netflix năm 2019, có cảnh một bức ảnh của Diana đã xuất hiện trong phòng của Hoàng tử Archie. \"Ai thế? Chào bà nội đi con. Đó là bà Diana\", Meghan nói trong khi bế con trai Archie."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/3/10/afp2025022836yv9pjv1previewbritainroyalshomelessness-17415716067121353557721.jpg",
      "caption": "Hoàng tử William, con trai lớn của Công nương Diana"
    },
    {
      "type": "text",
      "content": "Trong khi Meghan Markle khẳng định rằng những lời cô nhắc đến mẹ chồng quá cố xuất phát từ tình cảm. Tuy nhiên nhiều nguồn tin lại cho rằng việc đưa những khoảnh khắc này vào quảng cáo cho phong cách sống của cô."
    },
    {
      "type": "text",
      "content": "Loạt phim mới nhất của cô trên Netflix - With Love, Meghan - khiến cô phải hứng chịu nhiều lời chỉ trích và buộc phải nghĩ ra một cái tên mới cho thương hiệu thời trang As Ever. Việc đổi tên thương hiệu trên trang web của Meghan Markle xuất hiện chỉ vài ngày trước khi loạt phim mới With Love, Meghan phát sóng."
    }
  ]
}