{
  "title": "Phát hiện mới về tổ tiên loài người\n    \nPhát hiện mới về tổ tiên loài người",
  "author": "Trí Đỗ",
  "publishDate": "03/01/2026 10:53 GMT+7\n            \n            \n                03/01/2026 10:53 GMT+7",
  "sapo": "Nghiên cứu mới cho thấy một giống vượn sống ở châu Phi cách đây 7 triệu năm có những đặc điểm phù hợp với dáng đi thẳng, làm dấy lên tranh luận về vị trí của loài này trong nguồn gốc tiến hóa loài người.",
  "body": [
    {
      "type": "text",
      "content": "Trong giai đoạn sơ khai mờ mịt của lịch sử tiến hóa của loài người, một bước ngoặt mang tính quyết định đã xảy ra: tổ tiên chúng ta chuyển từ đi bằng 4 chi sang đứng thẳng."
    },
    {
      "type": "text",
      "content": "Bằng chứng hóa thạch cho khoảnh khắc này cực kỳ hiếm, song một nghiên cứu mới cho rằng một loài động vật giống vượn sống ở châu Phi cách đây khoảng 7 triệu năm có thể là ứng viên gần nhất từng được biết đến, theo The Guardian ngày 3.1."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/3/4239-17674096340151155091393.jpg",
      "caption": "Bản sao hộp sọ của loài Sahelanthropus tchadensis"
    },
    {
      "type": "text",
      "content": "Sau khi phân tích lại các mẫu xương của loài Sahelanthropus tchadensis, các nhà nghiên cứu kết luận loài này, dù mang nhiều đặc điểm của vượn, đã có những thích nghi rõ rệt với dáng đi bằng 2 chân. Nếu được xác nhận, đây sẽ là loài hominin cổ nhất từng được biết đến - thuộc dòng dõi loài người sau khi tách khỏi tinh tinh trong quá trình tiến hóa."
    },
    {
      "type": "text",
      "content": "\"Những đặc điểm chúng tôi quan sát cho thấy Sahelanthropus trông giống một loài vượn đi bằng 2 chân, gần với tinh tinh hay bonobo\", tiến sĩ Scott Williams, giáo sư tại Đại học New York (Mỹ) và là tác giả chính của nghiên cứu, cho hay. Không giống tinh tinh - chỉ đứng thẳng trong thời gian ngắn và chủ yếu di chuyển bằng khớp ngón tay - loài Sahelanthropus có các đặc điểm xương gợi ý khả năng đứng thẳng ổn định hơn."
    },
    {
      "type": "text",
      "content": "Sahelanthropus được phát hiện lần đầu năm 2001 tại sa mạc Djurab (Chad), song đã gây tranh cãi ngay từ đầu. Khi công bố phát hiện, Giáo sư Michel Brunet tại Đại học Poitiers (Pháp) cho rằng tư thế giữ đầu cho thấy loài này đi đứng thẳng và gọi đây là \"tổ tiên của toàn nhân loại\". Tuy nhiên, nhiều nhà khoa học nghi ngờ kết luận này do thiếu xương chi dưới - yếu tố then chốt để xác định cách di chuyển."
    },
    {
      "type": "text",
      "content": "Trong nghiên cứu mới, nhóm của tiến sĩ Williams sử dụng các kỹ thuật phân tích hiện đại để so sánh hình dạng 3D, kích thước và tỷ lệ xương đùi, xương cẳng tay của Sahelanthropus với các loài vượn và hominin đã biết. Một chi tiết đặc biệt được nhấn mạnh là củ đùi - điểm bám của dây chằng mạnh nhất cơ thể, đóng vai trò giữ thân người ổn định khi đi bằng hai chân."
    },
    {
      "type": "text",
      "content": "\"Đây là một thích nghi quan trọng cho dáng đi hai chân và, theo hiểu biết của tôi, chỉ xuất hiện ở các loài người đi bằng 2 chân\", ông Williams nói. Ngoài ra, nhóm nghiên cứu cũng ghi nhận các đặc điểm khác như độ xoắn của xương đùi giúp chân hướng về phía trước và cấu trúc cơ mông hỗ trợ giữ hông ổn định khi đứng, đi và chạy. Nghiên cứu được công bố trên tạp chí đa ngành Science Advances."
    },
    {
      "type": "text",
      "content": "Theo ông Williams, Sahelanthropus có thể là loài sống đúng vào thời điểm phân tách tiến hóa giữa người và tinh tinh, đi bằng 2 chân trên mặt đất ít nhất trong một phần thời gian, song vẫn dựa vào cây cối để kiếm ăn và trú ẩn."
    },
    {
      "type": "text",
      "content": "Tuy vậy, đến nay nhiều học giả vẫn tranh luận về nghiên cứu trên. Tiến sĩ Marine Cazenave thuộc Viện Nhân chủng học tiến hóa Max Planck (Đức) cho rằng nhiều đặc điểm được viện dẫn vẫn giống vượn lớn châu Phi, đồng thời đánh giá bằng chứng về dáng đi 2 chân là \"yếu\". Bà cho rằng củ đùi không đủ thuyết phục và nằm ở vùng xương bị tổn thương nặng."
    },
    {
      "type": "text",
      "content": "Trong khi đó, tiến sĩ Rhianna Drummond-Clarke của viện Max Planck nhận định một số bằng chứng là đáng chú ý, nhưng cần làm rõ việc đi bằng 2 chân chủ yếu diễn ra trên mặt đất hay trên cây - yếu tố then chốt để xác định vị trí của Sahelanthropus trong dòng dõi loài người."
    },
    {
      "type": "text",
      "content": "Các nhà nghiên cứu ủng hộ giả thuyết Sahelanthropus đi bằng 2 chân, gồm ông Guillaume Daver và ông Franck Guy thuộc Đại học Poitiers, cho rằng tranh luận chỉ có thể chấm dứt nếu tìm thêm hóa thạch."
    },
    {
      "type": "text",
      "content": "\"Tôi nghĩ vấn đề nằm ở chỗ quá ít hóa thạch nhưng lại có quá nhiều nhà nghiên cứu\", ông Williams cho hay."
    }
  ]
}