{
  "title": "Phiên chợ Từ Tâm ngày 20.10: Rộn ràng màu sắc, trọn vẹn nghĩa tình\n    \nPhiên chợ Từ Tâm ngày 20.10: Rộn ràng màu sắc, trọn vẹn nghĩa tình",
  "author": "Thanh Niên",
  "publishDate": "20/10/2025 19:25 GMT+7\n            \n            \n                20/10/2025 19:25 GMT+7",
  "sapo": "Chào mừng ngày Phụ nữ Việt Nam 20.10, Công đoàn Báo Thanh Niên tổ chức họp mặt chúc mừng đoàn viên, người lao động nữ và mở Phiên chợ Từ Tâm lần thứ 11 trọn vẹn nghĩa tình.",
  "body": [
    {
      "type": "text",
      "content": "Sáng nay 20.10, tại trụ sở Báo Thanh Niên, không khí hân hoan, náo nhiệt lan tỏa khắp Phiên chợ Từ Tâm lần thứ 11. Phiên chợ không chỉ là dịp để giao thương, mà còn là nơi mỗi người mua, người bán, khách tham quan, đấu giá... đều đóng góp một phần nhỏ góp vào quỹ Từ Tâm của Công đoàn Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Phiên chợ chỉ mở một lần trong năm và được mong chờ bởi sự ý nghĩa. Bởi mỗi gian hàng tham gia sẽ góp ít nhất 50% doanh thu, cùng với toàn bộ số tiền trong buổi đấu giá sẽ được góp vào quỹ Từ Tâm của Công đoàn Báo Thanh Niên nhằm hỗ trợ các hoàn cảnh khó khăn và thực hiện các chương trình an sinh xã hội ý nghĩa khác."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tutam1-1760944626481247602471.jpg",
      "caption": "Anh Nguyễn Ngọc Toàn, Bí thư Đảng ủy, Tổng biên tập Báo Thanh Niên, Thủ trưởng cơ quan tặng hoa, chúc mừng đoàn viên, người lao động nữ. Chị Anh Thư, trưởng ban nữ công, đại diện người lao động nữ đón nhận hoa"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam2-17609446264781343245837.jpg",
      "caption": "Anh Lâm Hiếu Dũng, Phó tổng biên tập, Chủ tịch Công đoàn Báo Thanh Niên tặng quà cho tất cả đoàn viên, người lao động nữ là bộ vải may áo dài. Chị Anh Thư, đại diện người lao động nữ, nhận món quà"
    },
    {
      "type": "text",
      "content": "Tham dự buổi họp mặt chúc mừng ngày Phụ nữ Việt Nam 20.10 và phiên chợ Từ Tâm lần thứ 11 năm nay có sự hiện diện của anh Nguyễn Ngọc Toàn, Bí thư Đảng ủy, Tổng biên tập Báo Thanh Niên; anh Bảo Phước, Phó bí thư Đảng ủy, Phó tổng biên tập Báo Thanh Niên; anh Lâm Hiếu Dũng, Ủy viên BCH Đảng bộ, Phó tổng biên tập, Chủ tịch Công đoàn Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Chương trình có sự tham gia của các vị khách quý: chị Nguyễn Thị Mỹ Hương, Chủ tịch Công đoàn phường Xuân Hòa;  chị Nguyễn Thị Hường Hòa, Ủy viên Ban Thường vụ Công đoàn phường Xuân Hòa; bà Quách Bích Hà, Phó giám đốc Chi nhánh miền Nam tập đoàn Động Lực; anh Phạm Việt Dũng, Giám đốc Công ty Năng Lượng Mới; Anh Lê Đình Lăng, Giám đốc Công ty Xây dựng Song Long cùng toàn thể công đoàn viên, người lao động Báo Thanh Niên."
    },
    {
      "type": "text",
      "content": "Tại chương trình, anh Nguyễn Ngọc Toàn, Bí thư Đảng ủy, Tổng biên tập đã tặng hoa người lao động nữ đồng thời chúc mừng ngày Phụ nữ Việt Nam, chúc sức khỏe, hạnh phúc tới toàn thể đoàn viên, người lao động nữ của Báo."
    },
    {
      "type": "text",
      "content": "Anh Lâm Hiếu Dũng, Phó tổng biên tập, Chủ tịch Công đoàn Báo Thanh Niên tặng quà cho tất cả đoàn viên, người lao động nữ là bộ vải may áo dài. Chị Phan Minh Anh Thư, trưởng ban nữ công, đại diện cho người lao động nữ đón nhận món quà này."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam20-1760944626479666540995.jpg",
      "caption": "Tấp nập không khí mua sắm ở các gian hàng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-ta7-1760944626447700296930.jpg",
      "caption": "Ban giám khảo đến các gian hàng chấm điểm, dùng thử các món ăn, nước uống"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam17-1760944626465476213983.jpg",
      "caption": ""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-ta5-17609446264821575944551.jpg",
      "caption": "Đa dạng món ăn Việt Nam tại phiên chợ Từ Tâm, món nào cũng hấp dẫn"
    },
    {
      "type": "text",
      "content": "Phát biểu khai mạc phiên chợ Từ Tâm lần thứ 11, năm 2025, anh Lâm Hiếu Dũng bày tỏ sự cảm kích khi mỗi năm, phiên chợ là mỗi sắc màu song đều thu hút đông đảo cán bộ, nhân viên cùng khách mời tham gia."
    },
    {
      "type": "text",
      "content": "Điểm nhấn của phiên chợ là bức tranh ẩm thực đa sắc màu, hội tụ từ đặc sản vùng miền, sản phẩm thủ công đến các món ăn \"cây nhà lá vườn\" do chính tay cán bộ, công nhân viên Báo Thanh Niên chuẩn bị. Dù chỉ mới mở bán, song từ 10 giờ, các gian hàng đã tấp nập khách, cho thấy sức hút mạnh mẽ của sự kiện, tấm lòng của bà con bốn phương ủng hộ quỹ Từ Tâm."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam3-17609446263502029106719.jpg",
      "caption": "Các gian hàng được trang trí cầu kỳ, tỉ mỉ, đẹp mắt"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam4-1760944626477502569051.jpg",
      "caption": "Đại diện ban giám khảo nếm thử vị món ăn tại phiên chợ Từ Tâm"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam13-1760944626460758796474.jpg",
      "caption": ""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam-30-1760944626446466066227.jpg",
      "caption": "Rực rỡ sắc màu ở phiên chợ nghĩa tình"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam19-176094462647434268224.jpg",
      "caption": ""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam10-1760944626528248107241.jpg",
      "caption": "Mỗi năm phiên chợ họp một lần vào ngày 20.10, là nơi kết nối những tấm lòng nhân ái"
    },
    {
      "type": "text",
      "content": "Mỗi gian hàng của phiên chợ Từ Tâm lần thứ 11 đều mang một nét đẹp và độ đầu tư khác nhau. Như gian hàng của Công đoàn Nội dung 1 với phong cách thiên nhiên, cây lá với tinh thần lối sống xanh. Hàng hóa được để lên thuyền, người bán hàng mặc áo bà ba truyền thống mang đậm nét văn hóa Nam Bộ. Công đoàn Nội dung 2 mang đến các sản phẩm Việt Nam chất lượng như sữa, hạt nêm... Đặc biệt, khu ẩm thực của công đoàn này đã tạo nên kỷ lục khi 200 phần bánh bò và bò kho \"nhà làm\" bán hết trong 15 phút, khẳng định sức hút của hương vị truyền thống."
    },
    {
      "type": "text",
      "content": "Không kém cạnh là Công đoàn Hành chính - Trị sự với menu chủ đạo là bún thịt nướng, canh bún. Tạo ấn tượng mạnh với hình ảnh gian hàng được trang trí rực rỡ cờ hoa. Với hai ngày chuẩn bị, các thành viên đã dậy từ sớm để có thể mang đến một gian hàng vừa đẹp vừa đảm bảo chất lượng hôm nay."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam-32-17609446264761719236902.jpg",
      "caption": "Gian hàng Công đoàn Hành chính - Trị sự nổi bật với màu đỏ rực"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam8-1760944626448363605805.jpg",
      "caption": "Gian hàng bán bún bò trên chiếc thuyền gây chú ý ở phiên chợ"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam15-1760944626464727323821.jpg",
      "caption": ""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam6-17609446264621916378809.jpg",
      "caption": "Món mì Quảng hấp dẫn của Công đoàn Khối Sản xuất - Kinh doanh"
    },
    {
      "type": "text",
      "content": "Điểm hẹn \"nóng\" nhất có thể là gian hàng của Công đoàn Khối Sản xuất - Kinh doanh với không gian rộn rã, tấp nập khách với món mì Quảng trứ danh, các thành viên đã bắt tay vào việc dưới sự hướng dẫn của bếp trưởng Cao Hoàng Nam từ lúc 4 giờ sáng mang đến 120 phần để phục vụ mọi người..."
    },
    {
      "type": "text",
      "content": "Điều tạo nên không khí khác biệt và được mong chờ ở mỗi phiên chợ Từ Tâm mỗi năm là buổi đấu giá các vật phẩm độc đáo, không khí kịch tính. Năm nay, có nhiều sản phẩm giá trị được đưa tới đấu giá và chốt được mức giá cao, ủng hộ toàn bộ số tiền vào quỹ Từ Tâm."
    },
    {
      "type": "text",
      "content": "Ông Lê Đình Lăng, một doanh nhân ở TP.HCM mua chậu hoa lan đặc biệt của Tổng biên tập Báo Thanh Niên tặng phiên chợ, với giá 40 triệu đồng. Anh Lâm Hiếu Dũng, Phó tổng biên tập, Chủ tịch Công đoàn Báo Thanh Niên mua chậu cây bonsai 5 triệu đồng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam26-1760944626468305746517.jpg",
      "caption": "Ông Lê Đình Lăng, một doanh nhân ở TP.HCM trúng đấu giá, ông mua chậu hoa lan đặc biệt của Tổng biên tập Báo Thanh Niên tặng phiên chợ, với giá 40 triệu đồng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam22-1760944626344384544108.jpg",
      "caption": "Phần đấu giá sôi nổi, hấp dẫn"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam-25-17609446265311272435407.jpg",
      "caption": "Trong phần đấu giá, anh Lâm Hiếu Dũng, Phó tổng biên tập, Chủ tịch Công đoàn Báo Thanh Niên (trái) mua chậu cây bonsai 5 triệu đồng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam24-17609446263491911366279.jpg",
      "caption": "Chị Huỳnh Vi Thảo trong niềm vui trúng đấu giá trái bóng và cặp áo thể thao"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam23-1760944626470461357854.jpg",
      "caption": "Chị Quách Bích Hà, Phó giám đốc Chi nhánh miền Nam Tập đoàn Động Lực đấu giá thành công 2 chai nước hoa"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam12-17609446264661796272147.jpg",
      "caption": "Anh Võ Ba, Trưởng ban Thanh niên và Cuộc sống mua áo đấu đội tuyển Việt Nam có chữ ký cầu thủ Xuân Son"
    },
    {
      "type": "text",
      "content": "Anh Võ Ba, Trưởng ban Thanh niên và Cuộc sống mua áo đấu đội tuyển Việt Nam có chữ ký cầu thủ Xuân Son với giá 2,1 triệu đồng. Chị Huỳnh Vi Thảo, biên tập viên Báo Thanh Niên đấu giá quả bóng có chữ ký HLV đội tuyển Việt Nam cùng chữ ký của Tổng biên tập Báo Thanh Niên Nguyễn Ngọc Toàn và Tổng thư ký Liên đoàn  bóng đá Việt Nam Nguyễn Văn Phú, giá 3 triệu đồng. Chị Quách Bích Hà, Phó giám đốc Chi nhánh miền Nam tập đoàn Động Lực đấu giá thành công 2 chai nước hoa... Và nhiều sản phẩm độc đáo khác đã chốt được mức giá cao, ủng hộ toàn bộ vào quỹ Từ Tâm, để thực hiện những việc thiện nguyện."
    },
    {
      "type": "text",
      "content": "Phiên chợ Từ Tâm năm nào cũng chứng kiến tấm lòng thảo thơm của người bán, người mua. Như ở phiên chợ Từ Tâm 2025, sáng nay, một số cô giáo, đoàn viên thuộc Chi đoàn giáo viên - Đoàn trường THPT Nguyễn Huệ (phường Long Bình, TP.HCM) đã tới trực tiếp trong phiên chợ để bán trà sữa, gây quỹ Từ Tâm. Trường ở rất xa tòa soạn, bán hàng xong lúc 11 giờ 30, các cô giáo lại vội vội vàng vàng về lại trường, chuẩn bị cho giờ dạy buổi chiều."
    },
    {
      "type": "text",
      "content": "Tại gian hàng bán đồ uống do các phóng viên ban Quốc tế, thuộc Công đoàn Nội dung 1 pha chế, chúng tôi còn ghi nhận có vị khách trả tới 1 triệu đồng cho một ly nước, để ủng hộ tấm lòng cho quỹ Từ Tâm."
    },
    {
      "type": "text",
      "content": "Đặc biệt, Công ty TNHH Dịch vụ Rừng Nhiệt Đới (phường Bình Trưng, TP.HCM) ủng hộ 30 triệu đấu giá sản phẩm tại phiên chợ, không cần nhận sản phẩm."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam9-1760944626533959203730.jpg",
      "caption": "Rực rỡ sắc màu tại phiên chợ Từ Tâm lần thứ 11"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam-28-17609446264711006743320.jpg",
      "caption": ""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam27-17609446264801608898171.jpg",
      "caption": "Những giải thưởng đã được trao phần cuối phiên chợ"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/tu-tam29-1760944626474969646542.jpg",
      "caption": ""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/10/20/3879297110345676655-1760947216615540508192.jpg",
      "caption": "Phiên chợ đa dạng mặt hàng, tràn ngập ý nghĩa"
    },
    {
      "type": "text",
      "content": "Kết thúc chương trình, ban tổ chức công bố các giải thưởng. Giải Nồi vàng thuộc về Công đoàn Hành chính - Trị sự với món canh bún; giải nồi bạc thuộc về Công đoàn Sản xuất Kinh doanh với món mì Quảng + bánh canh; giải Nồi đồng thuộc về Công đoàn Nội dung 1 với món bún bò."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, ban tổ chức cũng trao các giải thưởng Gian hàng ấn tượng cho Đoàn thanh niên Báo Thanh Niên; giải Duyên dáng bán hàng cho chị Đoan Diệu, Công đoàn Nam Trung Bộ; giải bán hàng thanh lịch cho anh Lê Nam, Công đoàn Nội dung 1. Các giải thưởng không chỉ là sự công nhận về doanh thu mà còn là lời khen ngợi dành cho tinh thần đoàn kết, sáng tạo và sự tận tâm của toàn thể cán bộ, nhân viên, góp phần làm nên một \"Phiên chợ Từ Tâm\" ấm áp nghĩa tình, thành công rực rỡ."
    }
  ]
}