{
  "title": "Phim mới của Triệu Lệ Dĩnh và Huỳnh Hiểu Minh chưa chiếu đã gây tranh cãi\n    \nPhim mới của Triệu Lệ Dĩnh và Huỳnh Hiểu Minh chưa chiếu đã gây tranh cãi",
  "author": "Nguyễn Quang Hải",
  "publishDate": "06/01/2026 18:27 GMT+7\n            \n            \n                06/01/2026 18:27 GMT+7",
  "sapo": "Giữa lúc thị trường phim ảnh Trung Quốc trầm lắng, không ít ê kíp tìm cách gây chú ý bằng chiến lược quảng bá gây tranh cãi nhưng lại phản tác dụng. Phim mới do Triệu Lệ Dĩnh và Huỳnh Hiểu Minh đóng chính cũng không nằm ngoài vòng xoáy này.",
  "body": [
    {
      "type": "text",
      "content": "Bộ phim Tiểu thành đại sự có sự tham gia của Triệu Lệ Dĩnh và Huỳnh Hiểu Minh đang trở thành tâm điểm chỉ trích khi bị cho là khai thác cái chết của cố diễn viên Chu Viên Viên cho mục đích truyền thông, Sohu đưa tin ngày 5.1."
    },
    {
      "type": "text",
      "content": "Thời gian gần đây, làn sóng phim mới chuẩn bị lên sóng khiến cuộc cạnh tranh truyền thông trên thị trường truyền hình Trung Quốc ngày càng khốc liệt. Tuy nhiên, không ít ý kiến cho rằng việc quảng bá phim cũng cần có giới hạn đạo đức. Cụ thể, cụm từ \"di tác của Chu Viên Viên sắp lên sóng\" bất ngờ xuất hiện trên bảng xếp hạng tìm kiếm xứ Trung, kéo theo hàng loạt bài đăng với nội dung gần như giống hệt nhau từ nhiều tài khoản có sức ảnh hưởng lớn, tạo cảm giác về một chiến dịch tiếp thị được dàn dựng có quy mô."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-2-2-1767692191334738915333.jpg",
      "caption": "Triệu Lệ Dĩnh và Huỳnh Hiểu Minh trong Tiểu thành đại sự, bộ phim đang gây tranh cãi về cách quảng bá trước ngày lên sóng 10.1"
    },
    {
      "type": "text",
      "content": "Cách làm này nhanh chóng vấp phải phản ứng gay gắt từ cộng đồng mạng Trung Quốc. Nhiều người cho rằng việc gắn mác \"di tác\" của một diễn viên đã qua đời để quảng bá phim là hành động thiếu tôn trọng người đã khuất. Trên các diễn đàn thảo luận xứ Trung, hầu như khán giả đều để lại ý kiến tiêu cực dành cho chiến lược truyền thông của ê kíp, cho thấy đây là một màn khởi động bị đánh giá là thất bại."
    },
    {
      "type": "text",
      "content": "Chu Viên Viên qua đời vào tháng 5.2025 vì bạo bệnh ở tuổi 51. Bộ phim cuối cùng cô tham gia là Tiểu thành đại sự (tên cũ Tạo thành giả), do Triệu Lệ Dĩnh và Huỳnh Hiểu Minh đóng chính, trong đó Chu Viên Viên đảm nhận vai Cao Tuyết Mai. Trong suốt quá trình ghi hình, nữ diễn viên không hề công khai tình trạng sức khỏe, ngay cả đoàn phim cũng không hay biết. Phim đóng máy ngày 1.5.2025, chỉ hơn 2 tuần sau, cô đã ra đi khi chưa kịp chứng kiến tác phẩm lên sóng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-3-1-17676922652941231196391.jpg",
      "caption": "Hình ảnh cố diễn viên Chu Viên Viên trong Tiểu thành đại sự, tác phẩm cuối cùng trước khi cô qua đời"
    },
    {
      "type": "text",
      "content": "Ngoài việc dùng tên người đã khuất để PR cho bộ phim, Tiểu thành đại sự còn gây nhiều tranh cãi về nội dung. Ngay từ khi ra mắt thông tin và chiếu trailer vào ngày 5.1, Tiểu thành đại sự được định vị là phim chính luận - chính kịch mang màu sắc cải cách, ca ngợi tinh thần xây dựng nông thôn mới trong giai đoạn đầu mở cửa của Trung Quốc. Tuy nhiên, trái với kỳ vọng dành cho dàn diễn viên, bộ phim lại nhanh chóng bị đặt dấu hỏi lớn về khả năng thành công, khi giới phân tích cho rằng kịch bản có nguy cơ trở thành \"điểm tử\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-4-1-1767692318395205170968.jpg",
      "caption": "Sức hút ngôi sao của Triệu Lệ Dĩnh và Huỳnh Hiểu Minh vẫn là yếu tố khiến khán giả chờ đợi"
    },
    {
      "type": "text",
      "content": "Nhiều ý kiến cho rằng phong cách kể chuyện của biên kịch Viên Khắc Bình gần như không có sự thay đổi. Công thức quen thuộc tiếp tục được lặp lại, làm lu mờ nguyên mẫu lịch sử, biến nhân vật thành những hình tượng \"báo chí hóa\", thiếu chiều sâu đời sống."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, việc vội vàng kết luận Tiểu thành đại sự có thất bại hay không vẫn còn sớm. Với sức hút của Triệu Lệ Dĩnh và Huỳnh Hiểu Minh, cùng đề tài giàu tiềm năng, khán giả vẫn có lý do để chờ đợi."
    }
  ]
}