{
  "title": "Live \n        Phòng ngừa các bệnh truyền nhiễm nguy hiểm mùa xuân\n    \nPhòng ngừa các bệnh truyền nhiễm nguy hiểm mùa xuân",
  "author": "Huỳnh Na",
  "publishDate": "02/01/2026 08:00 GMT+7\n            \n            \n                02/01/2026 08:00 GMT+7",
  "sapo": "Mùa xuân thời tiết chuyển lạnh, nhiều lễ hội đông người, giao thương, du lịch làm tăng nguy cơ lây nhiễm chéo các bệnh truyền nhiễm nguy hiểm.",
  "body": [
    {
      "type": "text",
      "content": "Nhiều mầm bệnh nguy hiểm như cúm, phế cầu, hợp bào hô hấp RSV, não mô cầu… lây lan nhanh, khó kiểm soát, đặc biệt trong môi trường đông người và không gian kín. Người mắc bệnh ngoài đối mặt mệt mỏi kéo dài, sốt, ho, khó thở có nguy cơ phải nhập viện, tốn kém chi phí, thậm chí đón Tết trong bệnh viện thay vì sum họp bên gia đình. Trẻ nhỏ, người cao tuổi và người có bệnh nền hệ miễn dịch yếu gặp biến chứng cao."
    },
    {
      "type": "text",
      "content": "Để giải đáp những thắc mắc về sự nguy hiểm và cách phòng ngừa bệnh, 20 giờ thứ Sáu ngày 2.1.2026, Hệ thống Tiêm chủng VNVC tổ chức chương trình tư vấn trực tuyến: \"Các bệnh truyền nhiễm nguy hiểm mùa xuân & Vắc xin phòng ngừa Cúm - Phế cầu - RSV\". Chương trình có sự tư vấn của TS.BS Nguyễn An Nghĩa, Phó khoa Nhiễm - Thần Kinh, Bệnh viện Nhi đồng 1 TP.HCM; BS.CKI Nguyễn Thị Hạnh Trang, Phó khoa Nhi, Bệnh viện Đa khoa Tâm Anh TP.HCM và BS.CKI Lê Thị Trúc Phương, Chuyên viên Y khoa, Hệ thống Tiêm chủng VNVC."
    },
    {
      "type": "text",
      "content": "Chương trình phát sóng trên Website: thanhnien.vn, vnvc.vn, tamanhhospital.vn và các fanpage: Báo Thanh Niên, VNVC - Trung tâm Tiêm chủng Trẻ em & Người lớn, Bệnh viện Đa khoa Tâm Anh; Youtube Báo Thanh Niên, VNVC, BVĐK Tâm Anh và Tiktok Báo Thanh Niên cùng các kênh thông tấn báo chí."
    },
    {
      "type": "text",
      "content": "Bạn đọc quan tâm theo dõi tại đây hoặc gọi hotline 028 7102 6595, truy cập website vnvc.vn để được tư vấn và đặt lịch tiêm phòng."
    }
  ]
}