{
  "title": "Phú Quốc cần hướng tới thu hút khách du lịch trung lưu, chi tiêu nhiều\n    \nPhú Quốc cần hướng tới thu hút khách du lịch trung lưu, chi tiêu nhiều",
  "author": "Lê Hồng Xương",
  "publishDate": "16/11/2022 10:46 GMT+7\n            \n            \n                16/11/2022 10:46 GMT+7",
  "sapo": "Phú Quốc cần được định vị trở thành thành phố đảo động lực, là điểm cuối hoàn thiện hành lang liên kết xuyên vùng ở phía nam. Đó là đề xuất táo bạo của tác giả Lê Hồng Xương để Phú Quốc có thể thu hút những khách du lịch nước ngoài giàu có.",
  "body": [
    {
      "type": "text",
      "content": "Có thể xem Phú Quốc là điểm cuối hoàn thiện hành lang liên kết xuyên vùng, tiếp nhận các dòng chảy xuyên quốc gia khởi nguồn tại điểm đầu TP.HCM - Vùng kinh tế trọng điểm phía Nam, đi qua hành lang trên bộ (theo hệ thống các tuyến cao tốc dự kiến) và trên biển (hải trình Cái Mép - Trần Đề - Hòn Khoai - Phú Quốc kết nối luồng lạch nội địa) của ĐBSCL. Sau đó, Phú Quốc tạo cú hích đưa dòng chảy này từ đồng bằng ra biển, đến điểm đầu là các thành phố cảng ASEAN."
    },
    {
      "type": "text",
      "content": "Theo chiều ngược lại, Phú Quốc - với tư cách một nền kinh tế mở vùng vịnh biển - sẵn sàng đáp ứng, hấp thu và chuyển hóa nguồn lực quốc tế vào nội địa, tạo nên sức hội tụ hai bên bờ đối với các đô thị trọng điểm của hai tỉnh giáp biển Kiên Giang, Cà Mau và An Giang, Cần Thơ (4 địa phương thuộc Vùng kinh tế trọng điểm ĐBSCL, thành lập theo Quyết định 492/QĐ-TTg năm 2009)."
    },
    {
      "type": "text",
      "content": "Xác định vai trò đòn bẩy động lực và khả năng tạo ra hiệu ứng “lan tỏa không gian kinh tế” của Phú Quốc là thử nghiệm, thử thách đáng tự hào và có cơ sở cho cả nhà nước lẫn thị trường. Số liệu từ Tổng cục Thống kê những năm gần đây và tạm tính đến hết năm 2021 cho thấy, Kiên Giang vẫn thu hút tổng vốn FDI đăng ký lớn (hơn 4,8 tỉ USD), chỉ xếp sau Long An. Chứng tỏ còn nhiều dư địa có thể mở mang để biến “Kiên Giang thành trung tâm kinh tế biển, Phú Quốc là trọng tâm của sự phát triển dịch vụ”."
    },
    {
      "type": "text",
      "content": "Tại các chỉ đạo chính thức, Chính phủ thể hiện sự ủng hộ mạnh mẽ “Phú Quốc gắn kết với hệ thống đô thị ven biển, đô thị đảo để trở thành một cực phát triển kinh tế quan trọng trong không gian biển quốc gia” (trích Quyết định 287/QĐ-TTg) hoặc yêu cầu “phân tích mối quan hệ, liên kết không gian của Phú Quốc trong vùng tỉnh Kiên Giang (Hà Tiên, Rạch Giá…), vùng ĐBSCL (các đô thị trung tâm, khu kinh tế, khu du lịch, công nghiệp…) và không gian vùng biển Tây Nam” (trích Quyết định 767/QĐ-TTg). Rõ ràng, Phú Quốc có tiềm năng rất lớn về mọi mặt để định hình “bản sắc Tây Nam bộ thời đại mới” mà không nhất thiết phải rập khuôn theo bất kỳ đô thị nào."
    },
    {
      "type": "text",
      "content": "Khi xem xét mô hình các đặc khu kinh tế Mỹ Latin, các nhà nghiên cứu chỉ ra bốn giai đoạn hình thành và phát triển. Giai đoạn 1 (1920 - 1960) đi từ vạch xuất phát đến khu thương mại tự do truyền thống. Giai đoạn 2 (1960 - 1970) định hướng chế biến xuất khẩu, thu hút vốn FDI, tạo việc làm, nâng cao năng lực đáp ứng của thị trường nội địa. Giai đoạn 3 (1980 - 1990) tiến hành đa dạng hóa, chuyển sang thâm dụng kỹ thuật và vốn. Giai đoạn 4 (1990 - nay) dựa vào cuộc cách mạng khoa học công nghệ để nâng cấp đặc khu kinh tế thành hệ sinh thái đa bản sắc, thích ứng cao với rủi ro và khủng hoảng."
    },
    {
      "type": "text",
      "content": "Trên cơ sở vừa nêu, tác giả hình dung đô thị động lực Phú Quốc sẽ mang kết cấu của một đô thị đa dạng và linh hoạt hậu công nghiệp, tương ứng với việc quá độ qua giai đoạn 3 và mau chóng hoàn thành giai đoạn 4 nhờ thời cơ của cuộc cách mạng công nghiệp 4.0."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, quá nhiều tham vọng cùng lúc đặt lên vai Đảo Ngọc cũng dễ khiến thành phố tươi đẹp này chỉ là “utopian city” (thành phố không tưởng). Tác giả rất mong muốn đề xuất các giải pháp táo bạo, cụ thể, thiết thực."
    },
    {
      "type": "text",
      "content": "Không dừng lại ở xu hướng du lịch đại chúng, nhằm tránh phụ thuộc mong manh vào một tệp khách du lịch kiểu “nhà đầu tư Sài Gòn - Hà Nội”, “người miền Tây có sự vụ ra đảo thăm thú, vãng lai”, Phú Quốc phải quảng bá và khẳng định vị thế hấp dẫn của loại hình du lịch chuyên biệt, hướng đến nhóm du khách trung lưu bậc cao - giới tinh hoa có ý định lưu trú dài hạn và ổn định theo kế hoạch cá nhân (6 tháng trở lên). Trên cơ sở đó, thị trường phải cung cấp đa dạng các loại hình du lịch khoa học, du lịch hưu trí, du lịch y tế, mở rộng tour lặn biển, thể thao đại dương, khám phá hải dương, trải nghiệm hoang dã, trekking… Đặc biệt, công nghệ thông tin đóng vai trò trụ cột cho du lịch sáng tạo."
    },
    {
      "type": "text",
      "content": "Lĩnh vực du lịch-y tế cần được chú trọng vì đây là ngành dịch vụ thu ngoại tệ lớn, góp phần quảng bá sâu rộng nhiều mặt của nền dịch vụ quốc gia. Hiện nay, sự cạnh tranh trong lĩnh vực này đang diễn ra ngày càng lớn ở khu vực châu Á. Điển hình, Malaysia thành lập Hội đồng du lịch y tế (MHTC) trực thuộc Chính phủ nhưng hoạt động theo cơ chế linh hoạt của doanh nghiệp, gắn kết nhiều loại hình bệnh viện công – tư, đẩy mạnh công tác quảng bá ra quốc tế, với nhiều sản phẩm dịch vụ điều trị - nghỉ dưỡng giá cả cạnh tranh so với Việt Nam."
    },
    {
      "type": "text",
      "content": "Hiện tại, các quy hoạch chính thức về phát triển du lịch Phú Quốc vẫn chưa thể hiện rõ quan điểm tiếp cận liên ngành đối với du lịch - y tế. Nền tảng dịch vụ truyền thống vẫn nghèo nàn, manh mún, ít thông tin, hiếm hoi các tour du lịch - y tế. Trong một chừng mực nhất định, nhu cầu thụ hưởng chất lượng du lịch - y tế tốt ở đô thị hải đảo liền kề sẽ cho người dân ĐBSCL cơ hội trải nghiệm dịch vụ và được chăm sóc tốt hơn, giảm chi phí không cần thiết lẫn áp lực dồn về các trung tâm y tế lớn như TP.HCM."
    },
    {
      "type": "text",
      "content": "Trong tương lai, bên cạnh hệ thống bệnh viện do nhà đầu tư thành lập theo dự án, nhà nước nên hỗ trợ cơ chế để kết nối nguồn lực chất lượng cao là trường đại học/viện y tế danh tiếng trong và ngoài nước đến thành lập bệnh viện liên kết tại Phú Quốc, từng bước hoàn thiện hệ thống công - tư phối hợp, chia sẻ tài nguyên, nhân lực, công nghệ."
    }
  ]
}