{
  "title": "Phương Mỹ Chi hát 'Những ngôi sao xa xôi' mừng sinh nhật 40 năm Báo Thanh Niên\n    \nPhương Mỹ Chi hát 'Những ngôi sao xa xôi' mừng sinh nhật 40 năm Báo Thanh Niên",
  "author": "Thanh Niên",
  "publishDate": "06/01/2026 21:22 GMT+7\n            \n            \n                06/01/2026 21:22 GMT+7",
  "sapo": "Nhân dịp kỷ niệm 40 năm ngày Báo Thanh Niên ra số báo đầu tiên, Phương Mỹ Chi hát “Những ngôi sao xa xôi” như một lời tri ân gửi đến các thế hệ người làm báo Thanh Niên.",
  "body": [
    {
      "type": "text",
      "content": "Điểm nhấn của chương trình là tiết mục \"Những ngôi sao xa xôi\" do ca sĩ Phương Mỹ Chi cùng vũ đoàn trình bày. Sáng tác được lấy cảm hứng từ tác phẩm văn học cùng tên nổi tiếng của nhà văn Lê Minh Khuê. Ca khúc khắc họa sống động cuộc sống và chiến đấu của các nữ thanh niên xung phong (TNXP) trong thời kỳ chiến tranh."
    },
    {
      "type": "text",
      "content": "Hình ảnh những cô gái TNXP kiên cường ấy cũng chính là sự liên tưởng đầy tinh tế đến tinh thần của những người làm báo Thanh Niên suốt 4 thập kỷ qua: luôn dấn thân, vượt khó, kiên định với mục tiêu phụng sự Tổ quốc và phục vụ nhân dân."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/12x-1767704489093527713180.png",
      "caption": "Phương Mỹ Chi hát “Những ngôi sao xa xôi” mừng 40 năm báo Thanh Niên"
    },
    {
      "type": "text",
      "content": "Lễ kỷ niệm có sự tham dự của đông đảo lãnh đạo các Ban, Bộ, ngành Trung ương, Hội Nhà báo Việt Nam, lãnh đạo TP.HCM cùng Ban Bí thư Trung ương Đoàn. Trong không khí trang trọng và ấm cúng, các thế hệ làm Báo Thanh Niên cùng những người bạn đồng hành đã cùng nhìn lại chặng đường 40 năm hình thành và phát triển. Từ số báo đầu tiên ra đời vào ngày 3.1.1986 - thời khắc bản lề của công cuộc Đổi mới, đến nay Báo Thanh Niên đã trở thành thương hiệu báo chí uy tín hàng đầu. Tờ báo luôn gắn liền với tôn chỉ mục đích: Hào hiệp - Tử tế - Nhân văn - Tin cậy."
    },
    {
      "type": "text",
      "content": "Tổng biên tập Nguyễn Ngọc Toàn chia sẻ những nhà báo đầu tiên gây dựng nên tờ Tuần tin Thanh Niên khi đó tuổi mới 30, đã thắp ngọn lửa lý tưởng thời thanh xuân để soi sáng cho hành trình tiếp theo của mình. Vượt qua nhiều khó khăn, các thế hệ nối tiếp nhau đã kế thừa sự dấn thân và khát vọng của những người mở đường, góp thanh xuân của mình bồi đắp cho tờ báo ngày càng phát triển."
    },
    {
      "type": "text",
      "content": "\"Đường đi đôi khi trắc trở gập ghềnh, nhưng sự đoàn kết của tập thể người lao động, ý thức về phẩm giá và tâm niệm về một tờ báo Hào hiệp - Tử tế - Nhân văn - Tin cậy đã giúp Thanh Niên vững bước trong hành trình phát triển của đất nước\", nhà báo Nguyễn Ngọc Toàn đúc kết."
    }
  ]
}