{
  "title": "Quy định mới cần lưu ý với tài xế xe dịch vụ năm 2026\n    \nQuy định mới cần lưu ý với tài xế xe dịch vụ năm 2026",
  "author": "Chí Tâm",
  "publishDate": "05/01/2026 12:31 GMT+7\n            \n            \n                05/01/2026 12:31 GMT+7",
  "sapo": "Luật số 118/2025/QH15 có hiệu lực từ ngày 1.7.2026 có nhiều thay đổi quan trọng với hoạt động kinh doanh vận tải dịch vụ. Tài xế cần lưu ý về lộ trình lắp thiết bị giám sát để tránh bị phạt theo quy định.",
  "body": [
    {
      "type": "text",
      "content": "Với các đơn vị kinh doanh vận tải, tài xế xe dịch vụ, việc nắm bắt các mốc thời gian thực thi luật là yếu tố quan trọng, đảm bảo tính pháp lý khi lưu thông. Theo đó, luật số 118/2025/QH15 (luật số 118) sửa đổi, bổ sung một số nội dung về thiết bị giám sát hành trình và camera ghi hình đã tạo ra những quy chuẩn khắt khe hơn so với luật Trật tự an toàn giao thông đường bộ 2024 (TTATGTĐB) trước kia."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/1/3/edit-camera-hanh-trinh-17359029266341376268024.jpeg",
      "caption": "Xe vận tải nội bộ bắt buộc phải lắp camera hành trình trong thời gian tới"
    },
    {
      "type": "text",
      "content": "Theo quy định tại khoản 2, điều 35, luật TTATGTĐB 2024, trước đây chỉ bắt buộc xe kinh doanh vận tải lắp thiết bị giám sát hành trình. Riêng nhóm xe đầu kéo, xe cứu thương và xe chở người từ 8 chỗ trở lên mới cần thêm thiết bị ghi nhận hình ảnh người lái xe."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, tại khoản 6, điều 7, luật số 118, danh mục phương tiện phải lắp đặt camera đã được bổ sung đáng kể. Điểm mới đáng chú ý là sự xuất hiện của \"xe vận tải nội bộ\" trong diện bắt buộc trang bị cả thiết bị giám sát hành trình và camera ghi hình tài xế. Đối với xe khách từ 8 chỗ trở lên, yêu cầu bắt buộc phải có thêm thiết bị ghi nhận hình ảnh khoang chở khách."
    },
    {
      "type": "text",
      "content": "Để hỗ trợ tài xế, chủ xe và các đơn vị vận tải có thời gian chuẩn bị, luật số 118 đã phân lộ trình cụ thể để áp dụng quy định này."
    },
    {
      "type": "text",
      "content": "Cụ thể, quy định lắp thiết bị ghi nhận hình ảnh người lái xe đối với xe khách dưới 8 chỗ, xe tải (trừ xe đầu kéo) và xe vận tải nội bộ sẽ chính thức có hiệu lực từ ngày 1.1.2028. Tiếp đó, từ ngày 1.1.2029, các dòng xe kinh doanh vận tải hành khách từ 8 chỗ trở lên phải hoàn tất việc lắp đặt camera giám sát khoang chở khách."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/11/57965861411671137021865048934023138653759416n-176283374320117241490.jpg",
      "caption": "Tài xế điều khiển xe từ 8 chỗ trở lên phải có camera giám sát khoang hành khách"
    },
    {
      "type": "text",
      "content": "Bên cạnh các yêu cầu về kỹ thuật, luật sửa đổi cũng đặc biệt nhấn mạnh đến yếu tố quyền riêng tư. Việc xử lý dữ liệu thu được phải tuân thủ nghiêm ngặt quy định về bảo vệ dữ liệu cá nhân."
    },
    {
      "type": "text",
      "content": "Nghị định 168/2024/NĐ-CP (Nghị định 168) cũng đã quy định rõ mức xử phạt cụ thể đối với các trường hợp liên quan đến thiết bị giám sát hành trình và camera ghi hình đối với xe dịch vụ."
    },
    {
      "type": "text",
      "content": "Theo quy định tại điểm l, khoản 5, điều 20, Nghị định 168, phạt tiền từ 1 - 2 triệu đồng nếu tài xế điều khiển xe từ 8 chỗ trở lên không lắp thiết bị ghi nhận hình ảnh người lái hoặc thiết bị không có tác dụng, làm sai lệch dữ liệu."
    },
    {
      "type": "text",
      "content": "Trường hợp không có thiết bị giám sát hành trình hoặc thiết bị có nhưng không hoạt động, mức phạt tăng lên từ 3 - 5 triệu đồng theo quy định tại điểm đ, khoản 6, điều 20, Nghị định 168. Ngoài ra, vi phạm này còn khiến tài xế bị trừ 2 điểm trên giấy phép lái xe theo điểm a, khoản 10, điều 20 cùng Nghị định."
    }
  ]
}