{
  "title": "Sáng nay, TP.HCM lạnh 19 độ C\n    \nSáng nay, TP.HCM lạnh 19 độ C",
  "author": "Chí Nhân",
  "publishDate": "04/01/2026 08:02 GMT+7\n            \n            \n                04/01/2026 08:02 GMT+7",
  "sapo": "Sáng nay (4.1), thời tiết TP.HCM lạnh sâu hơn những ngày trước. Đến khoảng 6 giờ 30, trên các thiết bị di động cho biết, nhiệt độ vẫn ở mức 19 độ C, thấp hơn hôm trước khoảng 1 độ C.",
  "body": [
    {
      "type": "text",
      "content": "Sáng nay, TP.HCM lạnh 19 độ C. Đây là lần thứ hai trong năm người dân TP.HCM cảm nhận cái lạnh ở mức này, lần đầu vào cuối tháng 11.2025. Mức nhiệt độ sáng nay ở TP.HCM giảm so với những ngày trước do đợt không khí lạnh đạt cường độ mạnh nhất. Trời lạnh, nắng nhẹ cùng bầu trời trong xanh nhờ chất lượng không khí tốt khiến nhiều người người thích thú tận hưởng ngày cuối cùng của kỳ nghỉ tết tây."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/9022c5eca00c2f52761d-176748678572071421770.jpg",
      "caption": "Sáng nay (4.1), TP.HCM lạnh 19 độ C. Trong những ngày tiếp theo, nhiệt độ thấp nhất tăng dần và mưa trái mùa có khả năng xuất hiện trở lại"
    },
    {
      "type": "text",
      "content": "Theo Đài Khí tượng thủy văn Nam bộ, TP.HCM và các tỉnh thành Nam bộ nằm ở rìa phía nam của khối không khí lạnh. Trong những ngày qua, tại khu vực phía bắc của Nam bộ ghi nhận nhiệt độ thấp nhất chỉ 16 - 17 độ C tại Phước Long và Tài Lài (Đồng Nai). Còn tại TP.HCM, nhiệt độ thấp nhất xuống dưới 20 độ C. Thời tiết Nam bộ phổ biến ngày nắng, đêm không mưa. Đêm và sáng sớm trời se lạnh, phía bắc miền Đông có nơi trời lạnh."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/screen-shot-2026-01-04-at-063709-1767486800611376510370.png",
      "caption": "Trong những ngày tới, không khí lạnh suy yếu khiến nhiệt độ thấp nhất tăng nhẹ. Đến khoảng ngày 8.1, TP.HCM tiếp tục lạnh với mức nhiệt thấp nhất khoảng 20 độ C"
    },
    {
      "type": "text",
      "content": "Đợt không khí lạnh bắt đầu suy yếu chậm, nhiệt độ thấp nhất tăng nhẹ. Tại TP.HCM, trong ngày 5 - 7.1, nhiệt độ thấp nhất có xu hướng tăng dần lên 23 - 24 độ C và cao nhất 31 - 32 độ C."
    },
    {
      "type": "text",
      "content": "Trong khoảng từ ngày 5 - 7.1, nhiễu động gió đông hoạt động tốt trên khu vực Nam bộ gây ra đợt mưa trái mùa nhiều nơi. Riêng TP.HCM, mưa trái mùa có khả năng xuất hiện trên diện rộng vào ngày 6.1."
    },
    {
      "type": "text",
      "content": "Từ khoảng ngày 8 - 10.1, nhiệt độ TP.HCM và các tỉnh Nam bộ giảm trở lại xuống mức tương tự những ngày gần đây, do khối không khí lạnh mới từ phía bắc tiếp tục bổ sung xuống phía nam."
    }
  ]
}