{
  "title": "Sao bóng chuyền Thanh Thúy chơi bùng nổ, cùng CLB Gunma Green Wings thắng 'hủy diệt'\n    \nSao bóng chuyền Thanh Thúy chơi bùng nổ, cùng CLB Gunma Green Wings thắng 'hủy diệt'",
  "author": "Quỳnh Anh",
  "publishDate": "04/01/2026 15:39 GMT+7\n            \n            \n                04/01/2026 15:39 GMT+7",
  "sapo": "Trần Thị Thanh Thúy tỏa sáng giúp CLB Gunma Green Wings 'đòi nợ' thành công trước CLB Hitachi ở lượt trận thứ 22 giải bóng chuyền Nhật Bản.",
  "body": [
    {
      "type": "text",
      "content": "Sau trận thua đáng tiếc 2-3 trước CLB Hitachi hôm qua, Trần Thị Thanh Thúy cùng các đồng đội CLB Gunma Green Wings quyết tâm cao độ khi tái đấu với đối thủ này ở lượt trận thứ 22 giải bóng chuyền Nhật Bản diễn ra hôm nay."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/z73959629908869b093852d6519c8661e90dd495b164d3-1767512429768808040397.jpg",
      "caption": "Trần Thị Thanh Thúy tỏa sáng đưa Gunma Green Wings vào tốp 4 giải bóng chuyền Nhật Bản"
    },
    {
      "type": "text",
      "content": "Trần Thị Thanh Thúy cùng ngoại binh người Ba Lan Rozanski thi đấu rất hay, làm điểm tựa tinh thần giúp đội Gunma Green Wings tạo thế trận tấn công áp đảo. Không chỉ tấn công hiệu quả, thủ quân đội tuyển bóng chuyền nữ Việt Nam còn có nhiều tình huống cứu thua xuất sắc giúp đội mình \"phản công\" sắc bén."
    },
    {
      "type": "text",
      "content": "Với phong độ \"chói sáng\" của Thanh Thúy và Rozanski, CLB Gunma Green Wings dễ dàng đánh bại đội Hitachi với tỷ số 3-0 với điểm số lần lượt là 25/20, 25/22, 25/19. Ở trận đấu này Thanh Thúy đóng góp 16 điểm với hiệu suất 50% còn Rozanski ghi 21 điểm và có hiệu suất thi đấu 35,8%."
    },
    {
      "type": "text",
      "content": "CLB Gunma Green Wings cũng tạo đột phá khi vươn lên hạng 4 trên bảng xếp hạng sau 22 lượt trận. Thanh Thúy cùng các đồng đội cũng chạm cột mốc 14 trận thắng tại giải bóng chuyền Nhật Bản, qua đó giữ vững vị thế trong tốp dẫn đầu trên bảng xếp hạng. Ở lượt trận tiếp theo diễn ra ngày 10.1, CLB Gunma Green Wings chạm trán với CLB Queenseis Kariya. Chạm trán đội bóng ở vị trí thứ 8 trên bảng xếp hạng giải bóng chuyền Nhật Bản là cơ hội để Thanh Thúy cùng các đồng đội hướng đến chiến thắng, giữ vững vị thế trên bảng xếp hạng."
    }
  ]
}