{
  "title": "Sầu riêng Việt Nam sắp vượt Thái Lan ở thị trường Trung Quốc?\n    \nSầu riêng Việt Nam sắp vượt Thái Lan ở thị trường Trung Quốc?",
  "author": "Chí Nhân",
  "publishDate": "06/01/2026 14:56 GMT+7\n            \n            \n                06/01/2026 14:56 GMT+7",
  "sapo": "Số liệu từ hải quan Trung Quốc cho biết, trong năm 2025, sầu riêng Việt Nam đang 'phả hơi nóng' vào gáy của Thái Lan. Chuyên gia Việt Nam dự báo 'có khả năng sầu riêng Việt Nam sẽ vượt qua Thái Lan trong năm 2026'.",
  "body": [
    {
      "type": "text",
      "content": "Số liệu chi tiết 11 tháng của năm 2025 từ hải quan Trung Quốc cho biết, kim ngạch nhập khẩu sầu riêng đạt 7,2 tỉ USD, tăng nhẹ 5% so với cùng kỳ năm trước; tuy nhiên lượng nhập khẩu tăng trên 17%, đạt 1,8 triệu tấn. Nguyên nhân, giá sầu riêng nhập khẩu vào Trung Quốc trong 11 tháng giảm đến 10,4%."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nong-dan-huyen-krong-pac-thu-hoach-sau-rieng-anh-hoang-gia-4-1767685103614619034764.jpg",
      "caption": "Sầu riêng Việt Nam có khả năng vượt qua gã khổng lồ Thái Lan tại thị trường Trung Quốc trong năm 2026"
    },
    {
      "type": "text",
      "content": "Thái Lan và Việt Nam vẫn là 2 nguồn cung sầu riêng đứng đầu cho thị trường Trung Quốc. Malaysia đứng thứ 3 với tốc độ tăng trưởng gần 6 lần về lượng và 5 lần về kim ngạch nhưng con số vẫn còn rất hạn chế khi chỉ trên 1.710 tấn và 23 triệu USD. Giá bán sầu riêng của Malaysia cũng giảm mạnh nhất đến 18,3%. Ngoài ra, Trung Quốc cũng nhập sầu riêng từ Philippines và Campuchia nhưng số lượng không đáng kể."
    },
    {
      "type": "text",
      "content": "Trong khi Thái Lan vẫn duy trì vị trí dẫn đầu thì sầu riêng Việt Nam đang vươn lên mạnh mẽ. Cụ thể, với Thái Lan, sản lượng đạt 903.000 tấn, tăng 13,5% nhưng kim ngạch chỉ đạt 3,9 tỉ USD, giảm 0,9% do giá bán giảm gần 13% so với năm 2024."
    },
    {
      "type": "text",
      "content": "Còn Việt Nam, sản lượng sầu riêng xuất khẩu vào Trung Quốc tăng tới 23%, đạt con số 885.000 tấn. Giá bán sầu riêng của Việt Nam cũng giảm ít hơn với 7,8% so với năm trước, nhờ vậy kim ngạch xuất khẩu đạt 3,2 tỉ USD tăng 13% so với năm trước."
    },
    {
      "type": "text",
      "content": "Nhận định về triển vọng của \"vua trái cây\" tại thị trường Trung Quốc trong năm 2026, ông Đặng Phúc Nguyên, Tổng thư ký Hiệp hội Rau quả Việt Nam (VINAFRUIT) nói: So với năm 2024, năm 2025 dung lượng thị trường sầu riêng của Trung Quốc không được mở rộng mà vẫn loanh quanh ở con số 8 tỉ USD. Lượng tăng nhưng giá lại giảm, từ tất cả các nguồn cung chứ không riêng gì Việt Nam. Dù số nguồn cung có tăng nhưng thị trường sầu riêng vẫn là \"cuộc đua song mã\" của Thái Lan và Việt Nam. Năm 2026 có thể xem là giai đoạn lịch sử mang tính bước ngoặt để sầu riêng Việt Nam vượt qua Thái Lan bởi một số yếu tố khách quan."
    },
    {
      "type": "text",
      "content": "Đối với \"gã khổng lồ\" Thái Lan, các vùng trồng sầu riêng ở miền nam nước này vừa qua bị thiệt hại nặng do mưa lũ bất thường khiến tỷ lệ hư hại rất lớn, ảnh hưởng đến sản lượng thu hoạch trong năm nay. Bên cạnh đó, vấn đề căng thẳng biên giới cũng ảnh hưởng đến chi phí logistics và thời gian vận chuyển làm hàng hóa của họ giảm sức cạnh tranh. Do đó, có khả năng sức tăng trưởng chậm lại."
    },
    {
      "type": "text",
      "content": "Với Việt Nam, số lượng vùng trồng được cấp mã số xuất khẩu đang được mở rộng, nhiều vườn cây bước vào giai đoạn \"sung sức\" nên sản lượng gia tăng. Các tuyến giao thông, cao tốc đang được hoàn thiện giúp rút ngắn thời gian, tiết kiệm chi phí logistics khiến sầu riêng Việt Nam sẽ có sức cạnh tranh tốt hơn."
    },
    {
      "type": "text",
      "content": "\"Do vậy, nhiều khả năng trong năm nay sầu riêng Việt Nam sẽ bắt kịp và vượt qua Thái Lan tại thị trường Trung Quốc. Sầu riêng Việt Nam muốn tận dụng cơ hội cần phải đảm bảo về chất lượng và giá cạnh tranh để mở rộng thị phần\", ông Nguyên lạc quan."
    },
    {
      "type": "text",
      "content": "Theo ghi nhận của Thanh Niên, tại thị trường Việt Nam, sầu riêng vụ nghịch ở ĐBSCL đang duy trì mức cao. Sầu riêng Ri6 loại 1 có giá 60.000 - 65.000 đồng/kg, giống sầu riêng Thái giá 85.000 - 90.000 đồng/kg. Còn miền Đông Nam bộ do sản lượng ít, chi phí vận chuyển cao nên giá thấp hơn trung bình từ 5.000 - 10.000 đồng/kg."
    }
  ]
}