{
  "title": "Sinh viên về xã, phường hỗ trợ nâng cao kỹ năng số\n    \nSinh viên về xã, phường hỗ trợ nâng cao kỹ năng số",
  "author": "Lã Nghĩa Hiếu",
  "publishDate": "06/01/2026 15:59 GMT+7\n            \n            \n                06/01/2026 15:59 GMT+7",
  "sapo": "74 sinh viên Trường đại học FPT được phân công về các xã, phường, đặc khu ở Quảng Ninh, trực tiếp hỗ trợ chính quyền và người dân nâng cao kỹ năng số, góp phần đưa Nghị quyết 57 của Bộ Chính trị đi vào thực tiễn.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 6.1, UBND tỉnh Quảng Ninh phối hợp Tập đoàn FPT tổ chức hội nghị ký kết thỏa thuận hợp tác, đồng thời bàn giao sinh viên Trường đại học FPT về thực tập tại các cơ quan, đơn vị, địa phương trên địa bàn tỉnh, phục vụ triển khai Nghị quyết 57-NQ/TW của Bộ Chính trị."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/base64-17676885644681169652342.jpeg",
      "caption": "74 sinh viên Trường đại học FPT sẽ tới thực tập tại 32 cơ quan, đơn vị, địa phương trên địa bàn tỉnh Quảng Ninh"
    },
    {
      "type": "text",
      "content": "Theo kế hoạch, 74 sinh viên công nghệ thông tin và các ngành liên quan của Trường đại học FPT được phân công về 32 xã, phường, đặc khu trong toàn tỉnh, trong đó có những địa bàn vùng xa, khu vực có vị trí hành chính đặc biệt như đặc khu Cô Tô. Đây là những nơi đang có nhu cầu lớn về hỗ trợ chuyển đổi số, cải cách thủ tục hành chính và nâng cao kỹ năng số cho đội ngũ cán bộ, người dân."
    },
    {
      "type": "text",
      "content": "Trong thời gian thực tập, sinh viên sẽ trực tiếp hỗ trợ cán bộ, công chức, viên chức và người dân sử dụng các nền tảng số phục vụ giải quyết thủ tục hành chính, như VNeID, chữ ký số, dịch vụ công trực tuyến và các ứng dụng số đang được tỉnh triển khai. Qua đó, góp phần rút ngắn thời gian giải quyết hồ sơ, nâng cao hiệu quả hoạt động của bộ máy chính quyền cơ sở."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/base64-17676885040701416427662.jpeg",
      "caption": "Đại diện Sở Nội vụ Quảng Ninh và Trường đại học FPT bàn giao biên bản phối hợp triển khai chương trình đưa sinh viên Trường đại học FPT tham gia thực tập tại tỉnh Quảng Ninh"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, trong bối cảnh Quảng Ninh đẩy mạnh thực hiện Nghị quyết 57 gắn với yêu cầu bảo đảm an ninh, an toàn thông tin, các sinh viên còn tham gia nghiên cứu tài liệu, hỗ trợ lập hồ sơ an toàn thông tin theo cấp độ cho từng cơ quan, đơn vị, xã, phường. Đây là nội dung quan trọng nhằm bảo đảm hệ thống số vận hành an toàn, thông suốt, đáp ứng yêu cầu chuyển đổi số toàn diện."
    },
    {
      "type": "text",
      "content": "Việc tiếp nhận sinh viên thực tập được đánh giá là mô hình hợp tác mới, tiên phong giữa UBND tỉnh Quảng Ninh và Tập đoàn FPT theo mô hình \"3 nhà\" gồm nhà nước - nhà trường - nhà doanh nghiệp. Mô hình này tạo cầu nối hiệu quả giữa đào tạo và thực tiễn, giúp chuyển hóa tri thức, công nghệ thành giá trị kinh tế - xã hội cụ thể."
    },
    {
      "type": "text",
      "content": "Phát biểu tại hội nghị, bà Nguyễn Thị Hạnh, Phó chủ tịch UBND tỉnh Quảng Ninh, nhấn mạnh Quảng Ninh là một trong những địa phương đi đầu cả nước về cải cách hành chính, phát triển kinh tế - xã hội và chuyển đổi số. Tỉnh đã ban hành nhiều chính sách thu hút, hỗ trợ nguồn nhân lực khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số."
    },
    {
      "type": "text",
      "content": "Theo bà Hạnh, việc tiếp nhận sinh viên Trường đại học FPT về thực tập tại cơ sở không chỉ bổ sung nguồn lực trí tuệ trẻ, có tư duy số cho các địa phương, mà còn góp phần lan tỏa tinh thần đổi mới, sáng tạo, đưa Nghị quyết 57-NQ/TW từng bước đi vào cuộc sống, bắt đầu từ cấp xã, phường."
    }
  ]
}