{
  "title": "Sở GD-ĐT TP.HCM: Trường phải làm kế hoạch khi thực hiện chương trình liên kết\n    \nSở GD-ĐT TP.HCM: Trường phải làm kế hoạch khi thực hiện chương trình liên kết",
  "author": "Thảo Nhân",
  "publishDate": "19/12/2025 11:52 GMT+7\n            \n            \n                19/12/2025 11:52 GMT+7",
  "sapo": "Theo Sở GD-ĐT TP.HCM, các trường được thực hiện chương trình liên kết, nhưng hiệu trưởng trong quá trình xây dựng chương trình nhà trường thì phải thông qua hội đồng trường, cha mẹ học sinh. Cha mẹ học sinh phải được lựa chọn chương trình mình muốn tham gia, để phát triển phẩm chất, năng lực của học sinh.",
  "body": [
    {
      "type": "text",
      "content": "Chiều 18.12.2025, Sở GD-ĐT TP.HCM tổ chức buổi thông tin với báo chí về nhiều vấn đề giáo dục đang được quan tâm, trong đó có nội dung chương trình liên kết tổ chức hoạt động giáo dục tại các cơ sở giáo dục phổ thông trên địa bàn thành phố."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/19/news00025716still012-17661181004012034908644.jpg",
      "caption": "Theo ông Minh, thực hiện theo Nghị định số 24/2021/NĐ-CP, hiệu trưởng được thực hiện liên kết khi xây dựng chương trình chính khóa, chương trình nhà trường."
    },
    {
      "type": "text",
      "content": "Đặc biệt, ông Minh nhấn mạnh, với các trường được thực hiện chương trình liên kết, nhưng hiệu trưởng trong quá trình xây dựng chương trình nhà trường thì phải thông qua hội đồng trường, cha mẹ học sinh. Cha mẹ học sinh phải được lựa chọn chương trình mình muốn tham gia, để phát triển phẩm chất, năng lực của học sinh."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, đại diện Sở GD-ĐT TP.HCM cho biết, căn cứ vào văn bản 1619 của Sở, chương trình liên kết phải có tối thiểu 2 chương trình để phụ huynh lựa chọn, đảm bảo cho nhu cầu của phụ huynh theo nhu cầu phát triển của học sinh. Trên cơ sở đó, trường xếp lớp, thực hiện thời khóa biểu phù hợp, linh hoạt tổ chức, không phải ép buộc học sinh học."
    },
    {
      "type": "text",
      "content": "Theo ông Hồ Tấn Minh, hiện nay vẫn có một số cơ sở giáo dục vẫn chưa thực hiện đúng theo quy định. Quan điểm của Sở GD-ĐT TP.HCM là sẵn sàng tiếp nhận thông tin phản ánh, sẽ xử lý dứt điểm đối với những nơi chưa làm đúng."
    },
    {
      "type": "text",
      "content": "Đồng thời, theo ông Minh, khi để xảy ra lùm xùm về môn học chương trình nhà trường đâu đó, do giám sát trong ngành giáo dục là chưa đủ, mong tiếp tục được sự đồng hành, chia sẻ, phản ánh, góp ý của báo chí để tiếp nhận thông tin, xử lý triệt để, mang lại những hiệu quả tích cực cho 2,6 triệu học sinh, hơn 3.500 trường học."
    }
  ]
}