{
  "title": "Số liệu mới từ Steam hé lộ xu hướng bất ngờ trong cộng đồng game thủ\n    \nSố liệu mới từ Steam hé lộ xu hướng bất ngờ trong cộng đồng game thủ",
  "author": "Khải Minh",
  "publishDate": "03/01/2026 07:40 GMT+7\n            \n            \n                03/01/2026 07:40 GMT+7",
  "sapo": "Game thủ Steam đang thay đổi thói quen nâng cấp phần cứng ưu tiên RAM 32 GB và CPU AMD theo khảo sát mới nhất.",
  "body": [
    {
      "type": "text",
      "content": "Theo Wccftech, khảo sát phần cứng tháng 12.2025 của Steam cho thấy nhiều thay đổi đáng chú ý trong thói quen nâng cấp phần cứng của cộng đồng game thủ toàn cầu. Một trong những diễn biến nổi bật là sự vươn lên mạnh mẽ của AMD trong lĩnh vực vi xử lý, cùng với xu hướng gia tăng nhanh chóng của dung lượng RAM tiêu chuẩn - bất chấp đà tăng giá kéo dài nhiều tháng qua."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/2/screenshot-2026-01-02-231054-17673703359121064270215.png",
      "caption": "AMD tăng thị phần CPU trên Steam, cho thấy sự thay đổi rõ rệt trong lựa chọn phần cứng của cộng đồng game thủ"
    },
    {
      "type": "text",
      "content": "Sau khi vượt mốc 40% thị phần CPU vào quý 3/2025, AMD tiếp tục ghi nhận bước tiến quan trọng trong tháng 12, đạt 47,27%, tăng 4,66% chỉ trong một tháng. Trong khi đó, thị phần của Intel giảm xuống còn 55,47%, rút ngắn đáng kể khoảng cách vốn từng lên tới hơn 70% chỉ vài năm trước. Động lực cho sự thay đổi này một phần đến từ việc nhiều game thủ chuyển hướng sang các dòng CPU AMD Zen 3 như Ryzen 5 5800X hoặc 5800XT, vốn vẫn hỗ trợ RAM DDR4 - loại linh kiện đang được săn đón do giá DDR5 tăng cao."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, mẫu Ryzen 7 5800X3D dù đã ngừng sản xuất vẫn tiếp tục được giao dịch sôi động trên thị trường máy cũ, với mức giá thậm chí cao hơn cả mẫu mới 9800X3D, cho thấy sức hút lớn của bộ nhớ đệm 3D V-Cache mà AMD tích hợp trên dòng X3D, vốn được đánh giá cao trong các tựa game nặng."
    },
    {
      "type": "text",
      "content": "Ở mảng bộ nhớ hệ thống, RAM 32 GB đang dần trở thành tiêu chuẩn mới. Theo khảo sát của Steam, số người dùng sở hữu 32 GB RAM tăng thêm 2,11%, chiếm 39,07% tổng số game thủ, suýt soát so với mức 40,14% của nhóm dùng 16 GB. Xu hướng này nhiều khả năng bắt nguồn từ tâm lý “mua trước khi tăng giá” khi RAM đã tăng hơn 100% trong những tháng gần đây do nhu cầu từ ngành AI (trí tuệ nhân tạo). Việc Micron đóng cửa thương hiệu Crucial - vốn phục vụ khách hàng cá nhân - để tập trung vào phân khúc doanh nghiệp cũng góp phần thắt chặt nguồn cung."
    },
    {
      "type": "text",
      "content": "Tuy không mang tính đại diện hoàn toàn, khảo sát phần cứng nói trên vẫn phản ánh phần nào chuyển động của thị trường linh kiện chơi game, cho thấy người dùng đang chủ động điều chỉnh chiến lược nâng cấp để đối phó với biến động giá và hiệu năng hệ thống ngày càng đòi hỏi cao hơn."
    }
  ]
}