{
  "title": "Sử dụng MoMo quét mã VietQR thanh toán lần đầu được hoàn tiền đến 10%\n    \nSử dụng MoMo quét mã VietQR thanh toán lần đầu được hoàn tiền đến 10%",
  "author": "Mai Phương",
  "publishDate": "09/08/2023 15:24 GMT+7\n            \n            \n                09/08/2023 15:24 GMT+7",
  "sapo": "Từ tháng 7, người dùng được miễn phí giao dịch thanh toán khi dùng MoMo quét mã VietQR (mã QR ngân hàng) và được hoàn tiền đến 10%.",
  "body": [
    {
      "type": "text",
      "content": "Với hạn mức tối đa 10 triệu đồng/tháng, người dùng được miễn phí giao dịch thanh toán khi dùng MoMo quét mã VietQR (mã QR ngân hàng) và được hoàn tiền đến 10%. Chương trình không giới hạn số lượt giao dịch và diễn ra đến hết tháng 8."
    },
    {
      "type": "text",
      "content": "Tại Việt Nam, MoMo là siêu ứng dụng tiên phong triển khai thanh toán, chuyển trả tiền qua mã QR. Cụ thể, khách hàng được miễn phí giao dịch chuyển tiền đến ngân hàng qua mã VietQR (mã QR ngân hàng) khi thanh toán tại quầy (quán cà phê, quán ăn, nhà hàng, siêu thị, cửa hàng tiện lợi…)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/9/momo-la-sieu-ung-dung-tien-phong-trien-khai-thanh-toan-chuyen-tra-tien-qua-ma-qr-16915686448401970913924.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Người dùng cũng dễ dàng theo dõi \"Hạn mức chuyển tiền bằng quét mã QR miễn phí còn lại\" trong tháng ngay tại màn hình \"Thanh toán an toàn\" trước khi xác nhận chuyển tiền."
    },
    {
      "type": "text",
      "content": "Việc hoàn tiền 10% áp dụng cho người dùng lần đầu tiên quét mã VietQR bằng ứng dụng MoMo. Chương trình diễn ra từ nay đến ngày 31.8. Việc sử dụng MoMo quét mã QR giúp người dùng thanh toán một cách nhanh chóng, dễ dàng, tiện lợi và chính xác. Theo đó, người dùng không cần đăng nhập nhiều ứng dụng khác nhau, chỉ cần mở MoMo quét nhanh mã VietQR. Bên cạnh đó, người dùng còn có thể chuyển khoản hay thanh toán bằng cách sử dụng tài khoản ngân hàng, thẻ ngân hàng bất kỳ liên kết trực tiếp mà không cần phải nạp sẵn tiền vào MoMo."
    },
    {
      "type": "text",
      "content": "Trước đó, MoMo đã cải tiến nhiều tiện ích thú vị cho tính năng \"Quét mã QR\" như: Sáng tạo mã QR cá nhân, tạo lối tắt cho tính năng \"Quét mã\" của MoMo ra màn hình Home của điện thoại… Thông qua việc liên tục bổ sung nhiều tiện ích mới, MoMo mong muốn trở thành Siêu ứng dụng có tốc độ quét mã QR nói riêng và thanh toán nói chung nhanh nhất, tiện nhất và dễ dàng nhất với người dùng."
    }
  ]
}