{
  "title": "Tài xế bị phạt 19 triệu vì lái ô tô chạy 'ráng' vượt đèn đỏ\n    \nTài xế bị phạt 19 triệu vì lái ô tô chạy 'ráng' vượt đèn đỏ",
  "author": "Nguyễn Duy",
  "publishDate": "06/01/2026 21:11 GMT+7\n            \n            \n                06/01/2026 21:11 GMT+7",
  "sapo": "Bất chấp đèn tín hiệu chuẩn bị chuyển từ xanh sang đỏ, tài xế vẫn bất chấp nguy hiểm, cố lái ô tô băng qua giao lộ.",
  "body": [
    {
      "type": "text",
      "content": "Mạng xã hội mới đây lan truyền một đoạn video ghi lại tình huống giao thông gây bức xúc; khi một tài xế bất chấp nguy hiểm, xem thường luật lái ô tô chạy ráng qua giao lộ, cố tình vượt đèn đỏ."
    },
    {
      "type": "text",
      "content": "Vụ việc được xác định xảy ra vào khoảng 8 giờ 15 phút ngày 10.12.2025 trên đường Trần Thị Lý, đoạn qua địa bàn phường Hòa Cường, TP.Đà Nẵng."
    },
    {
      "type": "text",
      "content": "Theo hình ảnh trích xuất từ camera hành trình gắn trên một ô tô cùng lưu thông, thời điểm nói trên, một ô tô con màu xám hiệu Ford EcoSport lưu thông trên đường Trần Thị Lý, hướng từ bãi tắm Mỹ Khê về ngã tư Trưng Nữ Vương. Khi đến nút giao với đường Bạch Đằng, bất chấp đèn tín hiệu sắp chuyển từ xanh sang đỏ, tài xế vẫn \"chạy ráng\", cố tình tăng ga cho xe vượt đèn đỏ băng qua giao lộ."
    },
    {
      "type": "text",
      "content": "Tình huống lái xe xem thường luật của tài xế nói trên khiến nhiều người chứng kiến không khỏi bức xúc. Trên mạng xã hội, đoạn video ghi lại vụ việc nói trên sau khi được đăng tải trên các diễn đàn, hội nhóm mạng xã hội đã nhanh chóng lan truyền, thu hút sự chú ý từ đông đảo cư dân mạng. Đa phần người xem đều tỏ ra hết sức bất bình trước hành vi lái xe tham gia giao thông bất chấp luật và mạng sống người khác của tài xế ô tô con."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, không ít cư dân mạng cũng lên tiếng đề nghị cơ quan chức năng cần nhanh chóng vào cuộc, xác minh và xử phạt nghiêm trường hợp vi phạm."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/lai-o-to-vuot-den-do-tai-xe-bi-phat-19-treiu-dong-1-xe-thanhnien-17676944376221846611252.jpg",
      "caption": "Tình huống tài xế ô tô bất chấp luật, cố tình vượt đèn đỏ trên phố"
    },
    {
      "type": "text",
      "content": "Theo thông tin từ fanpage chính thức của Cục CSGT, sau khi tiếp nhận phản ánh từ người dân, Phòng CSGT Công an TP.Đà Nẵng đã nhanh chóng vào cuộc làm rõ vụ việc. Qua đó xác minh ông Trịnh Quang T. (sinh năm 1964, trú tại phường An Thắng, TP.Đà Nẵng) là tài xế điều khiển ô tô con biển số 92A-064.xx không chấp hành hiệu lệnh của đèn tín hiệu giao thông tại đường Trần Thị Lý (thuộc địa phận phường Hòa Cường, TP.Đà Nẵng)."
    },
    {
      "type": "text",
      "content": "Theo đó, qua quá trình làm việc, lái xe hoàn toàn đồng ý và thừa nhận hành vi vi phạm theo nội dung phản ánh và chấp nhận chịu xử lý theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Phòng CSGT Công an TP.Đà Nẵng đã tiến hành lập biên bản vi phạm về hành vi \"Không chấp hành hiệu lệnh của đèn tín hiệu giao thông\" đối với lái xe Trịnh Quang T. Đồng thời phạt tiền 19 triệu đồng, trừ 4 điểm giấy phép lái xe với tài xế nói trên."
    }
  ]
}