{
  "title": "Tạm biệt 'Skip Ads giả': Quảng cáo phải được tắt chỉ với một lần tương tác\n    \nTạm biệt 'Skip Ads giả': Quảng cáo phải được tắt chỉ với một lần tương tác",
  "author": "Hồ Hiền",
  "publishDate": "05/01/2026 14:03 GMT+7\n            \n            \n                05/01/2026 14:03 GMT+7",
  "sapo": "Không còn cảnh bấm “bỏ qua quảng cáo” nhưng lại bị dẫn sang ứng dụng khác, Nghị định 342/2025 vừa được Chính phủ ban hành đã siết chặt quảng cáo trên môi trường mạng. Theo đó, quảng cáo phải tắt chỉ với một lần chạm, riêng quảng cáo video chỉ được chờ tối đa 5 giây, nhằm bảo vệ quyền lợi và trải nghiệm người dùng Internet.",
  "body": [
    {
      "type": "text",
      "content": "Điều 17 của Nghị định quy định tính năng, biểu tượng để tắt quảng cáo phải bảo đảm việc quảng cáo được tắt chỉ với một lần tương tác; không có biểu tượng tắt quảng cáo giả hoặc biểu tượng tắt quảng cáo khó phân biệt, khó xác định."
    },
    {
      "type": "text",
      "content": "Không có thời gian chờ tắt quảng cáo đối với quảng cáo dưới dạng hình ảnh tĩnh; thời gian chờ tắt quảng cáo tối đa là 5 giây đối với quảng cáo dưới dạng chuỗi hình ảnh chuyển động, video."
    },
    {
      "type": "text",
      "content": "Ngoài ra, phải bố trí biểu tượng và hướng dẫn quy trình để người sử dụng thông báo nội dung quảng cáo vi phạm pháp luật và lựa chọn từ chối, tắt hoặc không tiếp tục xem quảng cáo không phù hợp."
    },
    {
      "type": "text",
      "content": "Ngay khi được công bố, nghị định mới đã nhanh chóng nhận được sự đồng tình và hưởng ứng mạnh mẽ từ người dùng mạng xã hội."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/base64-176759626851913035793.jpeg",
      "caption": "Biểu tượng để tắt quảng cáo phải bảo đảm việc quảng cáo được tắt chỉ với một lần tương tác"
    },
    {
      "type": "text",
      "content": "Không chỉ bảo vệ người xem, nghị định mới cũng quy định rõ trách nhiệm của các bên liên quan."
    },
    {
      "type": "text",
      "content": "Theo đó, báo cáo quảng cáo vi phạm pháp luật phải được tiếp nhận, xử lý kịp thời và thông tin kết quả cho người sử dụng theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Về trách nhiệm quản lý, người quảng cáo, đơn vị kinh doanh dịch vụ quảng cáo, đơn vị chuyển tải sản phẩm quảng cáo và đơn vị phát hành quảng cáo phải ngăn chặn, gỡ bỏ quảng cáo vi phạm pháp luật chậm nhất trong vòng 24 giờ, kể từ khi có yêu cầu của Bộ Văn hóa, Thể thao và Du lịch hoặc cơ quan có thẩm quyền."
    },
    {
      "type": "text",
      "content": "Trường hợp không chấp hành, Bộ Văn hóa, Thể thao và Du lịch phối hợp với Bộ Công an sẽ triển khai các biện pháp kỹ thuật để ngăn chặn quảng cáo, dịch vụ vi phạm pháp luật, đồng thời xử lý theo quy định hiện hành."
    },
    {
      "type": "text",
      "content": "Ngoài ra, doanh nghiệp viễn thông và các đơn vị cung cấp dịch vụ Internet cũng có trách nhiệm triển khai các biện pháp kỹ thuật cần thiết để ngăn chặn việc truy cập vào các quảng cáo, dịch vụ vi phạm pháp luật chậm nhất là 24 giờ kể từ khi có yêu cầu bằng điện thoại, văn bản hoặc qua phương tiện điện tử của Bộ Văn hóa, Thể thao và Du lịch và Bộ Công an."
    }
  ]
}