{
  "title": "Tạm giữ hình sự nghi phạm sát hại đồng nghiệp, phóng hỏa đốt xưởng giấy\n    \nTạm giữ hình sự nghi phạm sát hại đồng nghiệp, phóng hỏa đốt xưởng giấy",
  "author": "Lã Nghĩa Hiếu",
  "publishDate": "06/01/2026 22:39 GMT+7\n            \n            \n                06/01/2026 22:39 GMT+7",
  "sapo": "Xuất phát từ mâu thuẫn trong sinh hoạt tại xưởng giấy ở Hải Phòng, Mua Mí Sinh đã sát hại đồng nghiệp, châm lửa đốt nhà xưởng.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 6.1, thông tin từ Cơ quan CSĐT Công an TP.Hải Phòng cho biết, đơn vị đã ra lệnh tạm giữ hình sự đối với Mua Mí Sính (31 tuổi, trú xã Phố Bảng, tỉnh Tuyên Quang) để điều tra về hành vi giết người và đốt nhà xưởng vừa xảy ra trên địa bàn thành phố."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/base64-17677138647951442706037.jpeg",
      "caption": "Đối tượng Mua Mí Sính"
    },
    {
      "type": "text",
      "content": "Vụ việc xảy ra vào khoảng 8 giờ sáng cùng ngày tại xưởng giấy của Công ty TNHH thương mại Bảo Long, thuộc P.Chí Linh, TP.Hải Phòng. Theo thông tin ban đầu, do mâu thuẫn trong quá trình sinh hoạt và làm việc, Mua Mí Sính đã dùng thanh sắt tấn công đồng nghiệp là anh H.V.D (36 tuổi, trú P.Cầu Thia, tỉnh Lào Cai), đánh mạnh vào vùng đầu và gáy khiến nạn nhân tử vong tại chỗ."
    },
    {
      "type": "text",
      "content": "Sau khi gây án, Sính bịt kín các lối ra vào của xưởng giấy, rồi dùng bật lửa châm lửa đốt nhằm phi tang và gây cháy lớn. Đối tượng sau đó chạy lên tầng 2 của nhà xưởng, có ý định tự tử nhưng không thực hiện được."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/base64-17677138480111685506597.jpeg",
      "caption": "Hiện trường vụ cháy"
    },
    {
      "type": "text",
      "content": "Nhận được tin báo, Công an P.Chí Linh đã nhanh chóng phối hợp với các đơn vị nghiệp vụ của Công an TP.Hải Phòng tiếp cận hiện trường. Lực lượng chức năng vừa tổ chức khống chế, bắt giữ nghi phạm, vừa triển khai phương án dập lửa, không để đám cháy lan rộng, hạn chế thiệt hại về tài sản và đảm bảo an toàn cho khu vực xung quanh."
    },
    {
      "type": "text",
      "content": "Tại hiện trường, cơ quan chức năng đã phong tỏa khu vực, khám nghiệm, thu thập các vật chứng liên quan phục vụ công tác điều tra. Thi thể nạn nhân được bàn giao cho gia đình lo hậu sự."
    },
    {
      "type": "text",
      "content": "Cơ quan CSĐT Công an TP.Hải Phòng đang tạm giữ hình sự Mua Mí Sính, tiếp tục làm rõ nguyên nhân mâu thuẫn, động cơ giết người và các tình tiết liên quan để xử lý nghiêm theo quy định của pháp luật."
    }
  ]
}