{
  "title": "Tân Chủ tịch TP.Huế chỉ đạo mới về tăng trưởng và cơ chế đặc thù\n    \nTân Chủ tịch TP.Huế chỉ đạo mới về tăng trưởng và cơ chế đặc thù",
  "author": "Bùi Ngọc Long",
  "publishDate": "24/11/2025 22:18 GMT+7\n            \n            \n                24/11/2025 22:18 GMT+7",
  "sapo": "Tân Chủ tịch TP.Huế Nguyễn Khắc Toàn chỉ đạo các sở, ngành về các giải pháp tăng trưởng GRDP và cơ chế đặc thù. Đây cũng là cuộc họp đầu tiên với các sở, ngành của tân Chủ tịch UBND TP.Huế tại thành phố di sản.",
  "body": [
    {
      "type": "text",
      "content": "Chiều 24.11, ông Nguyễn Khắc Toàn, tân Chủ tịch UBND TP.Huế đã chủ trì cuộc họp về nguồn lực tăng trưởng của thành phố nhiệm kỳ 2025 - 2030 và việc triển khai Nghị quyết của Chính phủ về cơ chế đặc thù dành cho TP.Huế, thành phố di sản trực thuộc T.Ư. Đây là cuộc họp đầu tiên với các sở, ban, ngành khi ông được HĐND TP. Huế bầu giữ chức Chủ tịch UBND TP.Huế."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/24/z723735057914345f42f25ba49c2b8040e63ce427bfb86-1763992277094155760944.jpg",
      "caption": "Ông  Nguyễn Khắc Toàn được HĐND TP.Huế bầu giữ chức Chủ tịch UBND TP.Huế ngày 18.11"
    },
    {
      "type": "text",
      "content": "Tại cuộc họp, Giám đốc Sở Tài chính La Phúc Thành đã báo cáo tốc độ tăng trưởng GRDP 9 tháng đầu năm của TP.Huế ước đạt 9,06% so với cùng kỳ (cao hơn mức tăng cùng kỳ là 7,34%). Đây là mức tăng trưởng cao nhất từ trước đến nay và lần đầu tiên lọt tốp 10 cả nước. Theo kế hoạch, dự kiến tốc độ tăng trưởng GRDP cả năm 2025 ước đạt từ 10% trở lên."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/24/hie03993-17639913688992090197841.jpg",
      "caption": "Tân Chủ tịch UBND TP.Huế Nguyễn Khắc Toàn chủ trì cuộc họp"
    },
    {
      "type": "text",
      "content": "Về đánh giá giai đoạn 2021 - 2025, GRDP tăng trưởng trung bình 7,54%, đạt mục tiêu Nghị quyết Đại hội."
    },
    {
      "type": "text",
      "content": "Sau khi nghe ý kiến các các sở, ngành Chủ tịch UBND TP.Huế Nguyễn Khắc Toàn thống nhất với kịch bản tăng trưởng do Sở Tài chính trình bày, song nhấn mạnh, tinh thần là phải bám cơ sở, chia sẻ với người dân, doanh nghiệp và nhà đầu tư nhằm đồng hành tháo gỡ khó khăn."
    },
    {
      "type": "text",
      "content": "\"Các sở, ban, ngành và địa phương phải nỗ lực tập trung điều hành đơn vị, ngành, lĩnh vực để thúc đẩy hoàn thành về đích các nội dung nhiệm vụ theo phân công. Ngoài ra phải phối hợp với Thống kê thành phố trong việc thu nhập thông tin, thực hiện chế độ báo cáo thống kê, chia sẻ thông tin thống kê để tạo sự thống nhất về số liệu khi công bố, phổ biến và sử dụng theo quy định\", Chủ tịch UBND TP.Huế Nguyễn Khắc Toàn yêu cầu."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Khắc Toàn giao cho Sở Tài chính chủ trì, phối hợp với các sở, ngành, địa phương liên quan tiếp tục theo dõi, đôn đốc và tham mưu UBND TP.Huế tập trung triển khai quyết liệt, đồng bộ các giải pháp thúc đẩy giải ngân vốn đầu tư công; xây dựng kế hoạch hằng tuần, hằng tháng để đôn đốc các đơn vị nhằm đảm bảo giải ngân đến cuối năm 2025 đạt 100% kế hoạch."
    },
    {
      "type": "text",
      "content": "Phát huy hiệu quả hoạt động của 4 Tổ công tác giám sát, quản lý các dự án đầu tư để chỉ đạo, đôn đốc, kiểm tra, giám sát, xử lý các vướng mắc nhằm đẩy nhanh tiến độ thực hiện các dự án ngoài ngân sách và giải ngân vốn đầu tư công. Đẩy nhanh tiến độ triển khai các dự án khu tái định cư, khu nghĩa trang phục vụ cho công tác giải phóng mặt bằng dự án Đường sắt tốc độ cao trên trục Bắc - Nam."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/24/hie0397024112025173112493ch-17639914983702021335599.jpg",
      "caption": "Giám đốc Sở Tài chính TP.Huế La Phúc Thành báo cáo kết quả  tăng trưởng kinh tế của TP.Huế"
    },
    {
      "type": "text",
      "content": "Đối với nhiệm vụ đảm bảo tăng trưởng 2 con số cho giai đoạn 2026 - 2030, ông Nguyễn Khắc Toàn yêu cầu các sở, ngành, địa phương chủ động xây dựng kế hoạch hằng năm và cả giai đoạn đối với việc triển khai các chương trình, dự án, đề án tại phụ lục ban hành kèm theo chương trình hành động thuộc lĩnh vực phụ trách; đồng thời phối hợp với Sở Tài chính tham mưu UBND thành phố xây dựng kế hoạch triển khai chương trình hành động nêu trên; trong đó: đề xuất từng nhiệm vụ cụ thể, rõ người, rõ việc, rõ thời gian, rõ kết quả để làm cơ sở đánh giá mức độ hoàn thành nhiệm vụ của lãnh đạo đơn vị, của đơn vị hằng năm và cả nhiệm kỳ."
    },
    {
      "type": "text",
      "content": "Liên quan việc triển khai Nghị quyết của Chính phủ về cơ chế đặc thù, Chủ tịch UBND TP đề nghị các sở, ngành tiếp tục đề xuất những chính sách tương xứng với vai trò và vị thế của thành phố trong giai đoạn phát triển mới."
    },
    {
      "type": "text",
      "content": "Đồng thời, lưu ý các cơ quan chuyên môn cần nghiên cứu, đề xuất thêm các cơ chế đặc thù cho đô thị di sản, thúc đẩy đầu tư cho công nghiệp văn hóa, đồng thời xây dựng các chính sách mới cho Khu kinh tế Chân Mây - Lăng Cô nhằm phát huy tối đa tiềm năng tăng trưởng."
    },
    {
      "type": "text",
      "content": "Chủ tịch UBND TP.Huế nhấn mạnh yêu cầu cụ thể hóa hơn nữa các đề xuất về cơ chế, chính sách đặc thù; bảo đảm các cơ quan, đơn vị hoàn thiện hồ sơ, báo cáo và trình cấp có thẩm quyền đúng tiến độ."
    }
  ]
}