{
  "title": "Tăng mức đặt cọc đấu giá đất ở lên tới 50% giá khởi điểm\n    \nTăng mức đặt cọc đấu giá đất ở lên tới 50% giá khởi điểm",
  "author": "Mai Hà",
  "publishDate": "06/01/2026 18:11 GMT+7\n            \n            \n                06/01/2026 18:11 GMT+7",
  "sapo": "Chính phủ vừa ban hành Nghị quyết số 66.11/2026/NQ-CP ngày 6.1, nhằm xử lý khó khăn, vướng mắc về đấu giá quyền sử dụng đất trong trường hợp giao đất ở theo quy định của luật Đất đai.",
  "body": [
    {
      "type": "text",
      "content": "Nghị quyết quy định về tiền đặt trước tham gia đấu giá quyền sử dụng đất trong trường hợp giao đất ở cho cá nhân; xử lý vi phạm đối với người trúng đấu giá quyền sử dụng đất trong trường hợp giao đất ở vi phạm nghĩa vụ nộp tiền trúng đấu giá quyền sử dụng đất theo quy định của pháp luật về đất đai và pháp luật khác có liên quan."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/2/9/dau-gia-dat-thu-thiem-1739072425655462586643.jpg",
      "caption": "Nghị quyết quy định đấu giá quyền sử dụng đất với cá nhân, tiền đặt trước tối thiểu 10% và tối đa 50% giá khởi điểm"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, nghị quyết quy định một số giải pháp, cơ chế để ngăn chặn các hành vi trục lợi, sai phạm, trong đó có việc bỏ cọc đấu giá đất."
    },
    {
      "type": "text",
      "content": "Điều 39 luật Đấu giá tài sản năm 2016 (sửa đổi, bổ sung năm 2024) quy định, đối với trường hợp đấu giá quyền sử dụng đất để giao đất ở cho cá nhân, tiền đặt trước tham gia đấu giá tối thiểu là 5% và tối đa là 20% giá khởi điểm."
    },
    {
      "type": "text",
      "content": "Nghị quyết 66.11 quy định trường hợp đấu giá quyền sử dụng đất trong trường hợp giao đất ở cho cá nhân theo quy định của luật Đất đai, thì tiền đặt trước tối thiểu là 10% và tối đa là 50% giá khởi điểm. Việc nâng mức tiền đặt trước đối với trường hợp đấu giá quyền sử dụng đất là một giải pháp nhằm ngăn chặn tình trạng trả giá cao nhằm trục lợi rồi sau đó bỏ cọc."
    },
    {
      "type": "text",
      "content": "Nghị quyết cũng đưa ra quy định cụ thể để xử lý vi phạm đối với người trúng đấu giá quyền sử dụng đất trong trường hợp giao đất ở."
    },
    {
      "type": "text",
      "content": "Theo đó, người trúng đấu giá quyền sử dụng đất đối với trường hợp giao đất ở vi phạm nghĩa vụ nộp tiền trúng đấu giá quyền sử dụng đất dẫn đến quyết định công nhận kết quả đấu giá bị hủy, tùy theo tính chất, mức độ vi phạm thì bị cấm tham gia đấu giá đối với quyền sử dụng đất trong trường hợp giao đất ở như sau:"
    },
    {
      "type": "text",
      "content": "Từ 2 năm đến 5 năm đối với trường hợp người trúng đấu giá không nộp tiền trúng đấu giá. Từ 6 tháng đến 3 năm đối với trường hợp người trúng đấu giá nộp không đầy đủ tiền trúng đấu giá."
    },
    {
      "type": "text",
      "content": "Cơ quan có thẩm quyền phê duyệt kết quả trúng đấu giá quyền sử dụng đất đối với trường hợp giao đất ở cho cá nhân là cơ quan có thẩm quyền quyết định cấm tham gia đấu giá quy định ở trên."
    },
    {
      "type": "text",
      "content": "Trong thời hạn 10 ngày kể từ ngày ban hành quyết định hủy quyết định công nhận kết quả đấu giá quyền sử dụng đất, cơ quan có thẩm quyền quyết định cấm tham gia đấu giá xem xét, ban hành quyết định cấm tham gia đấu giá đối với người trúng đấu giá quyền sử dụng đất theo quy định."
    },
    {
      "type": "text",
      "content": "Nghị quyết này có hiệu lực thi hành từ ngày 6.1.2026 đến hết ngày 28.2.2027."
    }
  ]
}