{
  "title": "Tất bật mưu sinh khi tết cận kề\n    \nTất bật mưu sinh khi tết cận kề",
  "author": "Thảo Phương",
  "publishDate": "06/01/2026 09:00 GMT+7\n            \n            \n                06/01/2026 09:00 GMT+7",
  "sapo": "Những ngày cuối năm, khi phố xá bắt đầu ngập tràn sắc xuân, cũng là lúc nhiều người lao động bước vào guồng quay mưu sinh hối hả hơn bao giờ hết. Với họ, tết được đổi bằng mồ hôi, bằng những đơn hàng hay từng đồng tiền chắt chiu giữa phố thị.",
  "body": [
    {
      "type": "text",
      "content": "Bên cạnh những tài xế giao hàng, nhiều lao động khác cũng đang tất bật mưu sinh trong những ngày cuối năm. Chúng tôi gặp chị Nguyễn Thị Mai, quê Ninh Bình, trước một căn nhà trên đường Đoàn Kết (Q.Tân Phú cũ), TP.HCM. Người phụ nữ gầy gò này đang cặm cụi xếp lại những thùng xốp vừa thu mua xong."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/6-17675919673421485179678.jpg",
      "caption": "Chiếc xe ba gác chở đầy thùng xốp, giấy carton... của chị Mai"
    },
    {
      "type": "text",
      "content": "Chị Mai vào TP.HCM mưu sinh bằng nghề thu mua ve chai. \"Ngày nào mua được nhiều thì kiếm được vài trăm ngàn, nhưng cũng có ngày chỉ vài chục ngàn. Mùa nắng còn đỡ, nhưng mùa mưa thì gần như chẳng có ai bán gì. Cả ngày đạp xe ngoài đường, tối về người ê ẩm, nhưng không làm thì lấy gì sống, tiền đâu trả tiền trọ\", chị tâm sự."
    },
    {
      "type": "text",
      "content": "Trong khi nhiều người đang háo hức lên kế hoạch về quê ăn tết, chị Mai lại khá dửng dưng. \"Vé xe tết hơn 2 triệu đồng, cao quá. Cho nên khi nào ở quê có việc cần thì tôi mới về, còn không thì thôi\", chị nói."
    },
    {
      "type": "text",
      "content": "Nhìn thân hình nhỏ bé của chị mà phải đạp chiếc xe ba gác chất đầy chai nhựa, thùng xốp, bìa carton, tôi hỏi: \"Nhiều vậy sao chị đạp nổi?\". Chị cười nói: \"Ngày nào cũng đạp riết rồi quen\"."
    },
    {
      "type": "text",
      "content": "Cũng tranh thủ từng khoảng thời gian rảnh để kiếm thêm thu nhập, anh Phạm Quốc Vương (37 tuổi, ngụ P.Tân Hòa; trước đây là Q.Tân Bình, TP.HCM) cho biết công việc chính của anh là thủ kho với mức lương 8 triệu đồng/tháng. \"Hai ngày nghỉ cuối tuần tôi tranh thủ chạy giao đồ ăn, hôm nào ít kẹt xe thì chạy được nhiều đơn, trung bình khoảng 400.000 đồng\", anh nói."
    },
    {
      "type": "text",
      "content": "Ngày nghỉ nhưng anh Vương vẫn rời nhà từ 6 giờ 30 và về lúc 21 giờ. \"Mặc dù ở chung nhà nhưng nhiều khi tôi và ba mẹ không ăn cùng được bữa cơm hay nói chuyện với nhau câu nào vì ai cũng bận làm việc\", anh chia sẻ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/7-17675920322481372731783.jpg",
      "caption": "Anh Uy mong từ nay đến tết có việc làm đều đặn để phụ ba mẹ lo tết"
    },
    {
      "type": "text",
      "content": "Với anh Vương, việc cày cuốc không chỉ để lo tết mà còn là khoản phòng thân. \"Giờ còn sức thì làm, lỡ đau ốm hay có chuyện gì còn có tiền xoay xở. Là người thành phố nên tết tôi vẫn chạy xe giao đồ ăn bình thường, vì lúc đó nhu cầu nhiều, chạy được nhiều đơn hơn\", anh nói."
    },
    {
      "type": "text",
      "content": "Tại một công trình xây dựng trên đường Trương Vĩnh Ký (Q.Tân Phú cũ), TP.HCM, anh Nguyễn Ngọc Uy (31 tuổi), quê Đắk Lắk, đang dùng sức bẻ cong từng thanh sắt dưới cái nắng rát da. Anh cho biết làm công việc thợ hồ với tiền công khoảng 500.000 đồng/ngày và được nhận lương theo tuần."
    },
    {
      "type": "text",
      "content": "\"Công việc này làm quen rồi, tôi thấy cũng không vất vả mấy, chỉ mệt vì phải đứng ngoài nắng cả ngày. Nhưng nắng mà có việc còn hơn mưa không có gì làm\", anh nói. Điều anh mong mỏi nhất lúc này là từ nay đến tết có việc đều đều để có tiền phụ ba mẹ sắm sửa dịp tết."
    }
  ]
}