{
  "title": "Thêm loạt quốc gia, vùng lãnh thổ dừng một hình thức thi IELTS\n    \nThêm loạt quốc gia, vùng lãnh thổ dừng một hình thức thi IELTS",
  "author": "Ngọc Long",
  "publishDate": "03/01/2026 10:24 GMT+7\n            \n            \n                03/01/2026 10:24 GMT+7",
  "sapo": "Nối tiếp động thái của Việt Nam và nhiều quốc gia, một số khu vực trên thế giới dự kiến xóa sổ hình thức thi IELTS trên giấy vào đầu năm 2026, với lý do cung cấp trải nghiệm tốt hơn cho thí sinh.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/4/20/ielts-16819646247891388737757.jpg",
      "caption": "Hình thức thi IELTS trên giấy đang dần bị xóa sổ trên toàn cầu"
    },
    {
      "type": "text",
      "content": "Theo tin mới từ Hội đồng Anh và IDP, hình thức thi IELTS trên giấy sẽ bị dừng tổ chức tại Bahrain (khu vực Trung Đông) và Jordan (Tây Á) từ ngày 8.2.2026 trở đi. Và chỉ trước đó vài ngày, từ 1.2.2026, hình thức này cũng sẽ dừng tổ chức ở Bangladesh (Nam Á) sau vụ việc cảnh sát nước này bắt giữ hai đối tượng liên quan đến hành vi lừa bán đề và đáp án thi IELTS trên giấy hồi tháng 9 năm trước."
    },
    {
      "type": "text",
      "content": "Ở cả 3 quốc gia nêu trên, các đối tác của kỳ thi IELTS đều lý giải rằng việc dừng thi IELTS trên giấy và chuyển đổi hoàn toàn sang hình thức thi IELTS trên máy tính nhằm \"mang đến trải nghiệm thi nhanh chóng, hiệu quả và tiện lợi hơn\" cho thí sinh. Hai hình thức thi IELTS trên giấy và trên máy tính đều có sự tương đồng về định dạng bài thi, câu hỏi và cách chấm điểm, thông cáo nhấn mạnh."
    },
    {
      "type": "text",
      "content": "Thông báo dự kiến dừng tổ chức thi IELTS trên giấy cũng được ban hành tại Đài Loan, tuy vậy các đối tác của kỳ thi IELTS không nêu rõ thời điểm áp dụng. Trước đó từ tháng 2.2025, các thí sinh không thường trú ở Đài Loan đã không được phép đăng ký thi IELTS trên giấy mà chỉ được thi trên máy tính, theo thông báo chung của Hội đồng Anh và IDP."
    },
    {
      "type": "text",
      "content": "Trong khi đó vào tháng 7 năm trước, truyền thông Uzbekistan đồng loạt đưa tin các đối tác của kỳ thi IELTS tạm dừng tổ chức hình thức thi trên giấy tại quốc gia châu Á này, bắt đầu từ 11.7. Trước đó một tháng, các kết quả thi IELTS trên giấy tại Uzbekistan đã được gửi về Cambridge Assessment English (nay đổi tên là Cambridge English) để chấm lại và một số kết quả thi đã bị hủy."
    },
    {
      "type": "text",
      "content": "Tổng cộng, tính tới nay đã có ít nhất 11 quốc gia, vùng lãnh thổ thông báo hoặc chính thức dừng tổ chức thi IELTS trên giấy, gồm Đài Loan, Bahrain, Jordan, Bangladesh, Uzbekistan, Iran (Trung Đông), Malaysia, Sri Lanka (Nam Á), Nigeria (Tây Phi), Pakistan và Việt Nam. Trong khi đó theo thống kê của IELTS, bài thi này hiện đang triển khai ở 40 quốc gia, vùng lãnh thổ. Như vậy, hơn 1/4 điểm đến trên toàn cầu đã dừng hoặc có ý định dừng thi IELTS trên giấy."
    },
    {
      "type": "text",
      "content": "Tuy nhiên, không vì thế mà hình thức thi IELTS trên giấy bị loại bỏ hoàn toàn. Bởi hai đơn vị đều từng thông tin cho Thanh Niên rằng, với thí sinh cần hỗ trợ đặc biệt hoặc với một số trường hợp hạn chế tại các tổ chức giáo dục, các trường ĐH, các trường học..., IDP và Hội đồng Anh vẫn có thể hỗ trợ cho thí sinh Việt Nam thi IELTS trên giấy."
    },
    {
      "type": "text",
      "content": "Một số quốc gia khác thì áp dụng quy định \"cấm cửa\" người nước ngoài đăng ký thi IELTS trên giấy mà chỉ cho dự thi trên máy tính, gồm Thái Lan, Indonesia, Singapore, Nhật Bản, Hàn Quốc, Mauritius (Đông Phi)... Kỳ thi IELTS ở Hồng Kông (Trung Quốc) cũng áp dụng quy định tương tự với thí sinh Trung Quốc đại lục."
    },
    {
      "type": "text",
      "content": "Trả lời tờ SCMP hồi năm 2025, người phát ngôn Hội đồng Anh thông tin \"có mối liên hệ giữa việc thí sinh không thường trú đăng ký thi IELTS trên giấy và các hành vi gian lận xảy ra vào ngày thi\". \"Việc chỉ cho phép người cư trú hợp pháp đăng ký thi trên giấy giúp giảm thiểu đáng kể rủi ro này\", người phát ngôn chia sẻ, cho biết chính sách này sẽ sớm trở thành quy chuẩn chung tại hầu hết các thị trường có tổ chức thi IELTS."
    },
    {
      "type": "text",
      "content": "Hội đồng Anh cũng nhấn mạnh rằng quy định nêu trên giúp tăng cường bảo mật cho kỳ thi IELTS và bảo vệ thí sinh khỏi \"nanh vuốt\" của các hành vi gian lận."
    },
    {
      "type": "text",
      "content": "Dù các đối tác của kỳ thi IELTS đề cao việc thi trên máy tính nhưng hình thức này gần đây cũng vướng lùm xùm. Cụ thể, vào giai đoạn từ tháng 8.2023 tới tháng 9.2025, đã có một \"sự cố kỹ thuật\" khiến hơn 63.000 lượt thi IELTS trên máy tính bị điều chỉnh lại điểm. Trong đó, gần 59.000 bài thi có ít nhất một kỹ năng nghe hoặc đọc được tăng điểm, chiếm 93% tổng số bài thi bị điều chỉnh điểm trên toàn cầu, theo thông tin từ tổ chức IELTS."
    }
  ]
}