{
  "title": "Thợ cắt tóc bằng xẻng, bàn ủi, nổi tiếng khắp châu Phi\n    \nThợ cắt tóc bằng xẻng, bàn ủi, nổi tiếng khắp châu Phi",
  "author": "Phi Yến",
  "publishDate": "01/01/2026 15:54 GMT+7\n            \n            \n                01/01/2026 15:54 GMT+7",
  "sapo": "Tại một cái chòi tạm bợ ven đường ở Kiambu, ngoại ô thủ đô Nairobi (Nigeria), thợ cắt tóc Safari Martins đang chuẩn bị tạo kiểu đầu cho một vị khách mới đến bằng xẻng, bàn ủi, kéo nông nghiệp và cờ lê.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/1/ap25344356860840-17672562733471663698033.jpg",
      "caption": "Thợ cắt tóc Safari Martins thành thạo dùng bàn ủi tạo kiểu tóc"
    },
    {
      "type": "text",
      "content": "AP hôm 1.1 dẫn lời thợ cắt tóc Martins mỉm cười tiết lộ bí quyết giúp bản thân nổi danh như cồn khắp mạng xã hội ở châu Phi: \"Tôi chỉ đơn giản là dùng dụng cụ không giống ai\"."
    },
    {
      "type": "text",
      "content": "Vừa nói, anh Martins dùng xẻng lướt một cách cẩn thận trên đầu của khách hàng, và thực hiện nhát cắt đầu tiên."
    },
    {
      "type": "text",
      "content": "Như thợ cắt tóc đã nói, nhờ có thể sử dụng những dụng cụ khác thường, anh trở thành nhà sáng tạo nội dung được nhiều người biết đến trên cộng đồng mạng và cũng là một trong những thợ cắt tóc nổi tiếng nhất Kenya."
    },
    {
      "type": "text",
      "content": "Hiện anh nhận được khoảng 1 triệu người theo dõi trên cả hai tài khoản Instagram và TikTok, với nghệ danh \"Chief Safro\"."
    },
    {
      "type": "text",
      "content": "Trong lúc Martins thực hiện những đường cắt chính xác trên đầu khách hàng, một trợ lý đứng bên cạnh cẩn thận dùng điện thoại di động để ghi lại mọi khoảnh khắc từ các góc độ khác nhau."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/1/ap25344356686726-1767256273314704412006.jpg",
      "caption": "Dùng xẻng \"gọt\" tóc cho khách hàng"
    },
    {
      "type": "text",
      "content": "Anh Martin là hình mẫu cho những người thợ cắt tóc có ảnh hưởng ở Kenya, nơi mạng xã hội bùng nổ trong những năm gần đây và các nền tảng như TikTok không chỉ để giải trí mà còn trở thành nghề tay trái sinh lợi."
    },
    {
      "type": "text",
      "content": "Sinh ra tại Rwanda và hiện sống tại Nairobi, anh Martins bắt đầu tập tành cắt tóc từ năm 2018 khi còn học trung học. Với cây kéo đi mượn, anh cắt tóc cho bạn bè bên ngoài lớp học và trong những ký túc xá chật chội."
    },
    {
      "type": "text",
      "content": "Năm năm sau, anh dùng điện thoại có camera và từ bỏ chiếc tông đơ truyền thống, và từ đó đến nay chưa từng quay lại sử dụng dụng cụ cắt tóc truyền thống, ít nhất là trong các video đăng trên mạng xã hội."
    },
    {
      "type": "text",
      "content": "Bất chấp công cụ không giống ai, Martins rất được lòng các khách hàng, và ai cũng sẵn sàng trả mức giá gấp 10 lần so với những người thợ khác để được người thợ này \"xén\" tóc bằng xẻng."
    }
  ]
}