{
  "title": "Thời tiết TP.HCM se lạnh, Đà Lạt còn 9 độ C kéo dài đến khi nào?\n    \nThời tiết TP.HCM se lạnh, Đà Lạt còn 9 độ C kéo dài đến khi nào?",
  "author": "Chí Nhân",
  "publishDate": "01/01/2026 11:31 GMT+7\n            \n            \n                01/01/2026 11:31 GMT+7",
  "sapo": "Đợt không khí lạnh mới đang về và tiếp tục được bổ sung vào ngày 6 - 7.1, sẽ khuếch tán sâu xuống Nam bộ khiến thời tiết TP.HCM se lạnh; trong khi Đà Lạt 8 - 9 độ C kéo dài nhiều ngày tới.",
  "body": [
    {
      "type": "text",
      "content": "Đài Khí tượng thủy văn Nam bộ cho biết: Trong ngày đầu năm mới 2026, nhiệt độ thấp nhất ở miền Đông ghi nhận tại Tài Lài là 17,3 độ C và Long Khánh 17,6 độ C; các nơi khác phổ biến từ 19 - 21 độ C. Nhiệt độ cao nhất trong ngày dự báo từ  29,5 - 32 độ C. Còn tại miền Tây, nhiệt độ thấp nhất từ 20,5 - 25,2 độ C, cao nhất từ 29 - 31 độ C. Kiểu thời tiết hiện nay sẽ kéo dài nhiều ngày tới khi đợt không khí lạnh mới lại về và tiếp tục bổ sung vào tuần sau."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/1/screen-shot-2026-01-01-at-112151-17672413260922094544860.png",
      "caption": "Thời tiết TP.HCM và Nam bộ 3 ngày đầu năm mới thích hợp cho các hoạt động vui chơi giải trí ngoài trời"
    },
    {
      "type": "text",
      "content": "Hiện không khí lạnh đang tiến gần biên giới phía bắc nước ta. Dự báo từ chiều 1.1, bộ phận không khí lạnh này sẽ ảnh hưởng đến khu vực phía đông Bắc bộ, sau đó đến bắc Trung bộ, tây Bắc bộ, trung Trung bộ và một số nơi ở nam Trung bộ."
    },
    {
      "type": "text",
      "content": "Không khí lạnh khuếch tán sâu xuống Nam bộ khiến thời tiết khu vực phổ biến mây thay đổi, ngày nắng, không mưa, sáng sớm trời se lạnh. Thời tiết TP.HCM trong 3 ngày đầu năm mới, nhiệt độ thấp nhất phổ biến từ 20 - 21 độ C; riêng khu vực phía đông bắc thành phố như Hóc Môn, Củ Chi, Bình Dương, Thủ Dầu Một, Lái Thiêu… nhiệt độ thấp nhất 19 độ C. Nhiệt độ cao nhất phổ biến từ 30 - 32 độ C."
    },
    {
      "type": "text",
      "content": "Ở phía nam, \"máy lạnh tự nhiên\" Đà Lạt vẫn là nơi có mức nhiệt thấp nhất với 8 - 9 độ C và cao nhất 24 - 25 độ C. Thời tiết phổ biến ngày nắng, trời không mưa và gió nhẹ nên rất phù hợp với các hoạt động vui chơi giải trí ngoài trời và đón bình minh, săn mây vào sáng sớm."
    },
    {
      "type": "text",
      "content": "Các điểm du lịch biển miền Trung như Nha Trang, Phan Thiết nhiệt độ thấp nhất 20 - 22 độ C và cao nhất 27 - 28 độ C. Tại Nha Trang, trời nhiều mây và có mưa rào, còn Phan Thiết ngày nắng, không có mưa."
    },
    {
      "type": "text",
      "content": "Tại Côn Đảo, Phú Quốc thời tiết có ấm hơn đôi chút với nhiệt độ thấp nhất 23 - 24 độ C và cao nhất 28 - 30 độ C; ngày nắng và không mưa."
    },
    {
      "type": "text",
      "content": "Khoảng ngày 6 - 7.1, không khí lạnh ở phía bắc tiếp tục bổ sung xuống phía nam khiến thời tiết toàn khu vực tiếp tục duy trì trạng thái ngày nắng, không mưa, nhiệt độ tiếp tục duy trì mức tương đương với những ngày đầu năm."
    }
  ]
}