{
  "title": "Thủ tướng: Đẩy mạnh phát triển hộ kinh doanh, chuyển đổi hộ kinh doanh thành doanh nghiệp\n    \nThủ tướng: Đẩy mạnh phát triển hộ kinh doanh, chuyển đổi hộ kinh doanh thành doanh nghiệp",
  "author": "Đan Thanh",
  "publishDate": "06/01/2026 20:32 GMT+7\n            \n            \n                06/01/2026 20:32 GMT+7",
  "sapo": "Thủ tướng yêu cầu ngành tài chính đẩy mạnh phát triển hộ kinh doanh, xây dựng cơ chế, chính sách để chuyển đổi hộ kinh doanh thành doanh nghiệp, doanh nghiệp nhỏ thành doanh nghiệp lớn, doanh nghiệp lớn thành doanh nghiệp đa quốc gia.",
  "body": [
    {
      "type": "text",
      "content": "Chiều 6.1, Thủ tướng Phạm Minh Chính dự và phát biểu chỉ đạo tại Hội nghị tổng kết đánh giá tình hình thực hiện nhiệm vụ tài chính - ngân sách năm 2025, triển khai nhiệm vụ năm 2026."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/ho-kinh-doanh-1767704227404828567378.jpg",
      "caption": "Thủ tướng Phạm Minh Chính phát biểu chỉ đạo tại hội nghị"
    },
    {
      "type": "text",
      "content": "Thủ tướng đánh giá, năm 2025, kinh tế vĩ mô ổn định, lạm phát được kiểm soát, tăng trưởng được thúc đẩy, các cân đối lớn của nền kinh tế, an sinh xã hội được bảo đảm; kiểm soát tốt bội chi, nợ công, nợ Chính phủ, nợ nước ngoài trong bối cảnh thế giới nhìn chung lạm phát tăng cao và tăng trưởng chậm lại."
    },
    {
      "type": "text",
      "content": "Trong thành tựu chung của đất nước có đóng góp rất quan trọng của ngành tài chính. Với vai trò cơ quan tham mưu chiến lược, bộ đã kịp thời tham mưu cho Chính phủ các kịch bản tăng trưởng phù hợp, góp phần giúp tăng trưởng GDP năm 2025 ước đạt 8,02%."
    },
    {
      "type": "text",
      "content": "Thu - chi có dư với việc thu đúng, thu đủ, thu kịp thời. Thu ngân sách nhà nước đạt khoảng 2,65 triệu tỉ đồng, vượt dự toán tới hơn 34,74% và tăng 30,3% so với cùng kỳ năm 2024; trong cơ cấu thu, khoảng 86% là thu nội địa. Chi ngân sách năm 2025 hiện đã đạt 2,4 triệu tỉ đồng, đạt 94,1%, trong đó chi đầu tư phát triển đạt 82,7% và cuối tháng 1.2026 có thể đạt 100%."
    },
    {
      "type": "text",
      "content": "Thủ tướng nhấn mạnh việc tiết kiệm chi ấn tượng với 5.300 tỉ đồng trong 7 tháng cuối năm và dành để xây dựng trường học nơi biên giới."
    },
    {
      "type": "text",
      "content": "Người đứng đầu Chính phủ cũng nhắc tới khía cạnh, số lượng doanh nghiệp gia nhập thị trường trong năm 2025 đạt mức kỷ lục với gần 297.500 doanh nghiệp đăng ký thành lập mới và quay trở lại hoạt động, tăng 27,4% so với năm 2024. Các doanh nghiệp trưởng thành, một số doanh nghiệp tham gia chuỗi giá trị toàn cầu. Giải ngân FDI cao nhất trong 15 năm vừa qua với 27,6 tỉ USD..."
    },
    {
      "type": "text",
      "content": "Bên cạnh các kết quả đạt được, Thủ tướng chỉ rõ hạn chế, tồn tại trong hoạt động của ngành tài chính như: tiến độ giải ngân vốn đầu tư công còn chậm, giải phóng mặt bằng nhiều nơi kéo dài; năng lực, hiệu quả một số doanh nghiệp nhà nước và doanh nghiệp vừa và nhỏ còn hạn chế; một số tài sản công chưa được sử dụng hiệu quả, gây lãng phí; chính sách tài khóa ở một số khía cạnh chưa thực sự tập trung, còn dàn trải; quản lý thị trường tài sản mã hóa cần sớm hoàn thiện khung pháp lý."
    },
    {
      "type": "text",
      "content": "Đánh giá mục tiêu tăng trưởng 2 con số năm 2026 và những năm tới như \"ngọn núi cao phải chinh phục\", theo Thủ tướng, phải có khát vọng và biến khát vọng thành hiện thực."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/ho-kinh-doanh-1767704339171213909915.jpg",
      "caption": "Thủ tướng khẳng định, trong thành tựu chung của đất nước có đóng góp rất quan trọng của ngành tài chính"
    },
    {
      "type": "text",
      "content": "Với ngành tài chính, Thủ tướng yêu cầu tiên phong về đổi mới tư duy và thể chế, xứng đáng là cơ quan tham mưu tổng hợp điều phối kinh tế vĩ mô; đổi mới tư duy xây dựng pháp luật từ \"quản lý\" sang \"kiến tạo hệ sinh thái phát triển\", đưa thể chế từ điểm nghẽn của điểm nghẽn thành đột phá của đột phá."
    },
    {
      "type": "text",
      "content": "Cạnh đó, đẩy nhanh giải ngân vốn đầu tư công và hạ tầng chiến lược; \"thay đổi trạng thái - xoay chuyển tình thế\" về đầu tư công để trở thành một động lực tăng trưởng, giải ngân 100% vốn đầu tư công với tinh thần \"vốn chờ dự án, không để dự án chờ vốn\"."
    },
    {
      "type": "text",
      "content": "Tập trung nguồn lực cho một số dự án lớn như đường sắt tốc độ cao Bắc - Nam, 3 tuyến đường sắt kết nối với Trung Quốc, dự án điện hạt nhân; các dự án hạ tầng để khai thác hiệu quả không gian ngầm, không gian biển, không gian vũ trụ… như các dự án lấn biển, tàu điện ngầm…"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, Thủ tướng yêu cầu ngành tài chính đẩy mạnh phát triển hộ kinh doanh, xây dựng cơ chế, chính sách để chuyển đổi hộ kinh doanh thành doanh nghiệp."
    },
    {
      "type": "text",
      "content": "Cùng đó, xây dựng cơ chế, chính sách để nâng cao hiệu quả doanh nghiệp nhỏ và vừa, phát triển doanh nghiệp nhỏ thành doanh nghiệp lớn, doanh nghiệp lớn thành doanh nghiệp đa quốc gia; kết nối doanh nghiệp Việt Nam trong chuỗi giá trị toàn cầu; nâng cao hiệu quả hoạt động của doanh nghiệp nhà nước."
    },
    {
      "type": "text",
      "content": "Thủ tướng lưu ý, trước ngày 15.1, Bộ Tài chính cấp phép cho các doanh nghiệp tham gia thí điểm thị trường tài sản mã hóa (sandbox) theo quy định; đồng thời, khẩn trương triển khai cơ chế một cửa quốc gia về đầu tư..."
    }
  ]
}