{
  "title": "Thường trực Ban Bí thư kiểm tra công tác chuẩn bị Đại hội XIV\n    \nThường trực Ban Bí thư kiểm tra công tác chuẩn bị Đại hội XIV",
  "author": "Hải Triều",
  "publishDate": "06/01/2026 21:27 GMT+7\n            \n            \n                06/01/2026 21:27 GMT+7",
  "sapo": "Dự kiến ngày 14.1 sẽ diễn ra sơ duyệt và 15.1 tổng duyệt các bước cuối cùng trước ngày khai mạc Đại hội XIV của Đảng.",
  "body": [
    {
      "type": "text",
      "content": "Chiều 6.1, Thường trực Ban Bí thư Trần Cẩm Tú cùng đoàn công tác đã đến kiểm tra công tác chuẩn bị Đại hội XIV của Đảng tại Trung tâm Hội nghị quốc gia (đường Phạm Hùng, P.Từ Liêm, Hà Nội)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/vnapotalthuongtrucbanbithutrancamtukiemtracongtacchuanbidaihoidaibieutoanquoclanthuxivcuadang8514389-1767708218004322921120.jpg",
      "caption": "Thường trực Ban Bí thư Trần Cẩm Tú cùng đoàn công tác kiểm tra công tác chuẩn bị Đại hội XIV của Đảng"
    },
    {
      "type": "text",
      "content": "Tại đây, Thường trực Ban Bí thư đã trực tiếp kiểm tra tại hội trường chính, nơi sẽ diễn ra Đại hội XIV và một số phòng chức năng phục vụ đại hội, góp ý với các nội dung gồm: không gian trưng bày tại sảnh chính, trang trí khánh tiết tại trung tâm của hội trường chính, trung tâm báo chí, hệ thống âm thanh, ánh sáng, chỗ ngồi đại biểu, khách mời…"
    },
    {
      "type": "text",
      "content": "Tại cuộc họp với đại diện các đơn vị trong ban tổ chức chuẩn bị đại hội sau đó, Thường trực Ban Bí thư nhấn mạnh, Đại hội XIV của Đảng sẽ nghe một số dự thảo báo cáo, trong đó có dự thảo Báo cáo Chính trị của Ban Chấp hành Trung ương Đảng khóa XIII, dự thảo Báo cáo tổng kết một số vấn đề lý luận và thực tiễn về công cuộc đổi mới theo định hướng xã hội chủ nghĩa trong 40 năm qua ở Việt Nam."
    },
    {
      "type": "text",
      "content": "Theo đó, Trung tâm Hội nghị quốc gia sẽ có không gian triển lãm phản ánh đầy đủ, toàn diện về công tác xây dựng Đảng và hệ thống chính trị, về Quốc hội Việt Nam, thành tựu nổi bật về kinh tế, xã hội, quốc phòng, an ninh, đối ngoại… theo đúng tinh thần dự thảo báo cáo."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/vnapotalthuongtrucbanbithutrancamtukiemtracongtacchuanbidaihoidaibieutoanquoclanthuxivcuadang8514390-1767708437321436467479.jpg",
      "caption": "Thường trực Ban Bí thư kiểm tra tại hội trường chính tại Trung tâm Hội nghị quốc gia"
    },
    {
      "type": "text",
      "content": "Thường trực Ban Bí thư cho biết, dự kiến ngày 14.1 sẽ diễn ra sơ duyệt và 15.1 tổng duyệt các bước cuối cùng trước ngày khai mạc Đại hội XIV. Vì thế, các đơn vị phải phối hợp chặt chẽ, nêu cao tinh thần trách nhiệm hoàn thiện phần trang trí khánh tiết, âm thanh, ánh sáng… tại hội trường chính theo đúng mẫu thiết kế và cập nhật chỉ đạo tại buổi kiểm tra, đảm bảo hài hòa, trang trọng, đúng nghi thức."
    },
    {
      "type": "text",
      "content": "Thường trực Ban Bí thư cũng đề nghị các cơ quan hữu quan thực hiện tốt công tác đảm bảo an ninh, an toàn phục vụ đại hội. Đồng thời, lưu ý Ban Tuyên giáo và Dân vận Trung ương đôn đốc việc hoàn thiện Trung tâm báo chí để phóng viên các cơ quan thông tấn, báo chí trong nước và quốc tế tác nghiệp chủ động, thuận lợi, sẵn sàng cho cuộc họp báo quốc tế trước thềm đại hội."
    },
    {
      "type": "text",
      "content": "Đại hội đại biểu toàn quốc lần thứ XIV của Đảng dự kiến diễn ra trong 7 ngày (từ 19 - 25.1). Còn hơn 10 ngày đến ngày khai mạc, ông Trần Cẩm Tú tin tưởng các cơ quan hữu quan sẽ tiếp tục nỗ lực, cố gắng, phối hợp thật tốt để hoàn thành các phần việc còn lại với chất lượng cao nhất."
    },
    {
      "type": "text",
      "content": "Trong thời gian này, Văn phòng Trung ương Đảng sẽ tiếp tục kiểm tra, đảm bảo các hoạt động sẽ được vận hành tốt nhất."
    }
  ]
}