{
  "title": "Tiềm năng kinh tế tầm thấp của Việt Nam\n    \nTiềm năng kinh tế tầm thấp của Việt Nam",
  "author": "Thanh Niên",
  "publishDate": "14/12/2025 04:00 GMT+7\n            \n            \n                14/12/2025 04:00 GMT+7",
  "sapo": "Điều khiển drone (thiết bị bay không người lái) để cung cấp nhu yếu phẩm cho người dân vùng bị thiên tai bão lụt nặng nề; vận hành drone sạ lúa, rải phân, xịt thuốc trừ sâu bệnh…, đã trở thành những hình ảnh quen thuộc với nhiều người dân VN. Những ứng dụng đó là một phần trong kinh tế tầm thấp (low-altitude economy - LAE) mà VN được đánh giá là có tiềm năng lớn.",
  "body": [
    {
      "type": "text",
      "content": "Những ngày mưa lũ lịch sử tại khu vực miền Trung - Tây nguyên trong tháng 11 vừa qua, Tập đoàn Viettel đã triển khai vận hành 5 thiết bị drone vận chuyển hàng cứu trợ cho bà con phường Bắc Nha Trang và Tây Nha Trang, xã Diên Điền và Bác Ái Tây (Khánh Hòa), là những khu vực ngập sâu khó tiếp cận bằng xuồng và ca nô. Chỉ sau vài ngày, các drone của Viettel đã thực hiện 300 chuyến bay, vận chuyển gần 3 tấn lương thực và hàng thiết yếu đến người dân."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/13/dung-drone-phun-phan-bon-la-cho-dong-ruong-tai-khu-vuc-huyen-hon-dat-cu-an-gianganh-cong-han-1765624819258389425731.jpg",
      "caption": "Dùng drone phun phân bón lá cho đồng ruộng tại khu vực H.Hòn Đất (cũ), An Giang"
    },
    {
      "type": "text",
      "content": "Trước đó, sau bão Matmo hồi đầu tháng 10, Viettel cũng đã sử dụng drone kịp thời mang thuốc và nhu yếu phẩm thiết yếu đến cho các gia đình tại khu vực bị ngập sâu ở Thái Nguyên. Theo công bố của tập đoàn, trong hai ngày 8 - 9.10, các thiết bị này đã thực hiện 200 chuyến nhu yếu phẩm, tương đương 5 tấn hàng hóa và 30 chuyến dẫn đường, giúp lực lượng cứu hộ xác định tuyến tiếp cận nhanh nhất đến các khu vực ngập sâu…"
    },
    {
      "type": "text",
      "content": "Nhiều đoàn cứu hộ, các nhóm thiện nguyện cũng sử dụng drone để hỗ trợ người dân tại các khu vực bị cô lập khi nước ngập sâu trong đợt bão lũ nặng nề vừa qua ở các tỉnh miền Trung."
    },
    {
      "type": "text",
      "content": "Không chỉ dùng drone tham gia cứu hộ, cứu trợ, tại vựa lúa Đồng bằng sông Cửu Long, các drone nói chung đã trở thành công cụ đắc lực, giúp nông dân miền Tây tiết kiệm thời gian, chi phí và nâng cao hiệu quả sản xuất. Chỉ mất từ 3 - 5 phút để phun thuốc trừ sâu, hoặc tối đa 10 phút để rải phân, sạ lúa giống cho 1 ha lúa, drone nông nghiệp đã rút ngắn đáng kể quy trình sản xuất, giúp nông dân miền Tây tối ưu hóa chi phí và nâng cao năng suất. Ngoài lúa, drone còn mở rộng khả năng ứng dụng sang cây ăn trái như nhãn, sầu riêng, xoài, và chi phí dịch vụ cũng rẻ hơn đáng kể so với thuê nhân công, từ phun thuốc, rải phân đến sạ lúa."
    },
    {
      "type": "text",
      "content": "Ông Dương Văn Siêu, Phó giám đốc HTX Thuận Thắng (TP.Cần Thơ), chia sẻ với PV Thanh Niên: Một vụ lúa phải xịt thuốc ít nhất 7 lần, một năm làm 3 vụ là 21 lần. Thế nên cái lợi nhất của sử dụng drone là nông dân không phải tiếp xúc với thuốc hóa học như trước, đảm bảo sức khỏe. Theo ước tính, riêng Đồng bằng sông Cửu Long có 3.000 drone hoạt động phục vụ cho 1,5 triệu ha; năm 2025 có thể đạt 6.000 drone trên cả nước. Thị trường UAV và robot nông nghiệp dự báo đạt 363,7 triệu USD vào năm 2030, tăng 4,76%/năm - đủ lớn để hình thành công nghiệp hỗ trợ, dịch vụ vận hành - bảo trì - đào tạo…"
    },
    {
      "type": "text",
      "content": "Số liệu cho thấy, chỉ riêng ngành hàng không tầm thấp được định giá dự kiến đạt khoảng 700 tỉ USD vào năm 2035. Tại VN, tiềm năng của kinh tế tầm thấp được đánh giá có thể đạt 10 tỉ USD. Với các lợi thế về địa chính trị, chính sách khuyến khích đổi mới sáng tạo, lực lượng lao động trẻ và năng động, VN đang đứng trước cơ hội mới để trở thành trung tâm công nghiệp tầm thấp của khu vực và thế giới. Mới đây, Liên minh Kinh tế tầm thấp tại VN đã ra đời trong tháng 10 với kỳ vọng nền kinh tế mới này sẽ thúc đẩy hàng nghìn doanh nghiệp phụ trợ, tạo 1 triệu việc làm chất lượng cao và mang về hàng chục tỉ USD cho VN trong 10 - 15 năm tới."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/13/su-dung-drone-van-chuyen-luong-thuc-va-hang-thiet-yeu-den-nguoi-dan-bi-anh-huong-trong-vung-bao-luanh-viettel-17656248817121825809521.jpg",
      "caption": "Sử dụng drone vận chuyển lương thực và hàng thiết yếu đến người dân bị ảnh hưởng trong vùng bão lũ"
    },
    {
      "type": "text",
      "content": "Theo ông Vũ Anh Tú, Giám đốc công nghệ Tập đoàn FPT, nền kinh tế tầm thấp toàn cầu đã đạt quy mô hàng trăm tỉ USD, tăng trưởng 30% mỗi năm và được các nền kinh tế lớn như Mỹ, Trung Quốc, châu Âu xác định là ngành công nghiệp chiến lược. Ông cho rằng VN đang đứng trước \"thời điểm vàng\" để bước vào lĩnh vực này, mở ra một ngành kinh tế hoàn toàn mới dựa trên công nghệ hàng không, vũ trụ và drone/UAV (máy bay không người lái). \"Bầu trời VN\" đang mở ra một không gian phát triển chưa từng có tiền lệ, đặc biệt khi Đồng bằng sông Cửu Long đang trở thành vùng ứng dụng drone/UAV lớn nhất cả nước, đồng thời là địa bàn thử nghiệm của nhiều tập đoàn quốc tế."
    },
    {
      "type": "text",
      "content": "Phân tích về dư địa phát triển của ngành kinh tế tầm thấp, ông Tú chỉ ra rằng kinh tế tầm thấp mở ra cơ hội hình thành một ngành nghề hoàn toàn mới tại VN - không chỉ sản xuất drone/UAV, mà còn bao gồm thiết bị, chip, cảm biến, xây dựng nền tảng quản lý bay và bản đồ số 3D, phát triển dịch vụ vận hành, bảo hiểm, đào tạo, cùng ứng dụng trong nông nghiệp và các lĩnh vực khác."
    },
    {
      "type": "text",
      "content": "Những tín hiệu tích cực đầu tiên của kinh tế tầm thấp tại VN đã xuất hiện rõ ràng ở nhiều lĩnh vực và có thể giúp tăng năng suất theo cấp số nhân. Trong nông nghiệp, ngành đóng góp 12 - 14% GDP và sử dụng 40% lực lượng lao động, drone/UAV đang trở thành giải pháp then chốt cho tự động hóa phun, bón, giám sát sâu bệnh và đánh giá sinh trưởng. Ứng dụng drone có thể tạo ra bước nhảy vọt về tự động hóa khi một drone phun thuốc có thể xử lý 67 ha/ngày, trong khi lao động thủ công chỉ đạt khoảng 1 ha."
    },
    {
      "type": "text",
      "content": "Trong logistics, nơi thương mại điện tử VN dự báo đạt 63 tỉ USD vào 2030, drone đã được thử nghiệm giao hàng cứu trợ tại Thái Nguyên, Tuyên Quang, Bắc Ninh và giao hàng tự động tại khu logistics Lạng Sơn, giúp rút ngắn thời gian, giảm chi phí và khắc phục hạn chế địa hình."
    },
    {
      "type": "text",
      "content": "Trong đô thị thông minh, drone đang hỗ trợ giám sát giao thông, hạ tầng kỹ thuật, đường dây truyền tải và trật tự đô thị tại TP.Thủ Đức (cũ) và Hà Nội. Drone được kỳ vọng trở thành công cụ đắc lực trong giám sát hạ tầng, quản lý giao thông và nâng cao khả năng ứng phó khẩn cấp. Khai thác không gian kinh tế tầm thấp không chỉ là vấn đề kinh tế mà còn trực tiếp liên quan đến an toàn, an ninh và năng lực phản ứng của quốc gia."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/13/ung-dung-thiet-bi-bay-khong-nguoi-lai-trong-san-xuat-nong-nghiep-tai-dong-bang-song-cuu-longanh-cong-han-17656249335781024715677.jpg",
      "caption": "Ứng dụng drone trong sản xuất nông nghiệp tại Đồng bằng sông Cửu Long"
    },
    {
      "type": "text",
      "content": "Đánh giá lĩnh vực này, chuyên gia kinh tế Trần Anh Tùng (Trường ĐH Kinh tế - Tài chính TP.HCM) phân tích, nếu nhìn thuần túy dưới góc độ con số, tiềm năng kinh tế tầm thấp của VN là rất lớn. Điều quan trọng hơn là cấu trúc của cơ hội này \"ăn khớp\" với những điểm nghẽn hiện tại của nền kinh tế. Đây không thể xem là một \"trào lưu công nghệ mới lạ\", mà là một lớp hạ tầng kinh tế - kỹ thuật mới đặt chồng lên các ngành hiện hữu gồm nông nghiệp, logistics, đô thị, năng lượng, du lịch. Khi ghép từng mảnh đó lại, ta sẽ thấy dư địa tăng năng suất và tạo giá trị là có khả năng."
    },
    {
      "type": "text",
      "content": "Đơn cử, trong nông nghiệp, năng suất lao động vẫn thấp hơn nhiều so với bình quân nền kinh tế. Nếu tiếp tục nâng sản lượng bằng cách đổ thêm lao động thì chắc chắn sẽ đụng trần. Trong khi đó, ứng dụng thiết bị bay không người lái và robot nông nghiệp chính là cách dùng công nghệ để nén lao động và mở rộng diện tích phục vụ trên mỗi đơn vị công sức."
    },
    {
      "type": "text",
      "content": "Tương tự, ở đô thị, tiềm năng không nằm ở chuyện tương lai có bao nhiêu taxi bay, mà ở lớp dữ liệu và dịch vụ mà mạng bay tầm thấp có thể mang lại như giám sát hạ tầng, giao thông, môi trường, cứu hộ, cứu nạn. Một thành phố lớn chỉ cần giảm được vài phần trăm ùn tắc nhờ giám sát và điều phối thông minh; giảm được một phần tổn thất do ngập lụt, cháy nổ, tai nạn nhờ các đội bay tầm thấp thì hiệu quả mang lại rất lớn."
    },
    {
      "type": "text",
      "content": "Trong bối cảnh Chính phủ đặt mục tiêu tăng trưởng kinh tế từ 10% trở lên trong năm tới và liên tục tăng trưởng 2 con số liên tiếp trong giai đoạn 2026 - 2030 để trở thành nước phát triển vào năm 2045, các chuyên gia đánh giá kinh tế tầm thấp có thể trở thành một phần của động lực mới."
    },
    {
      "type": "text",
      "content": "Ông Vũ Anh Tú nhấn mạnh: Kinh tế tầm thấp mở động lực tăng trưởng mới - nơi VN có thể cất cánh bằng trí tuệ, công nghệ và sự hợp tác đa chiều giữa Nhà nước với doanh nghiệp, trường, viện và người dân. Nắm bắt cơ hội và đầu tư vào ngành này, chúng ta đang thúc đẩy 3 trụ cột của thời đại mới: kinh tế số, kinh tế xanh, kinh tế tri thức; đồng thời đánh thức tiềm năng sáng tạo của đội ngũ kỹ sư, nhà khoa học VN, mang lại dịch vụ tốt hơn cho người dân vùng sâu, vùng xa, hải đảo và khẳng định vị thế của VN trên bản đồ công nghệ toàn cầu."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/13/tel-da-thuc-hien-hang-tram-chuyen-bay-bang-drone-de-van-chuyen-luong-thuc-va-hang-thiet-yeu-den-nguoi-dan-trong-vung-lu-lut-vua-quaanh-viettel-17656249814142015457649.jpg",
      "caption": "Viettel đã thực hiện hàng trăm chuyến bay bằng drone để vận chuyển lương thực và hàng thiết yếu đến người dân trong vùng lũ lụt vừa qua"
    },
    {
      "type": "text",
      "content": "Chuyên gia kinh tế Trần Anh Tùng đồng tình kinh tế tầm thấp có thể trở thành một phần của động lực mới. Cụ thể, với cấu trúc dân số, năng suất hiện tại và dư địa vốn, mục tiêu thách thức này đòi hỏi mỗi \"động cơ\" mới không chỉ đóng góp vài phần trăm mà phải tạo cú hích rõ rệt vào năng suất tổng hợp. Nông nghiệp chiếm trên dưới 12% GDP. Nếu cơ giới hóa và số hóa được áp dụng nhanh chóng, triệt để thì các ứng dụng tầm thấp giúp toàn ngành này nâng năng suất thêm 15 - 20% trong vòng 10 - 15 năm. Phần tăng năng suất đó tương đương đóng góp thêm khoảng 1,8 - 2,4 điểm phần trăm của riêng khu vực nông nghiệp so với quỹ đạo hiện tại. Hay như trong logistics và thương mại điện tử, giả sử quy mô giao dịch đạt 60 - 65 tỉ USD vào năm 2030, các giải pháp tầm thấp giúp giảm 10% chi phí logistics trên 30 - 40% khối lượng hàng hóa thì phần \"tiết kiệm chi phí\" tạm tính sẽ tương đương vài tỉ USD."
    },
    {
      "type": "text",
      "content": "Để phát huy triệt để tiềm năng khu vực kinh tế tầm thấp của VN, ông Trần Anh Tùng cho rằng phải đồng bộ 3 hướng: thể chế - hạ tầng - năng lực doanh nghiệp. Về thể chế, chúng ta cần một khung pháp lý rõ ràng, đủ linh hoạt cho thử nghiệm nhưng vẫn kiểm soát được rủi ro về an ninh, an toàn và quyền riêng tư."
    },
    {
      "type": "text",
      "content": "Về hạ tầng, một đội bay drone lớn, một mạng lưới eVTOL vận hành thương mại đòi hỏi trạm sạc, lưới điện đủ ổn định, trung tâm điều phối, đường truyền dữ liệu, bản đồ số chính xác, hệ thống định vị chất lượng cao. Do đó, khi quy hoạch điện, viễn thông, đô thị, cần coi các \"nút hạ tầng tầm thấp\" như một phần cấu trúc ngay từ đầu, chứ không phải đến khi doanh nghiệp xin đầu tư mới lúng túng tìm chỗ bố trí."
    },
    {
      "type": "text",
      "content": "Về năng lực doanh nghiệp, điểm yếu lớn nhất hiện nay là thiếu các doanh nghiệp nội đủ sức làm chủ chuỗi giá trị thiết bị - phần mềm - dịch vụ. Nếu chúng ta chỉ nhập drone, nhập nền tảng điều phối, nhập dịch vụ trên mây, thì giá trị tạo ra trong nước sẽ rất mỏng. VN cần có chiến lược hỗ trợ một số doanh nghiệp nội làm \"hạt nhân\" như các đơn vị chế tạo drone chuyên biệt cho nông nghiệp, lâm nghiệp, logistics; doanh nghiệp phát triển nền tảng điều phối bay, bản đồ số 3D... Nhà nước có thể hỗ trợ bằng cách đặt hàng, ví dụ dùng drone/UAV cho đo đạc, giám sát rừng, giám sát hạ tầng; qua đó tạo thị trường đầu tiên cho doanh nghiệp Việt."
    }
  ]
}