{
  "title": "Báo Thanh Niên tổng kết và trao giải cuộc thi viết 'Hào khí miền Đông'\n    \nBáo Thanh Niên tổng kết và trao giải cuộc thi viết 'Hào khí miền Đông'",
  "author": "Hoàng Giáp",
  "publishDate": "20/01/2024 11:57 GMT+7\n            \n            \n                20/01/2024 11:57 GMT+7",
  "sapo": "Sau hơn 4 tháng phát động, cuộc thi 'Hào khí miền Đông' đã nhận được hơn 500 bài viết của các tác giả ở những vùng miền khác nhau.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 20.1, tại TP.Vũng Tàu, Báo Thanh Niên đã phối hợp cùng KCN chuyên sâu Phú Mỹ 3 đã tổ chức lễ tổng kết và trao giải cuộc thi viết Hào khí miền Đông. Dự chương trình có ông Phạm Viết Thanh, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Bà Rịa - Vũng Tàu; anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Sinh viên Việt Nam; ông Đặng Minh Thông, Phó chủ tịch  thường trực UBND tỉnh Bà Rịa - Vũng Tàu; ông Nguyễn Sơn Hùng, Phó chủ tịch UBND tỉnh Đồng Nai; ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Bình Thuận; ông Nguyễn Minh Quang, Giám đốc Sở TT - TT tỉnh Bình Phước cùng nhiều lãnh đạo sở, ngành các địa phương của các tỉnh Đông Nam bộ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/17226f84eb3c4062192d-1705725038597289616324.jpg",
      "caption": "Ông Phạm Viết Thanh, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Bà Rịa - Vũng Tàu (trái) và anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Sinh viên Việt Nam tại lễ trao giải"
    },
    {
      "type": "text",
      "content": "Tham dự buổi lễ có bà Nguyễn Thị Thảo Nhi, Chủ tịch HĐQT kiêm Tổng giám đốc Công ty CP Thanh Bình Phú Mỹ (Chủ đầu tư KCN chuyên sâu Phú Mỹ 3); bà Vũ Kiều Thục Nguyên, Phó tổng giám đốc Công ty cổ phần Văn hóa Văn Lang, đại diện đơn vị tài trợ in, phát hành sách cùng nhà thơ Lê Huy Mậu; nhà văn Thu Trân, nhà văn Trần Nhã Thụy và các tác giả đoạt giải của cuộc thi"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/9934ba1ceda746f91fb6-17057252896161668159000.jpg",
      "caption": "Các tác giả đoạt giải giao lưu với khán giả"
    },
    {
      "type": "text",
      "content": "Phát biểu khai mạc, nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên cho biết, sau hơn 4 tháng diễn ra (từ 21.7 - 30.11.2023), cuộc thi Hào khí miền Đông đã nhận được hơn 500 bài viết của phần lớn tác giả hiện đang sinh sống ở 7 tỉnh, thành Đông Nam bộ (Bà Rịa - Vũng Tàu, Đồng Nai, Bình Dương, Bình Phước, Bình Thuận, Tây Ninh và TP.HCM)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/anh-ng-minh-triet-new-17057533723981816948326.jpg",
      "caption": "Anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội sinh viên Việt Nam (trái) và nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên trao giải cho cụ Nguyễn Như Sương, 92 tuổi ở Tây Ninh"
    },
    {
      "type": "text",
      "content": "Ngoài ra, cuộc thi còn nhận được nhiều bài viết của các tác giả ở những vùng miền khác từng có thời gian gắn bó hay ghé thăm và ấn tượng với tình đất, tình người miền Đông. Đáng chú ý có cả tác giả người Anh (bút danh Wordup77) đang sinh sống và làm việc tại TP.HCM, Bình Dương, giờ đây thành phố này được anh xem như quê hương thứ hai chứ không đơn thuần là nơi làm việc thể hiện qua bài viết Việt Nam đã chiếm chỗ trong lòng tôi."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/86f6db4f5ff7f4a9ade6-17057246248281686957060.jpg",
      "caption": "Nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên phát biểu lễ tổng kết"
    },
    {
      "type": "text",
      "content": "Nhà báo Nguyễn Ngọc Toàn cũng bày tỏ sự xúc động trước tình cảm của tác giả Nguyễn Như Sương, khi năm nay cụ đã 92 tuổi và tích cực tham gia cuộc thi với những bài viết dành cho Tây Ninh. Trong bài viết của mình, cụ Như Sương không quên cảm ơn số phận đã an bài cho mình được sống nơi mảnh đất đầy hào khí oai hùng, với những con người kiên cường đấu tranh bất khuất để giữ gìn mảnh đất quê hương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/835f4e8aca32616c3823-17057247212571243884164.jpg",
      "caption": "Ban tổ chức tặng hoa cho bà Nguyễn Thị Thảo Nhi, Chủ tịch HĐQT kiêm Tổng giám đốc Công ty CP Thanh Bình Phú Mỹ (thứ 2 bên phải) và bà Vũ Kiều Thục Nguyên, Phó tổng giám đốc Công ty cổ phần Văn hóa Văn Lang, đại diện đơn vị tài trợ in, phát hành sách."
    },
    {
      "type": "text",
      "content": "Đặc biệt, tác giả có bút danh Trần Đại ở Lâm Đồng dành tình cảm cho vùng đất miền Đông qua bài viết Sóc Chơ Ro ở Lý Lịch ngày ấy và bây giờ. Anh cho biết trong đời, anh có trên 2 lần đến Lý Lịch (nay thuộc xã Phú Lý, H.Vĩnh Cửu, Đồng Nai). Lần đầu năm 1987, anh đến cùng với Tổng đội 9 thanh niên xung phong để chứng kiến giờ G - thủy điện Trị An đóng đập. Lần thứ hai là  anh về thọ tang ông Năm Củ Chụp, nhân vật chính trong bài viết dự thi (tên ông Năm Củ Chụp do cố Thủ tướng Võ Văn Kiệt đặt, khi ông về thăm đồng bào ở chiến khu Đ). Tác giả chia sẻ thêm anh chính là người con tinh thần của ông Năm Củ Chụp."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/chu-tich-ba-ria-vung-tau-new-170575338539665548898.jpg",
      "caption": "Ông Nguyễn Sơn Hùng, Phó chủ tịch UBND tỉnh Đồng Nai trao Bằng khen của UBND tỉnh cho tác giả Trần Đại (Lâm Đồng) với tác phẩm Sóc Chơ Ro ở Lý Lịch ngày ấy và bây giờ"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/8924d98a5d32f66caf23-1705725636550419096453.jpg",
      "caption": "Tặng hoa cho ban giám khảo cuộc thi"
    },
    {
      "type": "text",
      "content": "Nhà báo Nguyễn Ngọc Toàn phát biểu: \"Trong hàng trăm tác phẩm dự thi, chúng tôi cảm nhận được sự biết ơn của biết bao người dành cho vùng đất miền Đông \"gian lao mà anh dũng\" này, khi đây vừa là \"vùng đất của những khu công nghiệp\" hay \"vùng đất hứa\" đã làm thay đổi cuộc đời của gia đình họ (như bài viết Long Hải: Vùng đất hứa của tác giả Trần Thị Hiền), vừa là \"mảnh đất tình người\" khiến họ quyết định gắn bó cả quãng thanh xuân và hơn thế nữa (như bài viết Bình Thuận - mảnh đất tình người của tác giả Trung Lương), là nơi \"bao la tình đất\" như tên bài viết của tác giả Nguyễn Thị Mai Trâm cùng tự sự: \"Tôi đã hít thở cái làn hương thân thuộc đó – của mùi cá, mùi rong rêu, mùi gió biển mằn mặn…, thì dù đường đời đưa tôi đến chốn nào, cũng không bao giờ quên được. Tình đất, tình người cứ vương vấn trong tôi\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/ong-nguyen-minh-1705752350808105473199.jpg",
      "caption": "Ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Bình Thuận tặng bằng khen của UBND tỉnh cho các tác giả có bài viết hay về Bình Thuận"
    },
    {
      "type": "text",
      "content": "Nhà báo Nguyễn Ngọc Toàn thay mặt ban tổ chức, cảm ơn lãnh đạo Công ty CP Thanh Bình Phú Mỹ - KCN chuyên sâu Phú Mỹ 3 cùng các đối tác đã nhiệt tình hỗ trợ, đồng hành cùng cuộc thi; cảm ơn những đóng góp của Ban giám khảo và sự quan tâm, ủng hộ của quý độc giả gần xa dành cho cuộc thi…"
    },
    {
      "type": "text",
      "content": "Tham gia phần giao lưu, nhà thơ Lê Huy Mậu đánh giá Báo Thanh Niên đã chọn đề tài rất hay, mở ra không gian cho người viết liên hệ đến vùng đất không chỉ trong lịch sử, mà trong cả quá khứ và hiện tại. Cuộc thi đánh thức trong người viết không chỉ hồi ức, kỷ niệm, tình cảm mà cả suy nghĩ, sự gắn bó của mình với vùng đất mình đang sống, hoặc vùng đất mình được sinh ra, là miền Đông Nam bộ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/b82c6f87eb3f4061192e-17057257357941926405075.jpg",
      "caption": "Các đại biểu tham dự lễ trao giải"
    },
    {
      "type": "text",
      "content": "Với gần 50 năm gắn bó tại mảnh đất miền Đông Nam bộ, nhà thơ Lê Huy Mậu cho rằng, như cuộc thi đã nói, đây là vùng đất khai mở, còn trẻ. Cái hào khí hình thành trong quá trình gìn giữ, bảo vệ vùng đất này. Cái hào khí không chỉ nói lên ý chí mà cả bản lĩnh sống của người dân ở vùng đất này. Qua chấm các bài viết, bài nào nhà thơ cũng thấy họ khám phá cách viết,  cách khái quát, cách thể hiện tình cảm cái vùng đất đó. Các bài viết dự thi đã mang đến người đọc tình cảm, đánh thức tình yêu quê hương đất nước."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2024/1/20/e1be731af7a25cfc05b3-17057254911751187535230.jpg",
      "caption": "Tác giả cao tuổi nhất - bà Nguyễn Như Sương, 92 tuổi chia sẻ: \"hào khí miền đông rất gần và rất thật\""
    },
    {
      "type": "text",
      "content": "Tác giả cao tuổi nhất bà Nguyễn Như Sương, 92 tuổi, chia sẻ: \"Tôi không phải là nhà văn, mà chỉ là một người nông dân, đam mê đọc sách báo. Thấy đề thi hào khí miền đông rất gần và rất thật, tôi lại có nhiều ý tưởng và đồng thời nhờ con cháu động viên, khuyến khích nên tôi tham gia viết để cho hoạt động rèn luyện trí não, làm chậm quá trình lão hóa. Chứ không hy vọng sẽ được giải\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/7/21/logo-chan-trang-online-16899254726041591261682.jpg",
      "caption": ""
    }
  ]
}