{
  "title": "Toyota tung ưu đãi lớn tháng 1: Tri ân khách hàng, chào mừng năm mới\n    \nToyota tung ưu đãi lớn tháng 1: Tri ân khách hàng, chào mừng năm mới",
  "author": "Nguồn: Toyota",
  "publishDate": "06/01/2026 11:31 GMT+7\n            \n            \n                06/01/2026 11:31 GMT+7",
  "sapo": "Khởi đầu năm mới 2026, Toyota tung loạt ưu đãi thuế, lãi suất vay, chính sách bảo hành, tiếp thêm động lực cho khách hàng sở hữu xe đón Tết Nguyên đán.",
  "body": [
    {
      "type": "text",
      "content": "Vừa qua, hãng xe Nhật Bản công bố chương trình ưu đãi tháng 1 với nhiều \"deal hời\" cho khách hàng mua xe. Ấn tượng nhất là chính sách hỗ trợ tương đương 100% thuế trước bạ cho bộ đôi MPV Veloz Cross và Avanza Premio, 50% thuế trước bạ cho Vios và Yaris Cross (tất cả các phiên bản), giúp khách hàng tiết kiệm đến 66 triệu đồng."
    },
    {
      "type": "text",
      "content": "Cùng với đó, khách hàng mua xe theo hình thức trả góp còn được hỗ trợ lãi suất vay từ Công ty Tài chính Toyota Việt Nam. Mức chỉ từ 3,49%/năm áp dụng cho tất cả các mẫu xe Hybrid Electric (HEV), hỗ trợ từ 3,99%/năm trong 6 tháng đầu dành cho phiên bản xăng của một số mẫu xe."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/uu-dai-thang-1-1767674171892509496449.png",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Ngoài ra, một số chính sách của năm cũ vẫn được duy trì trong tháng 1.2026. Khách hàng bán xe cũ (không phân biệt dòng xe) và mua xe Toyota HEV mới (Yaris Cross, Corolla Cross hoặc Innova Cross) tại các Đại lý hoạt động T-SURE sẽ được chọn 1 trong 2 gói khuyến mãi: Quà tặng 1 năm bảo hiểm Toyota gói vàng hoặc Miễn phí bảo dưỡng 2 năm hoặc 30.000km (tùy điều kiện nào đến trước). Chính sách vay trả trước 0 đồng, áp dụng cho tất cả các mẫu xe Toyota vẫn được dành cho một số nhóm khách hàng như giáo viên, y bác sĩ, cán bộ, công chức nhà nước, nhân sự của nhà cung cấp/đại lý Toyota… mang cơ hội sở hữu xe hơi đến với đông đảo gia đình Việt."
    },
    {
      "type": "text",
      "content": "Chính sách bảo hành mở rộng là điểm mới trong chiến lược bán hàng của hãng tháng đầu năm. Theo đó, từ ngày 1.1.2026, Toyota Việt Nam chính thức triển khai Chương trình Bảo hành chính hãng, với thời hạn lên đến 10 năm/185.000 km (tùy điều kiện nào đến trước), hoàn toàn miễn phí cho khách hàng thực hiện bảo dưỡng định kỳ đầy đủ theo tiêu chuẩn Toyota. Chương trình áp dụng cho một số mẫu xe, trong đó có tất cả các mẫu xe HEV. Ngoài ra, khi mua xe Toyota Vios, khách hàng sẽ được tặng gói bảo hành mở rộng 1 năm hoặc 25.000 km (tùy điều kiện nào đến trước) dành cho Động cơ & Hộp số hoàn toàn miễn phí."
    },
    {
      "type": "text",
      "content": "Với các chính sách kể trên, Toyota hứa hẹn tiếp tục duy trì vị thế thương hiệu nước ngoài bán chạy bậc nhất Việt Nam đầu năm 2026."
    }
  ]
}