{
  "title": "TP.HCM chìm trong bụi mù mức cảnh báo đỏ: Người dân nói gì?\n    \nTP.HCM chìm trong bụi mù mức cảnh báo đỏ: Người dân nói gì?",
  "author": "Sầm Ánh",
  "publishDate": "06/01/2026 19:40 GMT+7\n            \n            \n                06/01/2026 19:40 GMT+7",
  "sapo": "Những ngày đầu năm 2026, TP.HCM tiếp tục chìm trong cảnh ô nhiễm không khí nghiêm trọng với lớp bụi mù đặc phủ kín bầu trời. Tình trạng ô nhiễm không khí đạt mức cảnh báo đỏ, vượt qua cả Hà Nội về mức độ ô nhiễm.",
  "body": [
    {
      "type": "text",
      "content": "Tại khu vực cầu Kênh Ngang số 3, phường Phú Định, TP.HCM, cũng như cầu Chà Và bắc qua kênh Tàu Hủ nối quận 8 và quận 5 cũ, lớp bụi mù dày đặc bao phủ khiến tầm nhìn bị hạn chế rõ rệt, nhiều tòa nhà cao tầng chỉ hiện lên mờ nhạt, thậm chí khuất hẳn trong lớp bụi mù xám đục, cho thấy mức độ ô nhiễm không khí đang ở mức đáng báo động."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/o-nhiem-khong-khi-4-17676942493751191577947.jpg",
      "caption": "Khu vực cầu Kênh Ngang số 3 dày đặc bụi mù bao phủ"
    },
    {
      "type": "text",
      "content": "Theo thông tin từ IQAir, hệ thống giám sát chất lượng không khí theo thời gian thực, chỉ số AQI tại TP.HCM trong sáng cùng ngày lên đến 170, ở mức cảnh báo đỏ, cho thấy chất lượng không khí xấu, ảnh hưởng xấu đến sức khỏe. Các khu vực bị ô nhiễm nặng nhất là Q.1, Q.2, Q.7 và Q.8 cũ. Điều đáng lưu ý là mức độ ô nhiễm không khí ở TP.HCM sáng nay đã vượt qua Hà Nội."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/o-nhiem-khong-khi-2-17676942493051460501848.jpg",
      "caption": "Tại một số khu vực khác của P.Phú Định lớp bụi mù dày đặc bao phủ, nhiều tòa nhà cao tầng chỉ hiện lên mờ nhạt"
    },
    {
      "type": "text",
      "content": "Trong những ngày đầu năm 2026, TP.HCM đang phải đối mặt với tình trạng ô nhiễm không khí gia tăng, tác động rõ rệt đến cảnh quan đô thị và đời sống sinh hoạt của người dân."
    },
    {
      "type": "text",
      "content": "Tại khu vực công viên Bến Bạch Đằng, P.Sài Gòn, khung cảnh bao trùm bởi màn sương mù dày đặc, khiến nhiều tòa nhà cao tầng ven sông gần như “biến mất” khỏi tầm nhìn."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/o-nhiem-khong-khi-1-17676942492742145123808.png",
      "caption": "Theo thông tin từ IQAir, hệ thống giám sát chất lượng không khí theo thời gian thực, chỉ số AQI tại TP.HCM trong sáng cùng ngày lên đến 170"
    },
    {
      "type": "text",
      "content": "Chỉ số AQI trong vùng cảnh báo đỏ cho thấy không khí có thể gây hại cho sức khỏe của người dân, đặc biệt là những người có vấn đề về hô hấp, trẻ em và người già. Các chuyên gia khuyến cáo người dân nên hạn chế các hoạt động ngoài trời, đặc biệt là những hoạt động thể chất mạnh mẽ, và nếu phải ra ngoài, cần sử dụng khẩu trang bảo vệ để giảm thiểu tác động của bụi mịn."
    }
  ]
}