{
  "title": "Tranh cãi việc đặt hàng chục ly nước giá 0 đồng khi Starbucks Việt Nam gặp sự cố\n    \nTranh cãi việc đặt hàng chục ly nước giá 0 đồng khi Starbucks Việt Nam gặp sự cố",
  "author": "Thanh Niên",
  "publishDate": "06/01/2026 16:41 GMT+7\n            \n            \n                06/01/2026 16:41 GMT+7",
  "sapo": "Sự cố lỗi kỹ thuật khiến đồ uống Starbucks Việt Nam hiển thị giá 0 đồng trên ứng dụng sáng 6.1 đã làm đơn hàng tăng đột biến, nhiều cửa hàng quá tải và buộc phải tạm ngưng nhận đơn online tại Hà Nội và TP.HCM.",
  "body": [
    {
      "type": "text",
      "content": "Ghi nhận tại TP.HCM, hàng trăm tài xế công nghệ tập trung trước cửa hàng Starbucks Coffee New World trong bối cảnh hệ thống đặt món online liên tục gặp lỗi, nhiều đơn hàng bị hủy, ảnh hưởng đến tỷ lệ nhận đơn và thời gian làm việc của shipper."
    },
    {
      "type": "text",
      "content": "Chỉ trong thời gian ngắn, nhiều cửa hàng Starbucks tại 2 thành phố lớn này đã phải tạm ngưng nhận đơn online. Trên các ứng dụng giao hàng, nhiều điểm bán lần lượt chuyển sang trạng thái “đóng cửa” để xử lý tình huống phát sinh."
    },
    {
      "type": "text",
      "content": "Trên các nền tảng mạng xã hội, sự việc này cũng tạo ra nhiều luồng ý kiến trái chiều. Nhiều bài đăng phản ánh tình trạng người dùng tranh thủ lỗi hệ thống để đặt mỗi đơn hàng với số lượng lớn đồ uống. Một số ý kiến cho rằng các cửa hàng rơi vào cảnh quá tải, trong khi nhân viên giao hàng phải chờ đợi kéo dài nhưng không thể chủ động hủy đơn do đơn đã được hệ thống ghi nhận. Dù lỗi set giá 0 đồng không phải của người dùng nhưng nhiều ý kiến trên MXH cho rằng việc đặt hàng chục ly nước miễn phí khiến nhân viên giao hàng chờ đợi mòn mỏi cho 1 cuốc xe như vậy là quá đáng."
    },
    {
      "type": "text",
      "content": "Chiều cùng ngày, trao đổi với báo chí, đại diện truyền thông Starbucks Việt Nam xác nhận đây không phải là chương trình khuyến mãi hay ưu đãi. Nguyên nhân xuất phát từ lỗi kỹ thuật của bên thứ ba, khiến toàn bộ hệ thống gọi món trực tuyến và ứng dụng của Starbucks tại Việt Nam hiển thị sai giá sản phẩm về mức 0 đồng."
    },
    {
      "type": "text",
      "content": "Đại diện Starbucks Việt Nam cho biết doanh nghiệp đang phối hợp với các đối tác liên quan để khắc phục sự cố trong thời gian sớm nhất."
    },
    {
      "type": "text",
      "content": "Đến khoảng 14 giờ ngày 6.1, các cửa hàng Starbucks tại khu vực Hà Nội đã mở lại dịch vụ đặt món online với mức giá niêm yết như trước. Trong khi đó, tại TP.HCM, nhiều cửa hàng vẫn chưa thể hoạt động trở lại trên các nền tảng giao hàng và tiếp tục được xử lý kỹ thuật."
    }
  ]
}