{
  "title": "Trao gần 1 tỉ đồng tiền bạn đọc Báo Thanh Niên giúp các hoàn cảnh ngặt nghèo\n    \nTrao gần 1 tỉ đồng tiền bạn đọc Báo Thanh Niên giúp các hoàn cảnh ngặt nghèo",
  "author": "Cẩm Nhi",
  "publishDate": "31/12/2025 08:05 GMT+7\n            \n            \n                31/12/2025 08:05 GMT+7",
  "sapo": "Trong những ngày giữa và cuối tháng 12.2025, Báo Thanh Niên đã chuyển khoản tổng số tiền gần 1 tỉ đồng do bạn đọc đóng góp đến nhiều hoàn cảnh khó khăn, bệnh tật hiểm nghèo.",
  "body": [
    {
      "type": "text",
      "content": "Cụ thể, Báo Thanh Niên đã chuyển 480.657.806 đồng đến gia đình em Võ Nguyễn Băng Vi, nhân vật trong bài Con muốn sống: Cha nghèo chạy xe ôm bán hết tài sản, \"còn 2 triệu đồng\" cứu con ung thư đăng trên Thanh Niên Online ngày 18.12.2025; chuyển 51.149.696 đồng cho ông Hồ Ngọc Thao, nhân vật trong bài Một gia đình lâm cảnh ngặt nghèo, cần sự giúp đỡ đăng trên Thanh Niên ngày 17.12.2025; chuyển 53.135.000 đồng đến ông Thạch Sóc, nhân vật trong bài Cha già bán vé số nuôi con bại não đăng trên Thanh Niên ngày 9.12.2025; chuyển 25.732.000 đồng đến chị Trần Thị Ánh Nguyệt, nhân vật trong bài Vợ mắc bệnh hiểm nghèo vẫn theo chồng làm thuê nuôi 2 con nhỏ đăng trên Thanh Niên ngày 11.11.2025."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/30/traotien-17670963704581031367289.jpg",
      "caption": "Anh Nguyễn Văn Dũng bên cháu gái Trần Thị Thu Nga"
    },
    {
      "type": "text",
      "content": "Gia đình em Lâm Gia Bảo, nhân vật trong bài Con muốn sống: Bé trai nguy cơ mất ánh sáng vì ung thư mắt, gia đình kiệt quệ cầu cứu đăng trên Thanh Niên Online ngày 30.11.2025, đã nhận được 40.825.000 đồng. Gia đình bé Đỗ Thị Anh Thư, nhân vật trong bài Con bệnh nặng, cha mẹ cần cộng đồng giúp đỡ đăng trên Thanh Niên ngày 4.12.2025, đã nhận được 63.870.000 đồng."
    },
    {
      "type": "text",
      "content": "Ngoài ra, Báo Thanh Niên đã chuyển 23.947.000 đồng đến gia đình bé Lê Hoàng Gia Minh, nhân vật trong bài Con muốn sống: Vét 7 triệu đồng tiền cưới, người mẹ nghèo cứu con ung thư đăng trên Thanh Niên Online ngày 25.10.2025; chuyển 36.930.000 đồng đến bà Ngô Thị Thiện, nhân vật trong bài Nhặt ve chai nuôi 2 người thân bị ung thư, 1 người tâm thần cùng 3 con nhỏ đăng trên Thanh Niên ngày 4.11.2025."
    },
    {
      "type": "text",
      "content": "Hai bé mắc bệnh ung thư là K'Phú và Ksơr Ka Ju lần lượt nhận được 46.777.000 đồng và 28.495.000 đồng từ sự sẻ chia của bạn đọc. Bé K'Phú là nhân vật trong bài Con muốn sống: Bé trai ung thư \"xin mẹ sinh em bé khác để con được chết\" đăng trên Thanh Niên Online ngày 6.11.2025, còn bé Ksơr Ka Ju là nhân vật trong bài Con muốn sống: Gia đình cạn tiền, bé trai Gia Rai nguy cơ dừng điều trị ung thư đăng trên Thanh Niên Online ngày 16.11.2025."
    },
    {
      "type": "text",
      "content": "Với các trường hợp đã được hỗ trợ trước đó, Báo Thanh Niên tiếp tục chuyển đợt 2 số tiền 16.225.000 đồng đến em Nguyễn Trần Hồng Ngọc, nhân vật trong bài Xin giúp cô sinh viên năm cuối có tiền chữa bệnh lâu dài đăng trên Thanh Niên ngày 14.10.2025 (trước đó em Ngọc đã nhận 131.229.615 đồng); chuyển 2.070.000 đồng (đợt 2) đến bà Nguyễn Thị Nhị (đợt 1 đã trao 44.959.000 đồng) là nhân vật trong bài Người mẹ nghèo khó khăn chăm con trai bại liệt đăng trên Thanh Niên ngày 27.5.2025; chuyển 4.200.000 đồng (đợt 2) đến anh Nguyễn Hữu Sang (đợt 1 đã trao 51.260.000 đồng), nhân vật trong bài Công nhân nghèo bị bệnh không tiền chữa trị đăng trên Thanh Niên ngày 13.5.2025."
    },
    {
      "type": "text",
      "content": "Gia đình bé Trần Thị Thu Nga, nhân vật trong bài Xin cứu giúp bé gái 6 tuổi mắc bệnh hiếm đăng trên Thanh Niên ngày 24.11.2025 cũng đã nhận được 93.970.000 đồng. Tiếp nhận số tiền bạn đọc giúp đỡ, anh Nguyễn Văn Dũng, là cậu ruột, đồng thời là người trực tiếp nuôi dưỡng bé Nga, không giấu được xúc động. Gửi lời cảm ơn chân thành đến Báo Thanh Niên và bạn đọc của báo, anh Dũng cho biết sẽ sử dụng số tiền đúng mục đích là điều trị bệnh lâu dài cho bé Nga. \"Mong sao cháu sớm bình phục, được vui chơi, được đến trường như bao trẻ khác\", anh chia sẻ."
    },
    {
      "type": "text",
      "content": "Thay mặt các hoàn cảnh khó khăn, Báo Thanh Niên trân trọng cảm ơn bạn đọc đã luôn tin tưởng, đồng hành và sẻ chia trong suốt thời gian qua. Sự chung tay đầy nghĩa tình của bạn đọc không chỉ góp phần san sẻ gánh nặng bệnh tật, khó khăn, mà còn tiếp thêm niềm tin, nghị lực để những phận đời kém may mắn vững vàng hơn trên hành trình vượt qua nghịch cảnh, hướng tới tương lai tốt đẹp hơn."
    }
  ]
}