{
  "title": "Trao giải Món ngon Hà Nội: ‘Bản đồ’ ẩm thực Hà Nội trong lòng công chúng\n    \nTrao giải Món ngon Hà Nội: ‘Bản đồ’ ẩm thực Hà Nội trong lòng công chúng",
  "author": "An An",
  "publishDate": "18/03/2022 13:51 GMT+7\n            \n            \n                18/03/2022 13:51 GMT+7",
  "sapo": "Lễ tổng kết và trao giải cuộc thi viết Món ngon Hà Nội do Báo Thanh Niên tổ chức đã diễn ra sáng nay 18.3 tại Nhà hàng Hà Nội Xưa (Hà Nội).",
  "body": [
    {
      "type": "text",
      "content": "Nối tiếp thành công của cuộc thi viết Hà Nội thành phố tôi yêu, Báo Thanh Niên tổ chức cuộc thi viết Món ngon Hà Nội nhằm mở ra sân chơi cho cảm xúc, kỷ niệm, ký ức và trải nghiệm ẩm thực về món ăn đặc sản truyền thống, dân dã ở Hà Nội; bên cạnh đó, nhằm góp phần quảng bá, giới thiệu nét độc đáo, tinh tế của ẩm thực và con người Hà Nội, một nét văn hóa Hà Nội."
    },
    {
      "type": "text",
      "content": "Buổi lễ có sự tham dự của bà Nguyễn Thị Mỹ Linh, Phó vụ trưởng Vụ Báo chí Xuất bản, Ban Tuyên giáo T.Ư; ông Nguyễn Hữu Ngọc, Phó trưởng ban Tuyên giáo T.Ư Đoàn."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, còn có sự góp mặt của các vị khách mời đặc biệt của cuộc thi: nhà sử học Dương Trung Quốc, Phó chủ tịch kiêm Tổng thư ký Hội Khoa học lịch sử Việt Nam; NSƯT Xuân Bắc, Giám đốc Nhà hát Kịch Việt Nam, Phó chủ tịch T.Ư Hội Liên hiệp Thanh niên Việt Nam; nghệ nhân ẩm thực Phạm Thị Ánh Tuyết và ông Nguyễn Thường Quân, Chủ tịch Hội đầu bếp Việt Nam."
    },
    {
      "type": "text",
      "content": "Nhà báo Đặng Thị Phương Thảo, Phó tổng biên tập Báo Thanh Niên, Trưởng ban giám khảo chung khảo cuộc thi viết Món ngon Hà Nội, cho hay cuộc thi diễn ra từ 10.6 - 31.12.2021, đã nhận được 690 bài dự thi của hơn 600 tác giả, từ 20 tỉnh, thành trong cả nước. Trong đó, bài từ Hà Nội chiếm 42%, bài dự thi từ TP.HCM chiếm 38%."
    },
    {
      "type": "text",
      "content": "Báo Thanh Niên đã đăng tải hơn 100 bài viết tại chuyên mục Món ngon Hà Nội trên Báo Thanh Niên điện tử (thanhnien.vn) tạo thành kho dữ liệu phong phú, thu hút sự quan tâm của bạn đọc. Ngoài ra, báo cũng tổ chức một bản thảo những bài viết hay, được mã hóa QR code để độc giả có thể tìm đọc dễ dàng hơn."
    },
    {
      "type": "text",
      "content": "Các bài dự thi cho thấy một “bản đồ ẩm thực Hà Nội” trong lòng công chúng. Nhiều món ăn truyền thống nổi tiếng của Hà Nội được nhiều tác giả chọn làm đề tài như: phở, bún ốc, bún thang, bún chả que tre, chả cá, cốm..."
    },
    {
      "type": "text",
      "content": "Nhiều món ăn khác lại mang dấu ấn của đặc sản địa phương với các chỉ dẫn địa lý như: các món ăn từ sấu Hà Nội, bánh dày Quán Gánh, hồng xiêm Xuân Đỉnh, húng Láng, kem Tràng Tiền, nem Phùng, đậu Mơ..."
    },
    {
      "type": "text",
      "content": "Cũng có những món ăn mới chỉ xuất hiện và thịnh hành trong khoảng chục năm gần đây như: vịt om sấu, ngan cháy tỏi, nem chua rán…"
    },
    {
      "type": "text",
      "content": "“Khi ta nói về Hà Nội là nói về món ăn của thị thành. Món ăn đô thị là món ăn đường phố hay món ăn trong bữa cơm trong gia đình, bữa cỗ gia đình…\", nhà sử học Dương Trung Quốc, thành viên ban giám khảo cuộc thi Món ngon Hà Nội, nói."
    },
    {
      "type": "text",
      "content": "Ông Dương Trung Quốc cho rằng: \"Ở vùng miền nào cũng có thể ca ngợi món ăn vùng miền đó. Điều mà chúng ta muốn nói là thấy sự tinh xảo qua món ăn để biết con người, chứ không phải chỉ là một vùng đất”, nhà sử học Dương Trung Quốc, nhìn nhận."
    },
    {
      "type": "text",
      "content": "Giám khảo, đặc biệt là những giám khảo là chuyên gia ẩm thực của cuộc thi, đánh giá tốt về sự tìm hiểu, quan sát, mô tả kỹ thuật nấu nướng các món ăn. Nhiều thí sinh còn trực tiếp nấu món ăn Hà Nội mình thương nhớ để chụp ảnh gửi trong bài dự thi."
    },
    {
      "type": "text",
      "content": "Những mô tả này giúp hình dung về một nền ẩm thực mang phong cách Hà Nội rõ ràng hơn. Điều đó cũng cho thấy nét đặc sắc ẩm thực của Hà Nội không những không bị mai một mà còn được tiếp tục giữ gìn và trao truyền mãi mãi."
    },
    {
      "type": "text",
      "content": "Ông Nguyễn Thường Quân, Chủ tịch Hội đầu bếp Việt Nam, thành viên ban giám khảo cuộc thi, chia sẻ: “Tôi cảm giác mình không phải là một người chấm thi nữa mà đang xem một bộ phim về quá khứ của chính mình. Vì những món ăn này rất thân thương với tôi từ lúc bé đến lúc lớn. Các bạn viết bằng những cảm xúc của các bạn và cả cảm xúc của tôi nữa”."
    },
    {
      "type": "text",
      "content": "“Một sự giao hòa giữa cái cũ và cái mới, giữa cái quen và cái lạ, giữa tôi và các bạn. Lúc đầu tôi nghĩ sẽ chấm bài thi lâu nhưng nhìn lại tôi cảm thấy rất nhanh. Bởi vì tôi gần như đắm chìm vào một bức tranh tổng thể của Món ngon Hà Nội”, ông Quân bày tỏ."
    },
    {
      "type": "text",
      "content": "Phần lớn các tác giả là người viết không chuyên, tuy nhiên, nhiều người là những người gắn bó với việc viết. Có tác giả đã là “người quen” của các cuộc thi trên Báo Thanh Niên nhiều năm nay, đồng thời là thành viên tích cực của một số hội nhóm viết văn trên mạng như nhóm Tản văn hay, nhóm Quán chiêu văn."
    },
    {
      "type": "text",
      "content": "“Trong cuộc thi này, tôi cảm thấy rất ngạc nhiên khi được biết hầu hết người tham gia cuộc thi đều là những người không chuyên nhưng họ đã có những bài viết ngắn gọn, đọc cuốn hút. Có những món ăn lần đầu tiên tôi biết, có những món ăn tôi ăn rồi nhưng dường như tôi đang được thưởng thức lại món ăn đó. Điều đó cho thấy cảm xúc của người đọc chỉ đến khi người viết có những trang viết thật nhiều cảm xúc, thật thuyết phục, thật chính xác khi sử dụng ngôn từ và thật giàu tình cảm dành cho Hà Nội nói chung và món ăn của Hà Nội nói riêng”, nhà văn Trần Hữu Việt, Trưởng ban Văn trẻ Hội Nhà văn Việt Nam, thành viên ban giám khảo cuộc thi Món ngon Hà Nội, nhận xét."
    },
    {
      "type": "text",
      "content": "Nghệ nhân ẩm thực Vũ Kiều Trang, người đã thực hiện tiệc thết đãi 21 lãnh đạo APEC, thành viên ban giám khảo cuộc thi Món ngon Hà Nội, bày tỏ: “Là một đầu bếp, tôi cảm thấy bất ngờ khi đọc những bài viết rất ý nghĩa, sâu sắc về những món truyền thống, ví dụ như bánh tôm hoặc chả cốm hay món nem rán truyền thống của Hà Nội. Đặc biệt, các bạn cũng không phải đầu bếp chuyên nghiệp, dù là nghiệp dư và chỉ là rất yêu nấu ăn thôi, nhưng khi viết bài các bạn đã tìm hiểu rất kỹ lưỡng về các món ăn”."
    },
    {
      "type": "text",
      "content": "Có thí sinh gửi tới hàng chục bài dự thi và có thời điểm gửi đều đặn mỗi tuần. Như tác giả Lê Hà đã gửi tới 26 bài dự thi. Chị cũng tự tay làm, chụp ảnh các món ăn để gửi kèm bài viết về tòa soạn. Nhiều bài dự thi của chị được đánh giá cao."
    },
    {
      "type": "text",
      "content": "“Mỗi món ăn tôi viết gắn bó với một kỷ niệm của tôi ở trong quá khứ và cả hiện tại. Đó cũng là những món ăn tôi đã được ăn và đã làm. Ví dụ như món chả cốm Hà Nội, những món như chè cốm, xôi, tự tay tôi đã nấu”, chị Lê Hà cho hay."
    },
    {
      "type": "text",
      "content": "Chị Lê Hà chia sẻ: “Mặc dù là gia đình tôi ở ngoại thành, nhưng bà tôi thì lại sống ở phố Lương Sử. Bà nấu ăn rất ngon, bà cũng bán cả hàng ăn nữa. Vì thế, tôi đã bị “nghiện” các món ăn Hà Nội. Những món ăn của Hà Nội với tôi rất ngon và thanh”."
    },
    {
      "type": "text",
      "content": "Sự hưởng hứng của đông đảo tác giả với cuộc thi đã chứng tỏ sức lan tỏa của những sân chơi văn học qua các cuộc thi viết do Báo Thanh Niên tổ chức."
    },
    {
      "type": "text",
      "content": "Nghệ nhân ẩm thực Phạm Thị Ánh Tuyết, người thực hiện nhiều tiệc ngoại giao cấp nhà nước, thành viên ban giám khảo cuộc thi Món ngon Hà Nội, cho biết bà vui khi cuộc thi có sự tham gia của những người trẻ với cuộc thi."
    },
    {
      "type": "text",
      "content": "\"Tuổi còn trẻ mà đã yêu truyền thống như thế là một tín hiệu rất tích cực, rất vui. Bởi vì chúng ta là người Việt Nam, chúng ta trân trọng các món ăn của người Việt Nam, từ đó chúng ta phát huy, gìn giữ. Chúng tôi bây giờ cũng là lứa tuổi cao rồi nên các bạn trẻ làm sao mà giữ lấy. Người Việt Nam có câu “cha truyền, con nối”. Bởi vậy, thế hệ trẻ sau mà nối tiếp được truyền thống của thế hệ chúng tôi thì đó là một điều rất vui”, bà Tuyết nói."
    }
  ]
}