{
  "title": "Triều Tiên phóng thử tên lửa bội siêu thanh giữa căng thẳng địa chính trị\n    \nTriều Tiên phóng thử tên lửa bội siêu thanh giữa căng thẳng địa chính trị",
  "author": "Thụy Miên",
  "publishDate": "05/01/2026 07:09 GMT+7\n            \n            \n                05/01/2026 07:09 GMT+7",
  "sapo": "Hãng thông tấn KCNA hôm 5.1 đưa tin CHDCND Triều Tiên đã phóng thử các tên lửa bội siêu thanh hôm 4.1 nhằm đánh giá năng lực tác chiến quân sự về khía cạnh răn đe chiến tranh.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/4/afp2026010489k46nqv1midresskoreankoreamissile-17675696888002128314902.jpg",
      "caption": "Truyền hình Hàn Quốc phát bản tin về vụ phóng thử tên lửa của Triều Tiên hôm 4.1"
    },
    {
      "type": "text",
      "content": "Bản tin của KCNA xác nhận và bổ sung các chi tiết về vụ phóng tên lửa đầu tiên của Triều Tiên trong năm 2026, bao gồm việc Bình Nhưỡng triển khai một hệ thống vũ khí \"tối tân\", dựa trên công nghệ tên lửa bội siêu thanh lần đầu được thử nghiệm vào tháng 10.2025. Trong vụ phóng năm ngoái, nhà lãnh đạo Kim Jong-un không có mặt."
    },
    {
      "type": "text",
      "content": "Theo truyền thông Triều Tiên, Chủ tịch Kim Jong-un của Triều Tiên lần này giám sát vụ phóng tên lửa. Tại buổi thị sát, nhà lãnh đạo Triều Tiên tuyên bố rằng nước này đã đạt được những thành tựu quan trọng trong việc đưa lực lượng hạt nhân tiến đến trạng thái sẵn sàng thực chiến và chuẩn bị cho một cuộc chiến thực sự."
    },
    {
      "type": "text",
      "content": "Ông khẳng định việc duy trì hoặc tăng cường năng lực răn đe hạt nhân mạnh mẽ và đáng tin cậy là chiến lược vô cùng quan trọng, nhất là trong bối cảnh \"khủng hoảng địa chính trị gần đây và nhiều diễn biến quốc tế phức tạp khác\"."
    },
    {
      "type": "text",
      "content": "Hãng thông tấn nhà nước Triều Tiên cho biết các tên lửa đã bắn trúng mục tiêu ở khoảng cách 1.000 km, bên trên vùng biển phía đông của nước này."
    },
    {
      "type": "text",
      "content": "Trong khi đó, quân đội Hàn Quốc hôm 4.1 thông báo Triều Tiên vào khoảng 7 giờ 50 (giờ địa phương) phóng một loạt tên lửa đạn đạo hướng ra vùng biển phía đông, trong lúc Tổng thống Hàn Quốc Lee Jae Myung bắt đầu chuyến thăm cấp nhà nước đến Trung Quốc."
    },
    {
      "type": "text",
      "content": "Vụ phóng tên lửa cũng diễn ra theo sau tuyên bố cùng ngày của chính quyền Bình Nhưỡng, theo đó lên án Mỹ tấn công Venezuela, bắt Tổng thống nước này Nicolas Maduro, gọi đây là sự vi phạm chủ quyền lãnh thổ của một nước."
    }
  ]
}