{
  "title": "Trùm tiền số Do Kwon bị kết án 15 năm tù\n    \nTrùm tiền số Do Kwon bị kết án 15 năm tù",
  "author": "Bảo Hoàng",
  "publishDate": "12/12/2025 20:21 GMT+7\n            \n            \n                12/12/2025 20:21 GMT+7",
  "sapo": "Thẩm phán liên bang Mỹ ngày 11.12 tuyên án 15 năm tù đối với Do Kwon, người đứng sau một trong những vụ bê bối lớn nhất lịch sử tiền mã hóa.",
  "body": [
    {
      "type": "text",
      "content": "Thẩm phán Paul Engelmayer ra phán quyết trên trong phiên xét xử tại tòa án liên bang ở thành phố New York (Mỹ). Ông nói rằng mức án 12 năm tù do chính phủ đề nghị là quá nhẹ, trong khi khẳng định đề nghị 5 năm tù từ phía luật sư biện hộ là “rất phi lý”, The Guardian đưa tin."
    },
    {
      "type": "text",
      "content": "Vị thẩm phán nhấn mạnh hành vi phạm tội của Do Kwon khiến các nhà đầu tư tổn thất 40 tỉ USD “tiền thật của những con người thật”, không phải chỉ là khoản lỗ trên giấy tờ. Do Kwon, công dân Hàn Quốc 34 tuổi, đã bị kết án tù vì tội lừa đảo. Trước đó, Do Kwon đã nhận tội ở Mỹ với 2 tội danh âm mưu lừa đảo và gian lận qua mạng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/12/download-17655427678991367966827.jpg",
      "caption": "Cảnh sát Montenegro áp giải Do Kwon (giữa) tại thủ đô Podgorica (Montenegro) tháng 3.2024"
    },
    {
      "type": "text",
      "content": "Vụ án trên liên quan bê bối từ sàn giao dịch tiền số Terraform Labs do Do Kwon đồng sáng lập năm 2018 (trụ sở tại Singapore). Terraform Labs bị Ủy ban Giao dịch và Chứng khoán Mỹ (SEC) kiện vào tháng 2.2023 liên quan hoạt động của các loại tiền kỹ thuật số TerraUSD và Luna. Cơ quan cho rằng sự sụp giá của những loại tiền này gây thiệt hại khoảng 40 tỉ USD cho thị trường tiền kỹ thuật số."
    },
    {
      "type": "text",
      "content": "Trước đó, Do Kwon đã phát hành 2 đồng kỹ thuật số TerraUSD và Luna. Y quảng bá rằng TerraUSD được thiết kế để duy trì sự ổn định giá với đồng USD theo tỷ giá 1 TerraUSD bằng 1 USD. Các đồng tiền này đã thu hút hàng tỉ USD đầu tư và sự quan tâm toàn cầu."
    },
    {
      "type": "text",
      "content": "Vào tháng 5.2021, giá thị trường TerraUSD rớt mạnh nhưng Kwon đã thuê một công ty giao dịch âm thầm mua hàng triệu đồng tiền này để thổi giá và lừa gạt các nhà đầu tư, theo Reuters."
    },
    {
      "type": "text",
      "content": "Đến tháng 5.2022, TerraUSD và Luna sập giá khiến thị trường tiền số chao đảo, gây ra một trong những thảm họa lớn nhất lịch sử tiền kỹ thuật số, ảnh hưởng nhiều loại tiền khác, trong đó có Bitcoin. SEC cho rằng Terraform Labs và Do Kwon đã lừa gạt các nhà đầu tư về sự ổn định của TerraUSD."
    },
    {
      "type": "text",
      "content": "Do Kwon đã dùng hộ chiếu giả để bỏ trốn sang các nước vùng Balkan. Y bị bắt tại Montenegro vào tháng 3.2023, sau đó ngồi tù 17 tháng trước khi bị dẫn độ sang Mỹ."
    },
    {
      "type": "text",
      "content": "Thẩm phán Paul Engelmayer ước tính có 1 triệu người ảnh hưởng bởi vụ bê bối của Terraform. Hãng AP dẫn lời một nạn nhân cho biết ông đã bị vợ ly dị, con cái cũng phải bỏ đại học và ông phải trở về Croatia, sau khi khoản tiền tiết kiệm mang đi đầu tư vào TerraUSD “bốc hơi”. Một người khác cho biết “17 năm cuộc đời đã tan biến” khi khoản đầu tư 190.000 USD chỉ còn 13.000 USD."
    },
    {
      "type": "text",
      "content": "Trình bày tại phiên tòa ngày 11.12, Do Kwon nói với thẩm phán rằng: \"Trong vài năm qua, hầu như mọi khoảnh khắc tỉnh táo của tôi đều dành để suy nghĩ về những điều mình lẽ ra có thể làm khác đi và những gì mình có thể làm ngay bây giờ để sửa chữa sai lầm\"."
    }
  ]
}