{
  "title": "Trường ĐH Nông Lâm TP.HCM: Sân mới, khát vọng mới\n    \nTrường ĐH Nông Lâm TP.HCM: Sân mới, khát vọng mới",
  "author": "Tiểu Bảo",
  "publishDate": "06/01/2026 19:20 GMT+7\n            \n            \n                06/01/2026 19:20 GMT+7",
  "sapo": "Đội bóng Trường ĐH Nông Lâm TP.HCM đang chuẩn bị kỹ càng cho giải bóng đá Thanh Niên sinh viên Việt Nam lần 4 năm 2026 - cúp THACO nhờ sân bóng 11 người vừa khánh thành.",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/truong-dh-nong-lam-tphcm-17676987130652062267499.jpg",
      "caption": "Đội bóng Trường ĐH Nông Lâm TP.HCM trên mặt sân mới"
    },
    {
      "type": "text",
      "content": "Những ngày này, đội bóng Trường ĐH Nông Lâm TP.HCM đang tích cực chuẩn bị cho vòng loại giải bóng đá Thanh Niên sinh viên lần 4 năm 2026 - cúp THACO với khí thế rất cao, với động lực mạnh mẽ từ sân tập riêng."
    },
    {
      "type": "text",
      "content": "Cụ thể sau nhiều tháng thi công, đến tháng 6.2025 ngôi trường có truyền thống thể thao nói chung và bóng đá nói riêng đã chính thức khánh thành sân bóng 11 người riêng của mình."
    },
    {
      "type": "text",
      "content": "Sân bóng này có kích thước 64 m x 100 m, với mặt cỏ nhân tạo được lắp đặt, thi công với chất lượng đạt tiêu chuẩn. Đây được xem là dấu ấn đậm nét của Hiệu trưởng, PGS-TS Nguyễn Tất Toàn vốn rất đam mê và ủng hộ bóng đá mạnh mẽ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/truong-dh-nong-lam-tphcm1-1767698713029193261379.jpg",
      "caption": "Đội bóng trường ĐH Nông Lâm TP.HCM đang chuyển giao thế hệ"
    },
    {
      "type": "text",
      "content": "Nhờ bước ngoặt này, nên dù đang trong giai đoạn giao thời chuyển giao thế hệ cầu thủ, đội bóng Trường ĐH Nông Lâm đã lần đầu tiên có điều kiện tập luyện theo khung giờ và khối lượng hoàn toàn chủ động."
    },
    {
      "type": "text",
      "content": "Điều này trái ngược hoàn toàn với các năm trước chủ yếu tập trên sân bóng 5 người trong nhà, đến sát giải thầy trò đội bóng Trường ĐH Nông Lâm mới tìm thuê sân 11 để tập và thi đấu giao hữu."
    },
    {
      "type": "text",
      "content": "HLV trưởng Phan Hoàng Vũ - thành viên trong gia tộc bóng đá họ Phan nổi danh của đất Bình Định xưa - chia sẻ: \"Thầy trò đội bóng trường ĐH Nông Lâm TP.HCM đã kỳ vọng, chờ đợi sân bóng này rất lâu rồi, từ mười mấy hai mươi năm trước."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/truong-dh-nong-lam-tphcm2-17676987129881108645647.jpg",
      "caption": "Việc có sân riêng giúp BHL chủ động kế hoạch chuẩn bị"
    },
    {
      "type": "text",
      "content": "Hiệu trưởng mới của chúng tôi, PGS TS Nguyễn Tấn Toàn rất tâm huyết với phong trào thể thao cho sinh viên trong trường, quyết tâm xây sân bóng để phong trào thể thao, bóng đá ngày càng phát triển."
    },
    {
      "type": "text",
      "content": "Vào lúc này lực lượng của đội bóng Trường ĐH Nông Lâm TP.HCM đang ở giai đoạn quá độ, chuyển giao thế hệ. Sân bóng hoàn thành đúng lúc giúp chúng tôi chuẩn bị cho giải TNSV thuận lợi hơn rất nhiều."
    },
    {
      "type": "text",
      "content": "Các năm trước, bình thường đội bóng gặp rất nhiều khó khăn, chỉ có thể tập trong nhà thi đấu thôi, sau đó đến sát giải mới ra ngoài thuê sân 11 đá vài trận giao hữu. Có sân bóng mới, đội bóng chúng tôi hoàn toàn chủ động về kế hoạch, tập luyện lúc nào cũng được, theo lịch BHL mà không còn phải lo lắng sân bãi\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/pgs-ts-nguyen-tan-toan-2-17677014394401454322105.jpg",
      "caption": "PGS TS Nguyễn Tấn Toàn giúp giấc mơ có sân bóng riêng của Trường ĐH Nông Lâm TP.HCM trở thành hiện thực"
    },
    {
      "type": "text",
      "content": "Cũng theo HLV Phan Hoàng Vũ, bất chấp lực lượng có phần non kinh nghiệm, nhưng về lâu dài đội bóng Trường ĐH Nông Lâm TP.HCM hứa hẹn sẽ có bước tiến lớn trong phong trào bóng đá, đặc biệt trên mặt trận thi đấu sân 11."
    },
    {
      "type": "text",
      "content": "Nhờ đó, năm 2026 sẽ đánh dấu lần đầu tiên ngôi trường giàu truyền thống này tổ chức giải bóng đá sinh viên toàn trường, như một phần hội thao sinh viên, dự kiến diễn ra vào tháng 3.2026."
    },
    {
      "type": "text",
      "content": "Theo kết quả bốc thăm, đội bóng Trường ĐH Nông Lâm TP.HCM rơi vào nhóm F khá nặng với những đối thủ mạnh như Trường ĐH Công nghệ Đồng Nai, Trường ĐH Giao thông vận tải TP.HCM và Trường ĐH Kinh tế Tài chính TP.HCM."
    },
    {
      "type": "text",
      "content": "Thầy trò HLV Phan Hoàng Vũ sẽ đá trận ra quân vào lúc 7 giờ 45 ngày 12.1, gặp đội Trường ĐH Kinh tế Tài chính TP.HCM, trong khi Trường ĐH Công nghệ Đồng Nai sẽ đối đầu Trường ĐH Giao thông vận tải TP.HCM lúc 9 giờ 45."
    }
  ]
}