{
  "title": "Trường Chính trị TP.Cần Thơ đưa thực tiễn vào giáo án\n    \nTrường Chính trị TP.Cần Thơ đưa thực tiễn vào giáo án",
  "author": "Đình Tuyển",
  "publishDate": "06/01/2026 18:15 GMT+7\n            \n            \n                06/01/2026 18:15 GMT+7",
  "sapo": "Những bài thực tiễn về phát triển kinh tế, quy hoạch đô thị tại Khánh Hòa là nguồn tư liệu quan trọng để các học viên Trường Chính trị TP.Cần Thơ vận dụng sát thực tế vào quá trình công tác tại địa phương.",
  "body": [
    {
      "type": "text",
      "content": "Ngày 6.1, tại Khánh Hòa, Hiệu trưởng Trường Chính trị tỉnh Khánh Hòa Lưu Hồng Vân đã có buổi làm việc với đoàn nghiên cứu thực tế của Trường Chính trị TP.Cần Thơ do tiến sĩ Bùi Hải Dương, phó hiệu trưởng nhà trường làm trưởng đoàn. Đoàn gồm 68 học viên lớp Trung cấp Lý luận chính trị K147 (hệ không tập trung) là các cán bộ, công chức, viên chức đang công tác tại các cơ quan, đơn vị trung ương đóng trên địa bàn TP.Cần Thơ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/truong-chinh-tri-tpcan-tho-1767699380956135195998.jpg",
      "caption": "Tiến sĩ Bùi Hải Dương, phó hiệu trưởng Trường Chính trị TP.Cần Thơ, trao bức tranh lưu niệm cho hiệu trưởng Trường Chính trị tỉnh Khánh Hòa, thạc sĩ Lưu Hồng Vân"
    },
    {
      "type": "text",
      "content": "Trao đổi với đoàn, thạc sĩ Lưu Hồng Vân cho biết những năm qua, nhà trường không chỉ thực hiện tốt nhiệm vụ đào tạo lý luận chính trị mà còn tham gia tích cực vào hệ sinh thái đổi mới sáng tạo của địa phương, gắn chặt lý luận với các nhiệm vụ chính trị trọng tâm. Cụ thể, trường đã phối hợp với các sở, ngành biên soạn nhiều chuyên đề học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh bám sát thực tiễn của tỉnh qua từng năm, tiêu biểu như chuyên đề về xây dựng đội ngũ cán bộ năm 2024 và tinh gọn bộ máy hệ thống chính trị năm 2025. Đặc biệt, nhà trường còn tích cực hỗ trợ về mặt pháp lý và tư vấn phát triển cho các chủ thể sản phẩm OCOP trên địa bàn, góp phần trực tiếp nâng cao giá trị nông sản địa phương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/ths-luu-hong-van-hieu-truong-truong-chinh-tri-tinh-khanh-hoa-17676963081331045218493.jpg",
      "caption": "Thạc sĩ Lưu Hồng Vân, Hiệu trưởng Trường Chính trị tỉnh Khánh Hòa trao đổi cùng các học viên lớp K147 Trường Chính trị TP.Cần Thơ"
    },
    {
      "type": "text",
      "content": "Hiệu trưởng Trường Chính trị tỉnh Khánh Hòa cũng thông tin, sau giai đoạn sắp xếp đơn vị hành chính, tỉnh hiện có quy mô dân số khoảng 2,2 triệu người với 65 xã, phường và đặc khu. Trong đó, đặc khu Trường Sa đang được cơ cấu hoạt động phù hợp với yêu cầu quốc phòng và phát triển kinh tế biển. Với chiều dài bờ biển khoảng 490 km cùng hệ thống giao thông cao tốc dọc biển đang dần hoàn thiện, tỉnh đang sở hữu không gian phát triển rộng mở và khả năng giao thương ngày càng thuận lợi. Trong cơ cấu kinh tế, ngành dịch vụ du lịch hiện chiếm tỷ trọng lớn nhất, đóng góp quan trọng vào giải quyết việc làm và an sinh xã hội. Đáng chú ý, kim ngạch xuất khẩu thủy sản của tỉnh đã vươn tới 130 thị trường quốc tế, đưa Khánh Hòa vào nhóm 5 địa phương xuất khẩu thủy sản lớn nhất Việt Nam."
    },
    {
      "type": "text",
      "content": "Hướng tới mục tiêu trở thành thành phố trực thuộc Trung ương vào năm 2030, tỉnh Khánh Hòa xác định 4 trụ cột kinh tế trọng điểm gồm: công nghiệp, năng lượng, đô thị xây dựng và dịch vụ du lịch. Tỉnh đang tập trung phát triển các vịnh biển chiến lược như Vân Phong, Nha Trang và Cam Ranh thành các trung tâm du lịch, logistics và cảng biển quốc tế. Bên cạnh đó, đề án xây dựng Khánh Hòa trở thành Trung tâm năng lượng sạch quốc gia với trọng tâm là điện gió và điện mặt trời đang được tích cực triển khai tại khu vực phía nam."
    },
    {
      "type": "text",
      "content": "Tiến sĩ Bùi Hải Dương, Phó hiệu trưởng Trường Chính trị TP.Cần Thơ, nhận định những tư liệu về phát triển kinh tế biển và quy hoạch đô thị tại Khánh Hòa là chất liệu quan trọng để học viên lớp K147 vận dụng vào thực tiễn công tác. Đặc biệt trong bối cảnh Cần Thơ cũng đang chuyển mình mạnh mẽ về không gian địa lý và phát triển kinh tế sau giai đoạn sáp nhập, những bài học từ thực tế sẽ giúp học viên bồi đắp tư duy thực tiễn, nắm bắt thấu đáo những vấn đề phát sinh từ thực tế cuộc sống địa phương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/hoc-vien-lop-trung-cap-chinh-tri-khoa-147-nghien-cuu-thuc-te-tai-truong-chinh-tri-khanh-hoa-1767696308137473419230.jpg",
      "caption": "Đoàn học viên lớp Trung cấp chính trị khóa 147 Trường Chính trị TP.Cần Thơ chụp ảnh lưu niệm cùng lãnh đạo Trường Chính trị tỉnh Khánh Hòa"
    },
    {
      "type": "text",
      "content": "Cũng như Khánh Hòa, hiện nay TP.Cần Thơ đang nỗ lực với mục tiêu trở thành một cực tăng trưởng của quốc gia, trong đó công tác đào tạo cán bộ được xem là \"gốc rễ\" và là nền tảng bền vững."
    },
    {
      "type": "text",
      "content": "Chính vì vậy, cùng với tinh thần đổi mới trong quản lý và điều hành, công tác giảng dạy tại Trường Chính trị TP.Cần Thơ cũng tập trung mạnh mẽ vào tính ứng dụng, bám sát thực tiễn phát triển thay vì chỉ thuần túy lý thuyết. Nhà trường hiện triển khai nhiều mô hình đổi mới sáng tạo như \"Dạy đổi mới - Học tích cực - Kết quả tiến bộ\" hay mô hình \"Tư tưởng thông - Hành động thoáng - Đổi mới sáng tạo hiệu quả\", từng bước chuyển đổi phương pháp từ quản lý hành chính sang quản trị phát triển…"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, sau sáp nhập, trường đã phối hợp triển khai mô hình \"Tổ đại sứ số\" đưa 200 đại sứ số xuống các xã, phường, ấp để phổ cập kỹ năng số, góp phần tạo bước đột phá trong công cuộc chuyển đổi số của thành phố, hướng tới mục tiêu xây dựng nhà trường trở thành trung tâm đào tạo cán bộ có lý luận gắn liền với ứng dụng thực tiễn."
    }
  ]
}