{
  "title": "Trường ĐH Sư phạm Kỹ thuật Vĩnh Long:Nhân tố bất ngờ tại TNSV THACO cup 2026\n    \nTrường ĐH Sư phạm Kỹ thuật Vĩnh Long:Nhân tố bất ngờ tại TNSV THACO cup 2026",
  "author": "Thanh Duy",
  "publishDate": "06/01/2026 15:10 GMT+7\n            \n            \n                06/01/2026 15:10 GMT+7",
  "sapo": "Lần đầu tham dự đã tiến vào bán kết, gần đây đạt thành tích thi đấu cao, Trường ĐH Sư phạm Kỹ thuật Vĩnh Long được đánh giá là nhân tố bất ngờ tại vòng loại Tây Nam bộ giải bóng đá TNSV THACO cup 2026.",
  "body": [
    {
      "type": "text",
      "content": "Vòng loại Tây Nam bộ giải bóng đá Thanh Niên sinh viên Việt Nam lần IV - 2026 cúp THACO (TNSV THACO cup 2026) có 8 đội tham dự, chia làm 2 bảng. Trường ĐH Sư phạm Kỹ thuật Vĩnh Long cùng bảng với chủ nhà Trường ĐH Đồng Tháp và Trường ĐH Nam Cần Thơ, Trường ĐH Tây Đô."
    },
    {
      "type": "text",
      "content": "Đội Trường ĐH Sư phạm Kỹ thuật Vĩnh Long sẽ có trận ra quân gặp đội Trường ĐH Tây Đô lúc 14 giờ 30 ngày 15.1 (trước lễ khai mạc vòng loại Tây Nam bộ). Đây là đối thủ mà đội từng chiến thắng 1 - 0 tại vòng loại TNSV THACO cup 2025 nên các cầu thủ đang khá tự tin."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-1-1767683304568588271208.jpg",
      "caption": "Trường ĐH Sư phạm Kỹ thuật Vĩnh Long được đánh giá là nhân tố bất ngờ tại vòng Tây Nam bộ giải bóng đá TNSV THACO cup 2026"
    },
    {
      "type": "text",
      "content": "Năm nay, vòng loại Tây Nam bộ không thi đấu trận bán kết mà chỉ lấy 2 đội xếp nhất mỗi bảng đá trận cuối cùng. Đội quán quân sẽ tiến thẳng vào VCK toàn quốc. Còn đội á quân sẽ đá trận play – off với một đại diện của khu vực TP.HCM để giành tấm vé thứ 2. Thể lệ thi đấu buộc các đội phải thận trọng trong từng trận, gặp đối thủ nào cũng phải thi đấu hết sức mình."
    },
    {
      "type": "text",
      "content": "Ông Lê Thanh Quang Đức, Phó trưởng đoàn đội bóng đá Trường ĐH Sư phạm Kỹ thuật Vĩnh Long, cho biết rất hài lòng với kết quả bốc thăm. Bởi luật thi đấu được ban tổ chức làm chặt chẽ và chuyên nghiệp. Sự lựa chọn đội hạt giống hợp lý, yếu tố khu vực được phân bố đồng đều. Năm nay không có một bảng đấu nào toàn mạnh hay toàn yếu. Tất cả cuộc tranh tài đều rất đáng xem."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-2-17676835243261407528304.jpg",
      "caption": "Trường ĐH Sư phạm Kỹ thuật Vĩnh Long từng thắng 1- 0 trước Trường ĐH Tây Đô tại TNSV THACO cup 2025"
    },
    {
      "type": "text",
      "content": "Về bảng đấu của mình, ông Lê Thanh Hoài Đức đánh giá Trường ĐH Đồng Tháp sẽ là một ứng cử viên \"nặng ký\" cho ngôi vị đầu bảng. Tuy nhiên, với khoảng cách không quá chênh lệch, 3 đội bóng còn lại (trong đó có Trường ĐH Sư phạm Kỹ thuật Vĩnh Long) vẫn có thể lật ngược thế cờ bất cứ lúc nào."
    },
    {
      "type": "text",
      "content": "\"Bóng đá sinh viên thì không thể nói trước được điều gì, vì còn phụ thuộc vào nhiều yếu tố như sự may mắn, thời tiết, phong độ, tâm lý thi đấu của các cầu thủ nên sẽ luôn có sự bất ngờ xảy ra\", ông Đức nói."
    },
    {
      "type": "text",
      "content": "Có lẽ, Trường ĐH Sư phạm Kỹ thuật Vĩnh Long rất hiểu rõ yếu tố \"bất ngờ\" tại giải bóng đá Thanh Niên sinh viên Việt Nam. Năm 2025, trường lần đầu tham dự giải nên không được các trường khác đánh giá cao ngay từ đầu. Thế nhưng, đội đã để lại ấn tượng khi tiến tới trận bán kết vòng loại Tây Nam bộ. Thành tích này cao hơn những \"ông kẹ\" của bóng đá học đường miền Tây như Trường ĐH Đồng Tháp, ĐH Cần Thơ."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/anh-3-1767683738233854487576.jpg",
      "caption": "Đội quyết tâm để đi đến vòng chung kết toàn quốc"
    },
    {
      "type": "text",
      "content": "Theo ông Đức, tại một giải đấu mở rộng gần đây, Trường ĐH Sư phạm Kỹ thuật Vĩnh Long đã xuất sắc vượt qua nhiều trường ở miền Tây để giành hạng 3 chung cuộc. Nhà trường thấy được năng lực, tiềm năng của các cầu thủ nên đã tạo điều kiện tốt nhất để đội tiếp tục tham gia giải bóng đá Thanh Niên sinh viên Việt Nam. Việc bố trí sân bãi, kế hoạch tập luyện được triển khai sớm hơn hẳn năm rồi. Mục tiêu của đội không còn dừng lại ở việc giao lưu, cọ xát kinh nghiệm nữa mà hướng đến tấm vé vàng hẳn hoi."
    },
    {
      "type": "text",
      "content": "\"Lãnh đạo nhà trường rất quan tâm tới việc thúc đẩy phong trào bóng đá học đường cho sinh viên. Năm nay, trường mới mua một chiếc xe 29 chỗ ngồi để chở đội đi tham gia các giải đá bóng sau này. Chúng tôi đợi tới TNSV THACO cup 2026 mới khai trương chuyến xe đầu tiên vì giải đấu uy tín, thành tích rất có giá trị\", ông Đức nói thêm và cho biết đội hình Trường ĐH Sư phạm Kỹ thuật Vĩnh Long không có nhiều biến động so với năm rồi. Nhà trường hy vọng sự gắn kết và kinh nghiệm thi đấu trong suốt một năm qua sẽ giúp đội có màn trình diễn đột phá trên đất sen hồng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/img8106-17676870488011738985561.jpeg",
      "caption": ""
    }
  ]
}