{
  "title": "Trước thềm 2026, điểm lại những quán ăn nổi tiếng đóng cửa vĩnh viễn gây tiếc nuối\n    \nTrước thềm 2026, điểm lại những quán ăn nổi tiếng đóng cửa vĩnh viễn gây tiếc nuối",
  "author": "Cao An Biên",
  "publishDate": "30/12/2025 19:30 GMT+7\n            \n            \n                30/12/2025 19:30 GMT+7",
  "sapo": "Trước thềm 2026, nhiều quán ăn tại TP.HCM đóng cửa, trả mặt bằng nhận được nhiều sự quan tâm của thực khách. Có thể nói, 2025 là năm có nhiều thay đổi với ngành F&B khi nhiều quán ăn 'huyền thoại', nổi tiếng tại TP.HCM cũng như nhiều nơi nói lời tạm biệt thực khách, đóng cửa vĩnh viễn.",
  "body": [
    {
      "type": "text",
      "content": "Bạn còn nhớ những hàng quán nào đóng cửa vĩnh viễn, tạm biệt thực khách trong năm 2025 vừa qua?"
    },
    {
      "type": "text",
      "content": "\"Bánh canh từ 30.5.2025 ngừng kinh doanh. Xin cảm ơn tất cả quý khách đã ủng hộ bánh canh trong thời gian qua!\", gần đây nhất, thông báo của quán bánh canh nổi tiếng khi chỉ bán trong 1 giờ ở TP.HCM khiến nhiều thực khách \"sốc nặng\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/28/anh-man-hinh-2025-12-28-luc-082317-1766885667049754404117.png",
      "caption": "Thực khách đã không còn được ăn bánh canh \"1 giờ\" nổi tiếng hơn nửa thế kỷ tại TP.HCM"
    },
    {
      "type": "text",
      "content": "Quán ăn nằm ở số 12C đường Nguyễn Phi Khanh (Q.1) này được xem là \"huyền thoại ẩm thực\" ở TP.HCM khi gắn bó với thực khách hàng chục năm nay. Chủ quán là 5 chị em gái trong nhà, cùng nhau duy trì quán ăn này."
    },
    {
      "type": "text",
      "content": "Chia sẻ về lý do đóng cửa, phía quán cho biết vì tuổi cao nên các thành viên trong quán không đủ sức khỏe để duy trì hoạt động. Trong những ngày bán cuối cùng, quán đông khách tới mức nhiều người phải tới sớm hơn 1 tiếng để chờ ăn và khi bắt đầu bán, mới hơn 15 phút đã ngưng nhận khách."
    },
    {
      "type": "text",
      "content": "Giữa năm 2025, Hot&Cold thương hiệu trà sữa và xiên que nổi tiếng có từ năm 2011 thông báo đóng cửa toàn bộ chi nhánh cũng khiến nhiều thực khách bị \"sốc\" vì đây là nơi gắn bó với nhiều thế hệ học sinh, sinh viên không chỉ ở TP.HCM mà còn nhiều tỉnh thành Việt Nam."
    },
    {
      "type": "text",
      "content": "\"Lời chia tay bao giờ cũng nghẹn ngào, khó nói. Nhưng hôm nay, chúng mình phải nói lời tạm biệt. Suốt 14 năm qua, đây là bức thư khó viết nhất mà Hot&Cold từng gửi đến các bạn. Hôm nay, bằng tất cả sự trân trọng, tụi mình xin phép được thông báo: Hot&Cold sẽ ngừng hoạt động, chính thức khép lại hành trình vào ngày 30.6.2025\", quán viết đầy tình cảm trong thông báo đóng cửa của mình."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/28/anh-man-hinh-2025-12-28-luc-082509-17668856670171591451109.png",
      "caption": "Thương hiệu trà sữa nói lời tạm biệt thực khách"
    },
    {
      "type": "text",
      "content": "Sở dĩ quán trà sữa này được xem là \"huyền thoại ẩm thực\" ở TP.HCM vì nó ra đời trong giai đoạn đầu tiên, khi thị trường trà sữa còn mới, chưa bão hòa. Từ một cửa hàng nhỏ, Hot&Cold đã phát triển lên hơn 65 chi nhánh trên toàn quốc, có lúc chạm mốc hơn 80 địa điểm - có mặt ở TP.HCM, Bình Dương, Cần Thơ, Mỹ Tho, Bến Tre, Đà Nẵng... Thương hiệu đã bán ra hàng tỉ ly trà sữa và trở thành một phần ký ức của nhiều thế hệ khách hàng."
    },
    {
      "type": "text",
      "content": "Giữa năm 2025, thương hiệu trà sữa quen thuộc khác - Comebuy Vietnam cũng thông báo ngày hoạt động cuối cùng. Trong bài đăng gần nhất trên fanpage chính thức có hơn 39.000 lượt theo dõi, Comebuy Vietnam đã gửi lời tạm biệt thực khách:"
    },
    {
      "type": "text",
      "content": "\"8 năm gắn bó - cảm ơn mọi người đã đồng hành cùng Comebuy. Một chặng đường dài, đầy ắp những cảm xúc và những câu chuyện chẳng thể nào quên. 30.5 là ngày hoạt động cuối cùng của hệ thống Comebuy."
    },
    {
      "type": "text",
      "content": "Chân thành cảm ơn tất cả khách hàng thân thiết đã luôn ủng hộ và yêu mến chúng tôi trong suốt thời gian qua. Mỗi chia sẻ, mỗi nụ cười bên ly trà sữa đều là những kỷ niệm quý giá. Cảm ơn và tạm biệt mọi người!\"."
    },
    {
      "type": "text",
      "content": "Cuối tháng 9.2025, Red Lantern, nhà hàng Việt Nam được mệnh danh có \"nhiều giải thưởng nhất thế giới\" tại Úc vừa thông báo sẽ phục vụ bữa ăn cuối cùng trước khi đóng cửa, khiến thực khách nuối tiếc."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/28/anh-man-hinh-2025-12-28-luc-083122-1766885666950873561762.png",
      "caption": "Red Lantern là nhà hàng nổi tiếng thế giới"
    },
    {
      "type": "text",
      "content": "Trên fanpage chính thức, nhà hàng Red Lantern mở đầu thông báo đóng cửa bằng những dòng viết đầy xúc động: \"Với muôn vàn cảm xúc đan xen, hôm nay chúng tôi thông báo rằng Red Lantern thân yêu - nhà hàng Việt Nam được trao nhiều giải thưởng nhất thế giới và là một biểu tượng trong đời sống ẩm thực Sydney - sẽ khép lại hành trình 25 năm vào ngày 22.11.2025, đánh dấu sự kết thúc của một chặng đường đầy ấn tượng với ẩm thực, gia đình và những câu chuyện kể\"."
    },
    {
      "type": "text",
      "content": "Red Lantern nằm tại Darlinghurst, Sydney (Úc) do đầu bếp nổi tiếng Luke Nguyen, được nhiều người biết tới với vai trò giám khảo của chương trình Master Chef Việt Nam và chị gái Pauline Nguyen cùng đối tác Mark Jensen đồng sáng lập."
    },
    {
      "type": "text",
      "content": "Quán ăn có tuổi đời hơn 2 thập kỷ, nổi tiếng với câu chuyện bà chủ quán đọc rap tính tiền siêu độc đáo, sắp nói lời tạm biệt với thực khách TP.HCM. Nhiều người tiếc nuối vì đây là quán ăn \"huyền thoại\"của nhiều thế hệ học sinh, sinh viên."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/28/anh-man-hinh-2025-12-28-luc-083111-17668856669851637490517.png",
      "caption": "Quán ăn vặt của bà Nghĩa sắp đóng cửa"
    },
    {
      "type": "text",
      "content": "Nằm trên đường Phó Đức Chính yên tĩnh thuộc phường Gia Định, TP.HCM (Q.Bình Thạnh), quán 47 của bà Nguyễn Thị Nghĩa (63 tuổi) nổi tiếng là quán ăn vặt huyền thoại của bao thế hệ học trò, quen thuộc với hình ảnh bà chủ tính tiền như đọc rap siêu đúng khiến thực khách thích thú. Tuy nhiên cuối năm 2025, bà chủ thông báo tin buồn khi quán sắp đóng cửa."
    },
    {
      "type": "text",
      "content": "\"Tôi dự định 25 tết tới đây, sẽ ngừng bán. Tôi đã suy nghĩ, trằn trọc hơn 1 năm nay. Làm mấy mươi năm, giờ tôi cũng đã tới lúc nghỉ hưu, không còn sức bán. Nhiều lúc nghĩ tới mà mình rơi nước mắt, thương sao những thực khách, mấy cháu học trò mình coi như con cháu trong nhà\", bà Nghĩa xúc động."
    }
  ]
}