{
  "title": "Truyền lửa từ SEA Games, TNSV THACO Cup 2026 khẳng định vị thế sân chơi quốc gia\n    \nTruyền lửa từ SEA Games, TNSV THACO Cup 2026 khẳng định vị thế sân chơi quốc gia",
  "author": "TT Phát triển Nội dung số",
  "publishDate": "29/12/2025 22:35 GMT+7\n            \n            \n                29/12/2025 22:35 GMT+7",
  "sapo": "Giải bóng đá Thanh Niên sinh viên Việt Nam lần IV năm 2026 chính thức khởi động bằng lễ công bố và bốc thăm xếp lịch thi đấu vòng loại chiều 29.12.2025 tại TP.HCM, đánh dấu sự trở lại của một sân chơi ngày càng chính quy, giàu khát vọng và giữ vai trò quan trọng trong hệ thống thi đấu bóng đá Việt Nam.",
  "body": [
    {
      "type": "text",
      "content": "Giải bóng đá Thanh Niên sinh viên Việt Nam lần IV năm 2026 chính thức khởi động bằng lễ công bố và bốc thăm xếp lịch thi đấu vòng loại diễn ra chiều 29.12.2025 tại TP.HCM. Không chỉ là một sân chơi phong trào, giải đấu ngày càng khẳng định quy mô, tính chính quy và vai trò quan trọng trong hệ thống bóng đá Việt Nam, khi được đưa vào hệ thống thi đấu được Liên đoàn Bóng đá Việt Nam (VFF) phối hợp tổ chức và bảo trợ chuyên môn."
    },
    {
      "type": "text",
      "content": "Phát biểu tại lễ bốc thăm, Tổng thư ký VFF Nguyễn Văn Phú nhấn mạnh niềm hứng khởi từ thành công của các đội tuyển bóng đá Việt Nam đang lan tỏa mạnh mẽ và sẽ được “truyền lửa” trực tiếp vào giải đấu sinh viên năm nay, nơi quy tụ 60 đội bóng đến từ các trường đại học, cao đẳng và học viện trên khắp cả nước."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/29/z73770939836408a3190e4d24de6f6b96dd8a9e8a31300-1766999542485755373542-1767021812768295036389.jpg",
      "caption": "Tổng thư ký VFF Nguyễn Văn Phú phát biểu tại lễ bốc thăm vòng loại chiều 29.12"
    },
    {
      "type": "text",
      "content": "Theo Tổng thư ký VFF, độ tuổi của các cầu thủ sinh viên chính là lứa tuổi đẹp nhất, cũng là nền tảng đã và đang tạo nên thành công cho các đội tuyển trẻ Việt Nam, từ U.22 tại SEA Games đến U.23 chuẩn bị bước ra sân chơi châu lục. Chính vì vậy, giải bóng đá Thanh Niên sinh viên Việt Nam không chỉ là giải đấu, mà còn là không gian tiếp nối, nơi tinh thần chiến thắng, khát vọng vươn lên và bản sắc bóng đá Việt Nam được bồi đắp từ giảng đường."
    },
    {
      "type": "text",
      "content": "Ở góc độ Ban tổ chức, nhà báo Nguyễn Ngọc Toàn - Tổng biên tập Báo Thanh Niên, trưởng BTC giải - khẳng định giải bóng đá Thanh Niên sinh viên Việt Nam lần thứ IV năm 2026 là một phần trong dòng chảy phát triển mạnh mẽ của bóng đá Việt Nam sau một năm 2025 thành công toàn diện."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/29/bong-da-sinh-vien1-17669969947509539987211-1767021760285957737388.jpg",
      "caption": "Nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, Trưởng ban tổ chức TNSV THACO cup 2026 phát biểu"
    },
    {
      "type": "text",
      "content": "Mùa giải năm nay càng thêm ý nghĩa khi nằm trong chuỗi sự kiện kỷ niệm 40 năm ngày Báo Thanh Niên phát hành số báo đầu tiên. Ban tổ chức quyết định chọn ngày 9.1.2026 - Ngày truyền thống học sinh, sinh viên Việt Nam - để khai mạc giải tại TP.HCM, như một thông điệp kết nối giữa truyền thống, tuổi trẻ và khát vọng cống hiến."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/29/bong-da-sv3-176699699475215677300711-17670217603151728033976.jpg",
      "caption": "Lễ công bố và bốc thăm xếp lịch thi đấu vòng loại TNSV THACO cup 2026 có sự tham gia của các vị đại biểu, khách quý, đại diện các cơ quan, ban ngành, các quý doanh nghiệp, các trường đại học, các đội bóng sinh viên"
    },
    {
      "type": "text",
      "content": "Giải sẽ diễn ra vòng loại từ ngày 9 đến 27.1.2026 tại 4 khu vực trên cả nước, trước khi vòng chung kết lần đầu tiên được tổ chức tại Trường ĐH Nha Trang vào đầu tháng 3.2026. Ngoại trừ đội chủ nhà VCK, 59 đội còn lại sẽ cạnh tranh 11 suất vào vòng chung kết, tạo nên cuộc đua giàu kịch tính."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, ngay sau khi khép lại giải đấu trong nước, với sự hỗ trợ chuyên môn của VFF và tài trợ chính từ Tập đoàn THACO, Báo Thanh Niên sẽ tiếp tục tổ chức Giải bóng đá Thanh Niên sinh viên quốc tế 2026 tại sân Trường ĐH Nha Trang. Đây là lần thứ 2 giải được tổ chức ở quy mô quốc tế sau lần đầu thành công vào đầu năm 2025."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/29/z73741056492599f080b4247c11732317d02ff7a7f5b40-17670219173981733211051.jpg",
      "caption": ""
    }
  ]
}