{
  "title": "TS Trần Du Lịch: Tôi không hổ thẹn với quãng đời mình đã từng qua\n    \nTS Trần Du Lịch: Tôi không hổ thẹn với quãng đời mình đã từng qua",
  "author": "Đình Sơn",
  "publishDate": "27/12/2025 16:07 GMT+7\n            \n            \n                27/12/2025 16:07 GMT+7",
  "sapo": "Trong cuốn \"Ký ức niềm tin và khát vọng - hành trình nhận thức về mô hình phát triển kinh tế Việt Nam\", TS Trần Du Lịch kể lại hành trình từ cậu bé mồ côi, nghèo khó đến khi trở thành người tư vấn cho Thủ tướng và quá trình nhận thức về mô hình phát triển kinh tế Việt Nam. Nhìn lại hành trình nhiều thập niên đã qua, ông thẳng thắn chia sẻ, ông trân trọng tất cả những gì đã tới với mình và \"không hổ thẹn với quãng đời mình đã qua\".",
  "body": [
    {
      "type": "text",
      "content": "Ngày 27.12, tại không gian Đường sách TP.HCM (phường Sài Gòn), Nhà xuất bản Tổng hợp TP.HCM đã tổ chức lễ ra mắt sách \"Ký ức niềm tin và khát vọng - hành trình nhận thức về mô hình phát triển kinh tế Việt Nam\" của TS Trần Du Lịch."
    },
    {
      "type": "text",
      "content": "Nội dung tập sách chia làm 3 phần:"
    },
    {
      "type": "text",
      "content": "Phần I: Ký ức vào đời gồm 3 mục (về tuổi thơ, gắn với quê hương Bình Định; về thời kỳ mưu sinh, thực hiện ước mơ được đi học; về giai đoạn sau 1975, bắt đầu cuộc sống dưới chế độ mới)."
    },
    {
      "type": "text",
      "content": "Phần II: Ký ức về những năm tháng công tác (về những đóng góp cho TP.HCM, về công tác tư vấn cho Trung ương và một số địa phương, về hoạt động của 3 nhiệm kỳ tham gia Quốc hội)."
    },
    {
      "type": "text",
      "content": "Phần III: Hành trình nhận thức về mô hình phát triển kinh tế Việt Nam gồm 2 mục (tóm tắt hành trình nhận thức về mô hình phát triển kinh tế thị trường Việt Nam và những bài nghiên cứu đã công bố để minh họa…)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/20251227100005-17668247853611086518591.jpg",
      "caption": "Cuốn sách kể về câu chuyện TS Trần Du Lịch, từ cậu bé mồ côi, nghèo khó đến khi thành người tư vấn cho Thủ tướng"
    },
    {
      "type": "text",
      "content": "Hơn 420 trang sách kể lại cả một hành trình vượt khó, tự học hỏi và cống hiến tận tụy, hết mình của TS Trần Du Lịch với công việc, với vận mệnh của đất nước."
    },
    {
      "type": "text",
      "content": "Chia sẻ tại buổi ra mắt sách, TS Trần Du Lịch nói rằng, cuộc đời ông sống nhờ vào niềm tin và trưởng thành nhờ có khát vọng. Gần 75 năm sống và làm việc, ông nghiệm lại thấy ngay cả những lúc khó khăn nhất, không biết từ yếu tố nào, nhưng ông vẫn tin sẽ vượt qua, nhờ một may mắn nào đó, có ai đó sẽ giúp, nhưng trước hết bản thân mình phải phấn đấu, không nản chí."
    },
    {
      "type": "text",
      "content": "Có được hôm nay đúng như công thức mà thầy giáo dạy văn lớp đệ nhị năm 1968 đã nói với ông là: Thành công = làm việc + cố gắng + may mắn. Cuộc đời của ông đến lúc này đã thành công khi may mắn gặp những người lãnh đạo đã tin tưởng, tạo điều kiện cho ông đóng góp việc chung của đất nước, của thành phố và của nhiều địa phương khác."
    },
    {
      "type": "text",
      "content": "\"Tôi không hổ thẹn với quãng đời mình từng qua\", ông nói."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/20251227090316-176682484127636354784.jpg",
      "caption": "Đông đảo người thân, gia đình, bạn bè đến chung vui cùng ông"
    },
    {
      "type": "text",
      "content": "Là người đồng hành cùng ông trong nhiều công việc, bà Phạm Phương Thảo, nguyên Chủ tịch HĐND TP.HCM nhận định rằng, dù TS Trần Du Lịch nói rằng lâu nay ông chỉ quen viết báo cáo khoa học, đề án, chương trình, kiến nghị, giáo trình dạy học, nay viết về mình khi bước vào tuổi 75, thấy khó. Nhưng qua cuốn sách có thể thấy, việc viết lại bằng chính trí nhớ của TS Trần Du Lịch còn quá tốt. Điều đó thể hiện qua việc sắp xếp theo sự kiện, theo kiểu kể chuyện một cách dung dị, chân thành làm người đọc dễ đón nhận."
    },
    {
      "type": "text",
      "content": "Người đọc có thể dễ dàng bắt gặp hình ảnh cậu Trần Du Lịch những năm tháng tuổi thơ nhọc nhằn khi mẹ mất sớm, vào đời sớm, làm đủ thứ công việc để kiếm sống từ lấy phân bò, rửa xe, phụ làm thợ hồ, làm ở hãng giặt ủi, dạy kèm… Nhưng dù khó khăn đến mấy, người có chí như ông cũng không thể rời bỏ việc học hành và cố gắng hiện thực hóa giấc mơ làm thầy giáo, vào giảng đường đại học, góp sức cho sự phát triển đất nước…"
    },
    {
      "type": "text",
      "content": "50 năm, từ sau ngày đất nước thống nhất, cuộc đời ông phần lớn gắn với công tác nghiên cứu khoa học và gắn với TP.HCM, có thời gian đi nghĩa vụ quân sự và làm nghiên cứu sinh ở Nga."
    },
    {
      "type": "text",
      "content": "Những năm tháng ấy, trên những cương vị khác nhau và với vai trò của một nhà khoa học, một nhà nghiên cứu, TS Trần Du Lịch đã có nhiều đóng góp cho TP.HCM khi không ít chính sách thí điểm trong quá trình phát triển của TP.HCM đã có bóng dáng của ông như chính sách phát triển thị trường vốn, thị trường chứng khoán, cổ phần hóa doanh nghiệp nhà nước, quỹ đầu tư phát triển hạ tầng, nhượng quyền khai thác đường do nhà nước đầu tư..."
    },
    {
      "type": "text",
      "content": "\"Tham gia 3 khóa Quốc hội trong Đoàn đại biểu Quốc hội TP.HCM, ông đã phát biểu thẳng thắn, không ngại tranh luận ở nghị trường và không ngại tiếp xúc báo chí ở hành lang hội trường Quốc hội. Đại biểu Trần Du Lịch cũng là người tích cực tiếp xúc các tầng lớp cử tri, trong đó có tầng lớp trí thức, doanh nhân, người trẻ…\", bà Phạm Phương Thảo nhận xét."
    },
    {
      "type": "text",
      "content": "Với ông Mai Ái Trực, nguyên Bộ trưởng Tài nguyên và Môi trường, ý chí vượt khó, tính xông pha, dám vượt qua mạo hiểm là những đặc tính quan trọng giúp cho TS Trần Du Lịch có được thành công như hôm nay. Cuốn sách rất phù hợp, là hành trình quý báu đối với những người trẻ, vì qua tác phẩm này, người trẻ sẽ có thêm nghị lực, học cách vượt qua khó khăn để gặt hái thành công."
    }
  ]
}