{
  "title": "Từ 1.1.2026, nhân viên y tế, người dân hưởng nhiều lợi ích từ chính sách mới\n    \nTừ 1.1.2026, nhân viên y tế, người dân hưởng nhiều lợi ích từ chính sách mới",
  "author": "Ngân Nga",
  "publishDate": "01/01/2026 13:32 GMT+7\n            \n            \n                01/01/2026 13:32 GMT+7",
  "sapo": "Từ ngày 1.1.2026, nhân viên y tế như bác sĩ y khoa, dược sĩ được xếp lương từ bậc 2 khi được tuyển dụng; hộ cận nghèo, từ 75 tuổi được hưởng 100% chi phí khám, chữa bệnh.",
  "body": [
    {
      "type": "text",
      "content": "Nghị quyết 261 năm 2025 của Quốc hội (có hiệu lực từ ngày 1.1.2026) đã quy định nhiều cơ chế, chính sách đặc biệt tạo đột phá cho nhân viên y tế trong công tác bảo vệ, chăm sóc và nâng cao sức khỏe người dân."
    },
    {
      "type": "text",
      "content": "Theo đó, người tham gia bảo hiểm y tế thuộc hộ gia đình cận nghèo, người cao tuổi từ đủ 75 tuổi trở lên đang hưởng trợ cấp hưu trí xã hội được hưởng 100% chi phí khám bệnh, chữa bệnh trong phạm vi được hưởng của người tham gia bảo hiểm y tế."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/1/bao-hiem-y-te-1767242461124140830520.png",
      "caption": "Người thường xuyên và trực tiếp làm chuyên môn y tế tại trạm y tế cấp xã, cơ sở y tế dự phòng được hưởng phụ cấp ưu đãi nghề tối thiểu 70%"
    },
    {
      "type": "text",
      "content": "Nghị quyết còn quy định tăng tỷ lệ mức hưởng trong phạm vi được hưởng của người tham gia bảo hiểm y tế cho người tham gia là đối tượng chính sách xã hội, người dễ bị tổn thương, người có thu nhập thấp và một số đối tượng cần ưu tiên khác."
    },
    {
      "type": "text",
      "content": "Quỹ bảo hiểm y tế sẽ chi cho khám sàng lọc, chẩn đoán và điều trị sớm một số bệnh."
    },
    {
      "type": "text",
      "content": "Đặc biệt, từ ngày 1.1.2030, Nghị quyết cho phép thực hiện chính sách miễn viện phí ở mức cơ bản trong phạm vi được hưởng của người tham gia bảo hiểm y tế theo lộ trình phù hợp với điều kiện phát triển kinh tế - xã hội của đất nước, khả năng cân đối của quỹ bảo hiểm y tế và việc tăng mức đóng bảo hiểm y tế."
    },
    {
      "type": "text",
      "content": "Bác sĩ y khoa, bác sĩ y học cổ truyền, bác sĩ răng hàm mặt, bác sĩ y học dự phòng, dược sĩ được xếp lương từ bậc 2 khi được tuyển dụng vào chức danh nghề nghiệp tương ứng cho đến khi có quy định mới về tiền lương."
    },
    {
      "type": "text",
      "content": "Người thường xuyên và trực tiếp làm chuyên môn y tế thuộc lĩnh vực tâm thần, pháp y, pháp y tâm thần, hồi sức cấp cứu, giải phẫu bệnh được hưởng phụ cấp ưu đãi nghề ở mức 100%."
    },
    {
      "type": "text",
      "content": "Người thường xuyên và trực tiếp làm chuyên môn y tế tại trạm y tế cấp xã, cơ sở y tế dự phòng được hưởng phụ cấp ưu đãi nghề như sau:"
    },
    {
      "type": "text",
      "content": "Không áp dụng điều kiện về thời gian công tác theo quy định của pháp luật về viên chức khi tiếp nhận người vào làm viên chức tại trạm y tế cấp xã nếu đáp ứng các điều kiện như:"
    },
    {
      "type": "text",
      "content": "Người được tiếp nhận vào làm viên chức theo quy định trên không làm đủ 5 năm thì bị buộc thôi việc theo quy định của pháp luật về viên chức."
    },
    {
      "type": "text",
      "content": "HĐND cấp tỉnh quyết định điều chỉnh, bổ sung kế hoạch sử dụng đất đã được phê duyệt mà không phải chờ đến kỳ điều chỉnh tiếp theo để sử dụng cho các dự án đầu tư trong lĩnh vực y tế. Việc chuyển mục đích sử dụng đất, giao đất, cho thuê đất đối với các dự án này được thực hiện theo trình tự, thủ tục rút gọn do Chính phủ quy định."
    },
    {
      "type": "text",
      "content": "UBND cấp tỉnh có trách nhiệm ưu tiên bố trí đủ quỹ đất cho hệ thống y tế trong quy hoạch tỉnh, quy hoạch, kế hoạch sử dụng đất cấp tỉnh. Ưu tiên bố trí quỹ đất do cơ quan, tổ chức của nhà nước được giao quản lý, trụ sở công dôi dư để thu hút các dự án đầu tư trong lĩnh vực y tế. Cho phép tổ chức, cá nhân thuê trụ sở công dôi dư và công trình thuộc sở hữu nhà nước để hoạt động y tế."
    },
    {
      "type": "text",
      "content": "Nghị quyết của Quốc hội còn cho phép sử dụng đất ở, đất xây dựng trụ sở cơ quan, công trình sự nghiệp không phải là công trình y tế, đất sản xuất, kinh doanh phi nông nghiệp vào mục đích y tế không phải căn cứ vào quy hoạch, kế hoạch sử dụng đất."
    },
    {
      "type": "text",
      "content": "Đất sau khi được chuyển mục đích sử dụng sang loại đất sử dụng cho mục đích y tế được hưởng chính sách không thu tiền sử dụng đất, giảm tiền thuê đất, tiền thuế sử dụng đất theo quy định của pháp luật."
    },
    {
      "type": "text",
      "content": "Đáng chú ý, Quốc hội cho miễn thuế thu nhập doanh nghiệp đối với các cơ sở y tế công lập, cơ sở y tế tư nhân hoạt động không vì mục đích lợi nhuận."
    }
  ]
}