{
  "title": "Từ ngày 1.1, công nhân viên ở TP.HCM và Hà Nội được tăng lương như thế nào?\n    \nTừ ngày 1.1, công nhân viên ở TP.HCM và Hà Nội được tăng lương như thế nào?",
  "author": "Ngân Nga",
  "publishDate": "04/01/2026 04:31 GMT+7\n            \n            \n                04/01/2026 04:31 GMT+7",
  "sapo": "Cùng sống ở TP.HCM và Hà Nội nhưng không phải người lao động nào cũng được tăng mức lương tối thiểu với số tiền như nhau mà phải phụ thuộc vào địa bàn cấp xã, phường.",
  "body": [
    {
      "type": "text",
      "content": "Có thể không ít người băn khoăn rằng, nếu họ cư trú tại xã Cần Giờ (trong danh sách vùng II) nhưng hằng ngày đi làm tại công ty ở phường Sài Gòn (trong danh sách vùng I) thì sẽ được áp dụng tăng lương tối thiểu theo mức của vùng I hay vùng II?"
    },
    {
      "type": "text",
      "content": "Theo Nghị định 293/2025 của Chính phủ, việc áp dụng địa bàn vùng được xác định theo nơi hoạt động của người sử dụng lao động. Người sử dụng lao động hoạt động trên địa bàn thuộc vùng nào thì áp dụng mức lương tối thiểu quy định đối với địa bàn đó. Như vậy, trường hợp người lao động trên sẽ được áp dụng mức tăng lương tối thiểu theo vùng I."
    },
    {
      "type": "text",
      "content": "Cụ thể, từ ngày 1.1.2026, mức lương tối thiểu theo tháng của vùng tăng thêm từ 250.000 - 350.000 đồng, và mức lương tối thiểu giờ tăng 1.200 - 1.700 đồng mỗi giờ."
    },
    {
      "type": "text",
      "content": "Đối với vùng I, mức lương tối thiểu tăng 350.000 đồng (tức từ 4,96 triệu đồng tăng lên 5,31 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Đối với vùng II, mức lương tối thiểu tăng 320.000 đồng (tức từ 4,41 triệu đồng tăng lên 4,73 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Đối với vùng III, mức lương tối thiểu tăng 280.000 đồng (tức từ 3,86 triệu đồng tăng lên 4,14 triệu đồng)."
    },
    {
      "type": "text",
      "content": "Đối với vùng IV, mức lương tối thiểu tăng 250.000 đồng (tức từ 3,45 triệu đồng tăng lên 3,7 triệu đồng)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/3/tang-luong-17674274819951872589895.png",
      "caption": "Mức lương tối thiểu tháng và giờ tăng từ ngày 1.1.2026"
    },
    {
      "type": "text",
      "content": "Ngoài ra, mức lương tối thiểu theo giờ cũng được điều chỉnh tăng lên. Vùng I tăng từ 23.800 đồng lên 25.500 đồng/giờ, vùng II từ 21.200 đồng lên 22.700 đồng/giờ; vùng III từ 18.600 đồng lên 20.000 đồng/giờ; vùng IV từ 16.600 đồng lên 17.800 đồng/giờ."
    },
    {
      "type": "text",
      "content": "Danh mục địa bàn vùng I, vùng II, vùng III, vùng IV được quy định tại phụ lục ban hành kèm theo nghị định này. Xem chi tiết địa bàn vùng (I, II, III, IV) của 34 tỉnh, thành phố trên cả nước: XEM TẠI ĐÂY"
    },
    {
      "type": "text",
      "content": "Người lao động tại TP.HCM thuộc mức lương vùng nào?"
    },
    {
      "type": "text",
      "content": "- Vùng I (mức lương tối thiểu tăng 350.000 đồng) gồm các phường, xã:"
    },
    {
      "type": "text",
      "content": "Sài Gòn, Tân Định, Bến Thành, Cầu Ông Lãnh, Bàn Cờ, Xuân Hoà, Nhiêu Lộc, Xóm Chiếu, Khánh Hội, Vĩnh Hội, Chợ Quán, An Đông, Chợ Lớn, Bình Tây, Bình Phú, Bình Tiên, Phú Lâm, Tân Thuận, Phú Thuận, Tân Mỹ, Tân Hưng, Chánh Hưng, Phú Định."
    },
    {
      "type": "text",
      "content": "Bình Đông, Diên Hồng, Vườn Lài, Hoà Hưng, Minh Phụng, Bình Thới, Hoà Bình, Phú Thọ, Đông Hưng Thuận, Trung Mỹ Tây, Tân Thới Hiệp, Thới An, An Phú Đông, An Lạc, Tân Tạo, Bình Tân, Bình Trị Đông, Bình Hưng Hoà, Gia Định, Bình Thạnh."
    },
    {
      "type": "text",
      "content": "Bình Lợi Trung, Thạnh Mỹ Tây, Bình Quới, Hạnh Thông, An Nhơn, Gò Vấp, An Hội Đông, Thông Tây Hội, An Hội Tây, Đức Nhuận, Cầu Kiệu, Phú Nhuận, Tân Sơn Hoà, Tân Sơn Nhất, Tân Hoà, Bảy Hiền, Tân Bình, Tân Sơn, Tân Thạnh, Tân Sơn Nhì."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/3/tang-luong-4-17674272603331849197342.png",
      "caption": "TP.HCM là địa phương có 3 vùng, còn Hà Nội có 2 vùng"
    },
    {
      "type": "text",
      "content": "Phú Thọ Hoà, Tân Phú, Phú Thạnh, Hiệp Bình, Thủ Đức, Tam Bình, Linh Xuân, Tăng Nhơn Phú, Long Bình, Long Phước, Long Trường, Cát Lái, Bình Trưng, Phước Long, An Khánh, Đông Hoà, Dĩ An, Tân Đông Hiệp, An Phú, Bình Hoà, Lái Thiêu."
    },
    {
      "type": "text",
      "content": "Thuận An, Thuận Giao, Thủ Dầu Một, Phú Lợi, Chánh Hiệp, Bình Dương, Hoà Lợi, Thới Hoà, Phú An, Tây Nam, Long Nguyên, Bến Cát, Chánh Phú Hoà, Vĩnh Tân, Bình Cơ, Tân Uyên, Tân Hiệp, Tân Khánh, Vũng Tàu, Tam Thắng, Rạch Dừa."
    },
    {
      "type": "text",
      "content": "Phước Thắng, Tân Hải, Tân Phước, Phú Mỹ, Tân Thành và các xã Vĩnh Lộc, Tân Vĩnh Lộc, Bình Lợi, Tân Nhựt Bình Chánh, Hưng Long, Bình Hưng, Củ Chi, Tân An Hội, Thái Mỹ, An Nhơn Tây, Nhuận Đức, Phú Hoà Đông, Bình Mỹ, Đông Thạnh."
    },
    {
      "type": "text",
      "content": "Hóc Môn, Xuân Thới Sơn, Bà Điểm, Nhà Bè, Hiệp Phước, Thường Tân, Bắc Tân Uyên, Phú Giáo, Phước Hoà, Phước Thành, An Long, Trừ Văn Thố, Bàu Bàng, Long Hoà, Thanh An, Dầu Tiếng, Minh Thạnh, Long Sơn, Châu Pha."
    },
    {
      "type": "text",
      "content": "- Vùng II (mức lương tối thiểu tăng 320.000 đồng) gồm các phường, xã:"
    },
    {
      "type": "text",
      "content": "Bà Rịa, Long Hương, Tam Long và các xã Bình Khánh, An Thới Đông, Cần Giờ, Thạnh An; các xã Kim Long, Châu Đức, Ngãi Giao, Nghĩa Thành, Long Hải, Long Điền và đặc khu Côn Đảo."
    },
    {
      "type": "text",
      "content": "- Vùng III (mức lương tối thiểu tăng 280.000 đồng) gồm: các xã, phường còn lại."
    },
    {
      "type": "text",
      "content": "- Vùng I (mức lương tối thiểu tăng 350.000 đồng) gồm các phường, xã:"
    },
    {
      "type": "text",
      "content": "Hoàn Kiếm, Cửa Nam, Ba Đình, Ngọc Hà, Giảng Võ, Hai Bà Trưng, Vĩnh Tuy, Bạch Mai, Đống Đa, Kim Liên, Văn Miếu - Quốc Tử Giám, Láng, Ô Chợ Dừa, Hồng Hà, Lĩnh Nam, Hoàng Mai, Vĩnh Hưng, Tương Mai, Định Công, Hoàng Liệt, Yên Sở."
    },
    {
      "type": "text",
      "content": "Thanh Xuân, Khương Đình, Phương Liệt, Cầu Giấy, Nghĩa Đô, Yên Hoà, Tây Hồ, Phú Thượng, Tây Tựu, Phú Diễn, Xuân Đỉnh, Đông Ngạc, Thượng Cát, Từ Liêm, Xuân Phương, Tây Mỗ, Đại Mỗ, Long Biên, Bồ Đề, Việt Hưng, Phúc Lợi."
    },
    {
      "type": "text",
      "content": "Hà Đông, Dương Nội, Yên Nghĩa, Phú Lương, Kiến Hưng, Thanh Liệt, Chương Mỹ, Sơn Tây, Tùng Thiện và các xã Thanh Trì, Đại Thanh, Nam Phù, Ngọc Hồi, Thượng Phúc, Thường Tín, Chương Dương, Hồng Vân, Phú Xuyên, Thanh Oai, Bình Minh."
    },
    {
      "type": "text",
      "content": "Tam Hưng, Dân Hòa, Phú Nghĩa, Xuân Mai, Trần Phú, Hoà Phú, Quảng Bị, Yên Bài, Đoài Phương, Thạch Thất, Hạ Bằng, Tây Phương, Hoà Lạc, Yên Xuân, Quốc Oai."
    },
    {
      "type": "text",
      "content": "Hưng Đạo, Kiều Phú, Phú Cát, Hoài Đức, Dương Hoà, Sơn Đồng, An Khánh, Gia Lâm, Thuận An, Bát Tràng, Phù Đổng, Thư Lâm, Đông Anh, Phúc Thịnh, Thiên Lộc, Vĩnh Thanh, Mê Linh, Yên Lãng, Tiến Thắng, Quang Minh, Sóc Sơn, Đa Phúc, Nội Bài, Trung Giã, Kim Anh, Ô Diên, Liên Minh."
    },
    {
      "type": "text",
      "content": "- Vùng II (mức lương tối thiểu tăng 320.000 đồng) gồm: các xã, phường còn lại."
    }
  ]
}