{
  "title": "Từ trọng tài V-League đến HLV đội tân binh sinh viên: Lấy U.23 Việt Nam làm tấm gương sáng\n    \nTừ trọng tài V-League đến HLV đội tân binh sinh viên: Lấy U.23 Việt Nam làm tấm gương sáng",
  "author": "Quang Tuyến",
  "publishDate": "06/01/2026 16:08 GMT+7\n            \n            \n                06/01/2026 16:08 GMT+7",
  "sapo": "Trọng tài Trần Ngọc Nhớ là gương mặt thân quen tại V-League. 'Vị vua áo đen' gây chú ý khi đảm nhiệm vai trò HLV tại giải bóng đá Thanh Niên sinh viên Việt Nam, mang theo khát vọng đưa đội bóng của mình vào vòng chung kết diễn ra tại Nha Trang.",
  "body": [
    {
      "type": "text",
      "content": "Trong giới trọng tài cầm còi tại giải bóng đá Thanh Niên sinh viên 3 mùa giải vừa qua, Trần Ngọc Nhớ có lẽ là người xuất hiện với tần suất dày đặc nhất trên sân Tôn Đức Thắng. Vị vua áo đen này làm nhiệm vụ từ vòng loại cho đến vòng chung kết ở mỗi mùa giải rất đều đặn. Có những mùa giải, ông Nhớ đang được phân công làm V-League, nhưng vẫn xin về để làm bóng đá sinh viên. Bởi trọng tài quốc gia này cho biết ông rất yêu bóng đá học đường, rất thích bầu không khí ở giải sinh viên do Báo Thanh Niên và VFF tổ chức. Hơn nữa đang là người thầy dạy giáo dục thể chất cho các bạn trẻ của Trường CĐ Kinh tế Đối ngoại nên ông càng muốn dấn thân với công tác trọng tài giải đấu, góp phần thúc đẩy sự phát triển và tiến bộ của sân chơi này bằng tiếng còi chính xác, khách quan, trung thực, công bằng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nho-11-17676885074731802338028.jpg",
      "caption": "Trọng tài Trần Ngọc Nhớ (thứ 3 từ phải) cầm còi nhiều trận giải bóng đá Thanh Niên sinh viên Việt Nam"
    },
    {
      "type": "text",
      "content": "Năm 2026 dù vẫn gắn với bóng đá sinh viên, ông Trần Ngọc Nhớ sẽ không còn cầm còi nữa mà chuyển sang một vai trò mới là HLV. Kinh nghiệm làm trọng tài bóng đá chuyên nghiệp và ngoài chuyên nghiệp hơn 10 năm qua cùng những trải nghiệm, học hỏi về công tác huấn luyện đã được thẩm thấu từ lâu giúp trọng tài - HLV Trần Ngọc Nhớ vận dụng rất nhanh, rất linh hoạt vào đội bóng Trường CĐ Kinh tế Đối ngoại. Đây là một trong 6 cái tên mới so với giải 2025, rất tích cực trong công tác chuẩn bị và đầy khát khao. Không chỉ hoàn tất hồ sơ sớm mà đội \"tân binh\" này đang thực sự gây chú ý khi họ đã chơi không hề thua kém các đối thủ nặng ký như Trường ĐH Văn Hiến, Trường ĐH Tôn Đức Thắng, Trường ĐH Đồng Tháp. Bản thân ông Trần Ngọc Nhớ cũng muốn đội bóng do ông dẫn dắt chơi hay và hiệu quả."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nho-10-17676885074431297353052.jpg",
      "caption": "Trọng tài Trần Ngọc Nhớ nhận bóng của Tập đoàn thể thao Động Lực tại lễ khai mạc giải bóng đá Thanh Niên sinh viên Việt Nam"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nho-4-17676874953231951407694.jpg",
      "caption": "Đội bóng Trường CĐ Kinh tế Đối ngoại ra mắt và xuất quân với HLV Trần Ngọc Nhớ (bìa trái)"
    },
    {
      "type": "text",
      "content": "Có mặt trong buổi lễ xuất quân của đội bóng Trường CĐ Kinh tế Đối ngoại vào sáng 6.1 mới thấy bầu không khí náo nức, rộn ràng trước giờ bóng lăn giải bóng đá Thanh Niên sinh viên Việt Nam mùa 4 năm 2026 Cúp Thaco. Dù là một trường có đến gần 80% sinh viên là nữ, nhưng hầu như ai cũng quan tâm đến bóng đá và có mặt rất đông, kín cả hội trường. Nhiều lời chúc tốt đẹp gửi đến đội bóng, đến từng cầu thủ. Đáp lại là lời hứa của đội trưởng Nguyễn Nhật và các thành viên sẽ tận lực cống hiến, chơi với khả năng cao nhất để không chỉ làm đẹp cho hình ảnh nhà trường, mà còn góp phần vào thành công chung của giải đấu, mang lại sự hào hứng cho giải đấu năm 2026."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nho-3-1767687495274668449834.jpg",
      "caption": "Các sinh viên tràn ngập lời chúc mừng đội bóng tại lễ xuất quân tham dự giải bóng đá Thanh Niên sinh viên Việt Nam sáng 6.1"
    },
    {
      "type": "text",
      "content": "Tiến sĩ Nguyễn Minh Tiến, Phó hiệu trưởng Trường CĐ Kinh tế Đối ngoại đã giao nhiệm vụ cho đội bóng là đoàn kết, quyết thắng, chơi với tinh thần mạnh mẽ nhất, vào sân là phải \"chiến đấu\" với khí thế ngút ngàn để tạo ra những bất ngờ, kịch tính ở vòng loại khu vực TP.HCM. Ông cũng hy vọng đội bóng với tâm lý thoải mái, không chịu áp lực về thành tích, biết đâu sẽ tiến sâu và tiến xa nhất có thể. Ban giám hiệu trường cũng cảm ơn Báo Thanh Niên đã tạo nên một giải đấu quá hay và chất lượng để lan tỏa mạnh mẽ sức sống cho bóng đá học đường. Đồng thời nhà trường muốn thông qua giải đấu bóng đá Thanh Niên sinh viên Việt Nam làm nền tảng để củng cố phong trào, duy trì sức bật mạnh mẽ trong tương lai."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nho-1-17676874951981083242543.jpg",
      "caption": "HLV Trọng tài Trần Ngọc Nhớ tặng cho Phó hiệu trưởng Trường CĐ Kinh tế Đối ngoại áo có chữ ký của đội tuyển Việt Nam và U.23 Việt Nam với lời hứa sẽ chiến đấu mạnh mẽ như U.23 tại trận chung kết SEA Games"
    },
    {
      "type": "text",
      "content": "HLV Trần Ngọc Nhớ tin tưởng với những chuẩn bị tốt thời gian qua, đội bóng sẽ vào giải với một trạng thái tốt nhất, nhập cuộc bằng sự nỗ lực hơn 100%. Có thể không bằng về kinh nghiệm thi đấu hay đội hình có chiều sâu so với các đối thủ mạnh khác, nhưng nhất định sẽ luôn tràn đầy năng lượng và nhiệt huyết từ trận đấu đến trận cuối. Đội bóng sẽ học hỏi tinh thần thi đấu của U.23 Việt Nam ở trận chung kết SEA Games 33 sẽ tự tin thể hiện bản sắc của mình để có thể \"đi sâu và đi xa nhất\" tại giải bóng đá Thanh Niên sinh viên Việt Nam mùa 4 năm 2026 Cúp Thaco."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/nho-7-1767687495388603101542.jpg",
      "caption": "Đội bóng Trường CĐ Kinh tế Đối ngoại tập luyện tại sân Trường ĐH Tôn Đức Thắng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/img8106-17676870488011738985561.jpeg",
      "caption": ""
    }
  ]
}