{
  "title": "Tụt huyết áp: Nên tập vào thời điểm nào trong ngày để tránh chóng mặt?\n    \nTụt huyết áp: Nên tập vào thời điểm nào trong ngày để tránh chóng mặt?",
  "author": "Ngọc Quý",
  "publishDate": "07/01/2026 00:08 GMT+7\n            \n            \n                07/01/2026 00:08 GMT+7",
  "sapo": "Huyết áp thấp, thường được hiểu là mức huyết áp dưới 90/60 mmHg, không phải lúc nào cũng là bệnh lý. Thế nhưng, tình trạng này có thể gây ra nhiều triệu chứng khó chịu trong sinh hoạt hằng ngày, đặc biệt là vận động.",
  "body": [
    {
      "type": "text",
      "content": "Cảm giác choáng váng, mệt, hoa mắt khi tập luyện thường là do ảnh hưởng của tụt huyết áp tư thế. Huyết áp sẽ giảm khi chuyển nhanh từ tư thế nằm, ngồi sang đứng, khiến máu chưa kịp lên não, theo chuyên trang sức khỏe Healthline (Mỹ)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/3-ha-huyet-ap-1767703442062239924588.png",
      "caption": "Nếu cảm thấy choáng khi đang tập do hạ huyết áp thì cần dừng tập và nghỉ ngơi ngay"
    },
    {
      "type": "text",
      "content": "Khi tập thể dục, mạch máu giãn ra để tỏa nhiệt, lượng máu dồn xuống chân, đổ mồ hôi gây mất nước sẽ làm tăng nguy cơ hạ huyết áp. Ở những người dễ bị tụt huyết áp, các bài tập đứng lâu hoặc thay đổi tư thế nhanh khiến triệu chứng chóng mặt xuất hiện rõ ràng hơn."
    },
    {
      "type": "text",
      "content": "Với người bị huyết áp thấp, không có một thời điểm tập luyện phù hợp áp dụng cho tất cả mọi người. Tuy nhiên, một số khung giờ thường sẽ an toàn hơn cho người huyết áp thấp."
    },
    {
      "type": "text",
      "content": "Buổi sáng sớm ngay sau khi thức dậy là thời điểm nhiều người dễ bị choáng nhất. Nguyên nhân là do cơ thể vừa trải qua nhiều giờ không uống nước và hoạt động tim mạch chưa kịp thích nghi với tư thế đứng."
    },
    {
      "type": "text",
      "content": "Với những người hay chóng mặt buổi sáng nên tập luyện muộn hơn, cụ thể là vào giữa buổi sáng hoặc đầu giờ chiều, thường dễ chịu hơn. Đây là lúc cơ thể đã được bù nước, ăn uống nhẹ và tỉnh táo hơn. Ngược lại, cũng nên tránh tập vào thời điểm cơ thể cảm thấy mệt mỏi sau ăn. Vì ở một số người, huyết áp có thể giảm sau bữa ăn do máu dồn nhiều về hệ tiêu hóa."
    },
    {
      "type": "text",
      "content": "Để giảm chóng mặt, trước khi bắt đầu tập, người có huyết áp thấp cần uống đủ nước. Đây là yếu tố rất quan trọng vì mất nước là nguyên nhân phổ biến khiến tình trạng tụt huyết áp dễ xảy ra hơn khi vận động."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, khi chuẩn bị tập, người bị huyết áp thấp nên đứng lên từ từ và dành vài phút vận động cơ chân nhẹ nhàng để kích thích máu di chuyển từ chân về tim. Các động tác nhẹ này có thể là siết đùi, kiễng gót hoặc đi tại chỗ. Bài khởi động cũng nên kéo dài hơn bình thường, khoảng 5-10 phút, và tăng cường độ tập dần dần thay vì vào bài chính quá nhanh."
    },
    {
      "type": "text",
      "content": "Trong khi tập, nếu xuất hiện các dấu hiệu như choáng tăng nhanh, vã mồ hôi lạnh, nhìn tối sầm, buồn nôn, loạng choạng hoặc cảm giác sắp ngất, người tập nên dừng lại ngay và ngồi hoặc nằm xuống."
    },
    {
      "type": "text",
      "content": "Nếu các triệu chứng này xảy ra thường xuyên hoặc có kèm theo ngất xỉu thì cần đi khám để được xác định nguyên nhân. Tụt huyết áp tư thế kéo dài có thể do thiếu máu, rối loạn nhịp tim, tác dụng phụ của thuốc hoặc các vấn đề thần kinh, tim mạch khác, Healthline."
    }
  ]
}