{
  "title": "U.23 Việt Nam thắng thuyết phục U.23 Jordan: Dấu ấn Đình Bắc và Hiểu Minh\n    \nU.23 Việt Nam thắng thuyết phục U.23 Jordan: Dấu ấn Đình Bắc và Hiểu Minh",
  "author": "Quỳnh Phương",
  "publishDate": "06/01/2026 21:51 GMT+7\n            \n            \n                06/01/2026 21:51 GMT+7",
  "sapo": "U.23 Việt Nam có màn ra quân thuận lợi tại bảng A giải vô địch U.23 châu Á 2026 khi đánh bại U.23 Jordan 2-0, nhờ lối chơi kỷ luật, chắc chắn và khả năng kiểm soát thế trận hiệu quả.",
  "body": [
    {
      "type": "text",
      "content": "Tối 6.1, U.23 Việt Nam ra quân bảng A giải vô địch U.23 châu Á 2026 bằng cuộc đối đầu U.23 Jordan. Trước đối thủ mạnh về thể lực và lối chơi trực diện, thầy trò HLV Kim Sang-sik nhập cuộc thận trọng, ưu tiên sự chắc chắn nhưng vẫn giữ thế chủ động trong triển khai bóng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/dinh-bac-mo-ty-so-tu-cham-phat-den-17677091545711586257693.gif",
      "caption": "Đình Bắc mở tỷ số từ chấm phạt đền"
    },
    {
      "type": "text",
      "content": "U.23 Việt Nam sớm thể hiện sự tự tin với các pha phối hợp ít chạm và những cú dứt điểm từ xa khi có khoảng trống, qua đó hạn chế khả năng áp đặt thế trận của U.23 Jordan. Bước ngoặt đến từ một tình huống phạt góc, khi VAR xác định cầu thủ Jordan để bóng chạm tay trong vòng cấm. Trên chấm 11 m, Đình Bắc dứt điểm quyết đoán, mở tỷ số cho U.23 Việt Nam ở phút 11."
    },
    {
      "type": "text",
      "content": "Bàn thắng giúp đội bóng áo đỏ chơi tự tin hơn, trong khi U.23 Jordan buộc phải đẩy cao đội hình. Tuy vậy, hàng phòng ngự U.23 Việt Nam thi đấu tập trung, bọc lót tốt và đứng vững trước sức ép của đối thủ. Phút 42, từ một quả phạt góc, trung vệ Nguyễn Hiểu Minh băng vào đệm bóng cận thành, nâng tỷ số lên 2-0. U.23 Jordan suýt rút ngắn cách biệt trước giờ nghỉ, nhưng cú đá phạt của họ chỉ đưa bóng dội xà ngang."
    },
    {
      "type": "text",
      "content": "Sang hiệp hai, U.23 Jordan tiếp tục gia tăng sức ép với các pha bóng bổng và dứt điểm từ xa. Trong thế trận đó, hàng thủ U.23 Việt Nam, với Hiểu Minh làm chốt chặn, thi đấu kỷ luật và lăn xả, trong khi thủ môn Trần Trung Kiên xử lý chắc chắn."
    },
    {
      "type": "text",
      "content": "Ở chiều ngược lại, U.23 Việt Nam chủ động giảm nhịp độ, ưu tiên bảo toàn lợi thế. Những điều chỉnh nhân sự của HLV Kim Sang-sik giúp đội bóng áo đỏ duy trì sự cân bằng và hạn chế rủi ro trong những phút cuối."
    },
    {
      "type": "text",
      "content": "Chung cuộc, U.23 Việt Nam giành chiến thắng 2-0 thuyết phục trước U.23 Jordan, qua đó có khởi đầu thuận lợi tại bảng A giải vô địch U.23 châu Á 2026."
    }
  ]
}