{
  "title": "UEF’s Got Talent 2025: Sân khấu sinh viên khiến giám khảo chuyên môn ‘cân não’\n    \nUEF’s Got Talent 2025: Sân khấu sinh viên khiến giám khảo chuyên môn ‘cân não’",
  "author": "Sầm Ánh",
  "publishDate": "21/12/2025 09:35 GMT+7\n            \n            \n                21/12/2025 09:35 GMT+7",
  "sapo": "Không chỉ là sân chơi nghệ thuật dành cho sinh viên, UEF’s Got Talent 2025 còn tạo dấu ấn với giới chuyên môn khi quy tụ dàn giám khảo uy tín và những tiết mục được đầu tư bài bản.",
  "body": [
    {
      "type": "text",
      "content": "Đậm chất nghệ thuật, giàu cảm xúc và đa dạng sắc màu, đêm chung kết UEF’s Got Talent 2025 đã diễn ra vào tối 19.12.2025 tại Trường ĐH Kinh tế – Tài chính TP.HCM (UEF)."
    },
    {
      "type": "text",
      "content": "Từ những giai điệu sôi nổi, những bước nhảy mạnh mẽ đến các tiết mục kịch và trình diễn nhạc cụ được dàn dựng công phu, 15 phần thi xuất sắc nhất đã mang đến một không gian nghệ thuật đậm chất sinh viên. Mỗi tiết mục là một màu sắc riêng, thể hiện sự sáng tạo, bản lĩnh sân khấu và niềm đam mê nghệ thuật của các thí sinh."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/20/anh-1-uef-17662305041521391150954.jpg",
      "caption": "Tiết mục “Hạnh phúc và Tự do” của thí sinh Nguyễn Hoàng Bảo Phúc - Khoa Quan hệ công chúng và Truyền thông, đã đạt ngôi vị quán quân của cuộc thi năm nay"
    },
    {
      "type": "text",
      "content": "Đây là sân chơi quy mô lớn nhất năm được tổ chức với mục tiêu mang đến cho sinh viên toàn trường sân chơi lành mạnh, bổ ích; góp phần tìm kiếm các tài năng trẻ ở nhiều lĩnh vực, qua đó có định hướng phát triển tài năng cho các sân chơi, cuộc thi lớn hơn."
    },
    {
      "type": "text",
      "content": "Tại đêm chung kết, Top 15 sẽ trải qua hai phần thi gồm phần thi cá nhân với tiết mục tự chọn nhằm phát huy thế mạnh riêng và phần thi nhóm theo chủ đề bốc thăm ngẫu nhiên “Bi” hoặc “Hài”, đòi hỏi khả năng thích ứng, phối hợp và xử lý sân khấu linh hoạt."
    },
    {
      "type": "text",
      "content": "Các tiết mục của vòng chung kết đã được tuyển chọn qua các vòng loại, vòng bán kết từ hơn 80 tiết mục dự thi của sinh viên toàn trường dưới sự đánh giá gắt gao của Ban giám khảo là các nhạc sĩ, ca sĩ giàu chuyên môn như đạo diễn Hữu Thanh, nhạc sĩ Nguyễn Văn Chung, biên đạo Nguyễn Hoàng Thảo Uyên, đạo diễn Vương Khang, kiện tướng Dancesport quốc tế Đặng Thu Hương."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/20/anh-2-uef-17662305041851488586296.jpg",
      "caption": "Các tiết mục của vòng chung kết đã được tuyển chọn qua các vòng loại, vòng bán kết từ hơn 80 tiết mục dự thi của sinh viên toàn trường"
    },
    {
      "type": "text",
      "content": "Đáng chú ý, đêm thi trao giải năm nay do Ban giám khảo gồm ca sĩ Han Sara, ca sĩ Lohan, đạo diễn Nguyễn Hữu Thanh, đạo diễn Vương Khang, kiện tướng dancesport Thu Hương và Shark Minh Beta trực tiếp chấm điểm và trao giải."
    },
    {
      "type": "text",
      "content": "Kết quả, với phần trình diễn tự sáng tác giàu ý nghĩa, mãn nhãn nhận được sự ủng hộ của nhiều sinh viên và đánh giá cao từ ban giám khảo, tiết mục “Hạnh phúc và Tự do” của thí sinh Nguyễn Hoàng Bảo Phúc - Khoa Quan hệ công chúng và Truyền thông đã đạt ngôi vị quán quân của cuộc thi năm nay."
    },
    {
      "type": "text",
      "content": "Thành công của cuộc thi một lần nữa khẳng định môi trường năng động, sáng tạo tại UEF. Nơi sinh viên không chỉ học tập chuyên môn mà còn có cơ hội phát triển toàn diện tài năng nghệ thuật, sẵn sàng bước ra những sân chơi lớn hơn trong tương lai."
    }
  ]
}