{
  "title": "Vẫn nhức nhối nạn bạo lực học đường\n    \nVẫn nhức nhối nạn bạo lực học đường",
  "author": "Trần Hiếu",
  "publishDate": "22/12/2025 08:18 GMT+7\n            \n            \n                22/12/2025 08:18 GMT+7",
  "sapo": "Chỉ trong thời gian cuối tháng 11 và đầu tháng 12.2025, trên địa bàn P.Thống Nhất (Gia Lai) đã xảy ra 2 vụ bạo lực học đường ở cấp THCS.",
  "body": [
    {
      "type": "text",
      "content": "Những hình ảnh bạo lực được quay clip, chia sẻ tràn lan trên mạng xã hội không chỉ phản ánh sự manh động, tàn nhẫn của hành vi mà còn bộc lộ sự vô cảm, thiếu nhận thức về hậu quả của các em học sinh."
    },
    {
      "type": "text",
      "content": "Trước đó, cũng trên địa bàn tỉnh Gia Lai, vụ nữ sinh lớp 7 bị nhóm bạn dẫn ra cánh đồng đánh đập, vùi xuống đất và cố tình lột quần áo (tháng 11.2024), và cái chết thương tâm do bị đâm của một học sinh lớp 11 (tháng 3.2024)... đều để lại hậu quả nặng nề về thể xác lẫn tinh thần cho nạn nhân và gia đình, xã hội."
    },
    {
      "type": "text",
      "content": "Còn tính trên cả nước, đã có nhiều vụ bạo lực học đường để lại những hệ lụy không nhỏ về tâm lý, quá trình học tập của những nạn nhân. Bạo lực học đường qua những vụ việc gần đây xuất phát từ nhiều nguyên nhân. Đó là ảnh hưởng từ môi trường gia đình, công tác tuyên truyền pháp luật còn hạn chế. Nghiêm trọng hơn, học sinh cũng bị ảnh hưởng bạo lực từ phim ảnh và trò chơi trên mạng, căng thẳng trong học tập, cùng những yếu tố về tâm sinh lý lứa tuổi…"
    },
    {
      "type": "text",
      "content": "Thực tế, các biện pháp răn đe hiện tại chủ yếu tập trung vào xử lý sau sự việc mà chưa đặt trọng tâm vào phòng ngừa và hỗ trợ tâm lý cho học sinh..."
    },
    {
      "type": "text",
      "content": "Trước thực trạng báo động này, phụ huynh cần dành thời gian lắng nghe, chia sẻ với con cái, quan tâm đến những thay đổi tâm sinh lý, hành vi lứa tuổi của các em. Giáo dục kỹ năng ứng xử văn hóa, quản lý cảm xúc và kiểm soát việc sử dụng mạng xã hội của con là trách nhiệm không thể thiếu đối với phụ huynh. Gia đình cần là nơi các em cảm thấy an toàn để chia sẻ khi gặp vấn đề. Cha mẹ phải là những người bạn để con tâm sự khi gặp phải những biến cố trong cuộc sống, học tập, giao lưu với bạn bè cùng trường hay ngoài xã hội. Sự định hướng cho con là tối cần thiết. Ngoài ra, việc phối hợp chặt chẽ giữa giáo viên chủ nhiệm, ban giám hiệu và phụ huynh là then chốt để theo dõi diễn biến tâm lý học sinh."
    }
  ]
}