{
  "title": "Vào mùa đổi tiền mới lì xì, cần cẩn trọng để không… phạm luật\n    \nVào mùa đổi tiền mới lì xì, cần cẩn trọng để không… phạm luật",
  "author": "Thanh Nam",
  "publishDate": "05/01/2026 15:00 GMT+7\n            \n            \n                05/01/2026 15:00 GMT+7",
  "sapo": "Càng cận tết, nhu cầu đổi tiền mới để lì xì lại tăng cao. Những tờ tiền phẳng phiu, chưa qua tay ai được nhiều người, đặc biệt là người trẻ, xem như \"lộc đầu năm\", sẵn sàng chấp nhận trả thêm phí chênh lệch để có được.",
  "body": [
    {
      "type": "text",
      "content": "Tuy nhiên, phía sau thói quen đổi tiền mới lì xì tưởng chừng vô hại ấy là không ít rủi ro, trong đó có nguy cơ vi phạm pháp luật mà nhiều người trẻ chưa lường hết."
    },
    {
      "type": "text",
      "content": "Chị Nguyễn Thị Huyền Diệu (31 tuổi, ngụ ở P.Tân Sơn Nhất, TP.HCM; trước đây là P.4, Q.Tân Bình, TP.HCM) cho biết năm nào chị cũng đổi tiền mới để lì xì cho con cháu và người thân. \"Tiền không cần mệnh giá lớn, nhưng phải mới. Cầm tờ tiền phẳng phiu, sạch sẽ bỏ vào bao lì xì thấy vẫn vui hơn\", chị Diệu nói."
    },
    {
      "type": "text",
      "content": "Tâm lý này khá phổ biến. Với nhiều người trẻ, tiền lì xì không đơn thuần là giá trị vật chất, mà mang ý nghĩa tinh thần, là lời chúc may mắn đầu năm. Chính vì vậy, việc trả thêm vài trăm nghìn đồng để đổi tiền mới được xem là \"chấp nhận được\"."
    },
    {
      "type": "text",
      "content": "Từ đầu tháng 11 âm lịch, chỉ cần tìm kiếm trên mạng xã hội với các từ khóa như \"đổi tiền mới lì xì\", \"đổi tiền lẻ tết\", hàng loạt lời mời chào xuất hiện. Phí đổi dao động từ 5 – 10%, thậm chí cao hơn với các mệnh giá nhỏ."
    },
    {
      "type": "text",
      "content": "Nhiều người trẻ thừa nhận biết là \"đắt\", nhưng vẫn đổi vì ngại xếp hàng ở ngân hàng, lo không còn tiền mới hoặc không đổi đủ số lượng mong muốn."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/base64-176758655873845781413.jpeg",
      "caption": "Gần tết, nhiều người đổi tiền mới để lì xì, chấp nhận trả chênh lệch gần chục %"
    },
    {
      "type": "text",
      "content": "Ông Lê Quang Thương, giám đốc chi nhánh một ngân hàng thương mại cổ phần ở P.Cầu Ông Lãnh, TP.HCM (trước là P.Cô Giang, Q.1, TP.HCM), cho biết: \"Theo quy định của Ngân hàng Nhà nước, việc đổi tiền mới, tiền lẻ với mục đích kinh doanh, thu phí là hành vi bị cấm. Những năm gần đây, ngành ngân hàng liên tục khuyến cáo người dân hạn chế đổi tiền mới để lì xì, khuyến khích sử dụng tiền đã qua lưu thông hoặc lì xì bằng các hình thức khác\"."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/base64-17675866183551305197022.jpeg",
      "caption": "Hành vi đổi tiền không đúng thẩm quyền, thu phí là vi phạm pháp luật"
    },
    {
      "type": "text",
      "content": "Luật sư Trần Văn Hồng (Văn phòng luật sư Xuân Minh, P.Chánh Hiệp, TP.HCM; trước là P.Định Hòa, TP.Thủ Dầu Một, tỉnh Bình Dương), cho biết: \"Pháp luật hiện hành quy định rõ, hành vi đổi tiền không đúng thẩm quyền và thu phí có thể bị xử phạt hành chính, mức phạt lên đến hàng chục triệu đồng, tùy trường hợp\"."
    },
    {
      "type": "text",
      "content": "Theo luật sư Hồng: \"Nhiều người trẻ chỉ nghĩ đơn giản rằng mình là người đi đổi tiền, không phải người tổ chức dịch vụ nên sẽ \"không sao\". Tuy nhiên, việc tiếp tay sử dụng dịch vụ đổi tiền trái phép cũng tiềm ẩn rủi ro pháp lý, nhất là khi bị phát hiện\"."
    },
    {
      "type": "text",
      "content": "\"Ngoài ra, đổi tiền qua mạng xã hội còn tiềm ẩn nhiều rủi ro khác như lừa đảo, tiền giả, tiền không đủ tiêu chuẩn lưu thông. Khi xảy ra tranh chấp, khả năng đòi lại tiền gần như rất thấp do giao dịch không có hợp đồng, không có cơ sở pháp lý rõ ràng\", luật sư Hồng nói thêm."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/base64-17675866794621517493957.jpeg",
      "caption": "Nếu có nhu cầu đổi tiền mới, hãy ưu tiên đổi tại ngân hàng"
    },
    {
      "type": "text",
      "content": "Theo ông Hồng, nếu thực sự có nhu cầu đổi tiền mới để lì xì, người dân, đặc biệt là người trẻ, nên ưu tiên đổi tại ngân hàng, quầy giao dịch chính thức, dù số lượng có thể hạn chế."
    },
    {
      "type": "text",
      "content": "\"Bên cạnh đó, không chuyển khoản trước cho các tài khoản cá nhân không rõ danh tính. Không đổi tiền qua kênh không chính thức. Phải cảnh giác với mức phí chênh lệch cao, nhất là càng sát tết. Cân nhắc sử dụng tiền đã qua lưu thông hoặc các hình thức lì xì khác phù hợp xu hướng hiện đại\", ông Hồng lưu ý và nhấn mạnh: \"Lì xì là nét đẹp văn hóa, nhưng không nên vì tâm lý \"cho có lộc\" mà vô tình vi phạm pháp luật hoặc rơi vào rủi ro không đáng có. Trong bối cảnh pháp luật ngày càng siết chặt và các hình thức lừa đảo tinh vi, sự tỉnh táo của người trẻ chính là \"lộc\" lớn nhất cho năm mới\"."
    }
  ]
}