{
  "title": "VĐV vô địch Olympic có thể nhận gần 5 tỉ đồng, chế độ và thưởng tăng mạnh\n    \nVĐV vô địch Olympic có thể nhận gần 5 tỉ đồng, chế độ và thưởng tăng mạnh",
  "author": "Hồng Nam",
  "publishDate": "05/01/2026 20:44 GMT+7\n            \n            \n                05/01/2026 20:44 GMT+7",
  "sapo": "Theo Nghị định số 349 của Chính phủ, chế độ lương, thưởng, đãi ngộ của các HLV, VĐV Việt Nam đều được cải thiện đáng kể, giúp những người hùng thể thao có thể tập trung cống hiến.",
  "body": [
    {
      "type": "text",
      "content": "Thể thao Việt Nam đón tin vui trong những ngày đầu năm 2026, khi Chính phủ ban hành Nghị định quy định chế độ, chính sách đối với thành viên đội thể thao tham gia tập trung tập huấn, thi đấu (hay còn gọi là Nghị định 349). Theo Nghị định 349 do Phó thủ tướng Mai Văn Chính ký ban hành, chế độ cho VĐV, HLV được cải thiện đáng kể."
    },
    {
      "type": "text",
      "content": "Như Báo Thanh Niên đưa tin, năm 2025, Bộ VH-TT-DL đã đề xuất dự thảo Nghị định thay thế Nghị định số 152/2018 ngày 7.11.2018 của Chính phủ quy định một số chế độ đối với HLV, VĐV thể thao trong thời gian tập trung tập huấn, thi đấu."
    },
    {
      "type": "text",
      "content": "Trước đây, Nghị định 152 quy định một số chế độ đối với HLV, VĐV trong thời gian tập trung tập huấn, thi đấu nêu rõ: VĐV ở cấp độ đội tuyển quốc gia hưởng chế độ 270.000 đồng/ngày, trong khi chế độ cho VĐV trẻ là 215.000 đồng/ngày. Tính ra, thu nhập trung bình hằng tháng của một VĐV vào khoảng 8 triệu đồng, còn VĐV trẻ chỉ khoảng 6,45 triệu đồng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/anh-chup-man-hinh-2026-01-05-luc-83412-ch-1767620074361900242134.png",
      "caption": "Mức thưởng cho VĐV được tăng đột phá trong Nghị định 349"
    },
    {
      "type": "text",
      "content": "Tuy nhiên, theo Nghị định 349 mới được ban hành, đãi ngộ cho các VĐV, HLV đã tăng mạnh. Cụ thể, VĐV đội tuyển quốc gia nhận đãi ngộ 550.000 đồng/ngày (14,3 triệu đồng/tháng), VĐV đội tuyển trẻ hưởng 430.000 đồng/ngày (11,1 triệu đồng/tháng), VĐV đội tuyển ngành, tỉnh, thành phố trực thuộc trung ương nhận 360.000 đồng/ngày (9,3 triệu đồng/tháng). HLV trưởng đội tuyển quốc gia nhận 1,1 triệu đồng/ngày (28,6 triệu đồng/tháng), HLV đội tuyển quốc gia và đội tuyển trẻ quốc gia nhận 750.000 đồng/ngày (19,5 triệu đồng/tháng)... Đây đều là mức đãi ngộ cao từ gấp rưỡi đến gấp đôi so với nghị định cũ."
    },
    {
      "type": "text",
      "content": "Ngoài ra, chế độ dinh dưỡng của các thành viên đội thể thao trong thời gian tập huấn, thi đấu cũng tốt hơn, đảm bảo cho các HLV, VĐV nền tảng sức khỏe tốt, với con số 400.000 đồng/ngày. Các VĐV, HLV triệu tập tham dự SEA Games, ASIAD, Asian Para Games, Olympic Games và Paralympic Games nhận 600.000 đồng/ngày trong thời gian không quá 90 ngày. Các VĐV có khả năng giành HCV ASIAD hay có khả năng đạt chuẩn dự Olympic nhận 800.000 đồng/ngày."
    },
    {
      "type": "text",
      "content": "Bên cạnh chế độ đãi ngộ, VĐV cũng được tăng mức thưởng lên đáng kể nếu đoạt huy chương ở các kỳ đại hội thể thao."
    },
    {
      "type": "text",
      "content": "Cụ thể, VĐV giành HCV Olympic sẽ nhận 3,5 tỉ đồng tiền thưởng cho HCV, cộng với 1,4 tỉ đồng nếu phá kỷ lục Olympic. Như vậy, một VĐV vừa đoạt HCV, vừa phá kỷ lục sẽ nhận 4,9 tỉ đồng tiền thưởng. VĐV nhận HCB nhận 2,2 tỉ đồng tiền thưởng, còn HCĐ được thưởng 1,4 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Trong khi đó, VĐV đoạt HCV ở đại hội thể thao trẻ thế giới nhận 400 triệu đồng cho tấm HCV, 250 triệu đồng cho HCB và 150 triệu đồng cho HCĐ. VĐV sẽ nhận thêm 150 triệu đồng nếu phá kỷ lục giải."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/11/21/vinh-1763713764206310966136.jpeg",
      "caption": "Các VĐV Việt Nam nhận được đãi ngộ xứng đáng để yên tâm cống hiến"
    },
    {
      "type": "text",
      "content": "VĐV đoạt HCV ASIAD nhận 280 triệu đồng tiền thưởng, HCB nhận 170 triệu đồng, còn HCĐ nhận 110 triệu đồng. Nếu phá kỷ lục, VĐV nhận thêm 110 triệu đồng. VĐV đoạt HCV SEA Games nhận 54 triệu đồng cho HCV, 30 triệu đồng cho HCB và 24 triệu đồng cho HCĐ. Kỷ lục đại hội sẽ tương đương 24 triệu đồng tiền thưởng."
    },
    {
      "type": "text",
      "content": "VĐV người khuyết tật cũng đón nhận \"mưa tiền thưởng\", với 2,2 tỉ đồng cho HCV tại Paralympic, 1,4 tỉ đồng cho HCB và 850 triệu đồng cho HCĐ. Nếu phá kỷ lục, VĐV nhận thêm 850 triệu đồng. Như vậy, tổng thưởng cho HCV và kỷ lục thiết lập tại Paralympic là 3,05 tỉ đồng."
    },
    {
      "type": "text",
      "content": "Với mức thưởng đột phá trong Nghị định 349, hy vọng thể thao Việt Nam sẽ có thêm \"nhiên liệu\" để cất cánh tại những sân chơi lớn, trước mắt là ASIAD 2026 và Olympic 2028, nơi các VĐV, HLV đang dốc sức tập luyện để mang về vinh quang cho đất nước."
    }
  ]
}