{
  "title": "Vì sao bầu trời TP.HCM âm u cả ngày hôm nay?\n    \nVì sao bầu trời TP.HCM âm u cả ngày hôm nay?",
  "author": "Vũ Phượng",
  "publishDate": "06/01/2026 14:41 GMT+7\n            \n            \n                06/01/2026 14:41 GMT+7",
  "sapo": "Hôm nay 6.1, bầu trời TP.HCM âm u từ sáng tới chiều. Đến khoảng 14 giờ, trời vẫn mù mịt, nguyên nhân là gì?",
  "body": [
    {
      "type": "text",
      "content": "Hôm nay 6.1, bầu trời TP.HCM âm u, mù mịt. Ở khu vực trung tâm, lúc 6 giờ sáng, trời vẫn còn lờ mờ tối, người đi làm sớm phải bật đèn xe máy. Đến khoảng 14 giờ, lớp mù dày đặc vẫn bao phủ khắp nơi, trời không nắng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/tphcm-am-u-1767684634476282834308.jpg",
      "caption": "TP.HCM âm u cả ngày hôm nay"
    },
    {
      "type": "text",
      "content": "Trên nhiều tuyến đường trung tâm như Trần Quốc Thảo, Nguyễn Đình Chiểu, Điện Biên Phủ, Võ Thị Sáu... hàng cây xanh đứng lờ mờ trong sương. Những tòa nhà cao ốc cũng chìm trong lớp sương mù, các chi tiết kiến trúc gần như không thể nhận ra từ xa."
    },
    {
      "type": "text",
      "content": "Gió nhẹ, độ ẩm cao khiến không khí oi ả, dường như hơi nước trong không khí kết hợp với ánh sáng yếu càng làm cho cảnh vật trở nên mờ ảo hơn."
    },
    {
      "type": "text",
      "content": "Giải thích nguyên nhân bầu trời TP.HCM âm u, thạc sĩ Lê Đình Quyết, Trưởng phòng Dự báo Khí tượng Thủy văn, Đài Khí tượng Thủy văn Nam bộ, cho biết hôm nay, áp cao cận nhiệt đới với trục trải qua Nam bộ - Nam Trung bộ đang lấn nhẹ về phía tây. Điều này làm cho nhiễu động gió đông hoạt động yếu."
    },
    {
      "type": "text",
      "content": "Cùng lúc, rìa phía bắc của rãnh áp thấp xích đạo, có trục khoảng 4 - 6 độ vĩ bắc, đang gây mưa trên khu vực. Các hệ thống thời tiết này tạo nên một vùng hội tụ ẩm ngay trên Nam bộ, khiến độ ẩm không khí cao."
    },
    {
      "type": "text",
      "content": "Ngoài ra, không khí lạnh cũng đang hoạt động mạnh, làm giảm nhiệt độ. Khi nhiệt độ thấp kết hợp với độ ẩm cao, mây tầng thấp bao phủ và mặt trời bị che khuất, trời trở nên mù, tầm nhìn hạn chế."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/tphcm-am-u-1-176768463455061824166.jpg",
      "caption": "Mây tầng thấp bao phủ và mặt trời bị che khuất, trời trở nên mù, tầm nhìn hạn chế"
    },
    {
      "type": "text",
      "content": "Cơ quan khí tượng dự báo, hôm nay, thời tiết Nam bộ hôm nay có mây, ngày nắng gián đoạn, chiều và tối có mưa rào và giông vài nơi, tập trung chủ yếu ở ven biển Đông Nam bộ và khu vực miền Tây, cục bộ có nơi mưa vừa, mưa to. Trong mưa giông cần đề phòng có lốc, sét và gió giật mạnh."
    },
    {
      "type": "text",
      "content": "Thời tiết TP.HCM hôm nay nắng gián đoạn, chiều tối và tối có mưa rào và giông vài nơi tập trung hơn ở khu vực ven biển. Ngoài ra, triều cường tại TP.HCM khả năng còn đạt xấp xỉ 1,6 m vào chiều tối nay gây ngập một số khu vực trũng thấp, ven sông."
    },
    {
      "type": "text",
      "content": "Từ 2 - 3 ngày tới, rãnh áp thấp xích đạo lùi về phía nam. Nhiễu động gió đông trên cao suy yếu trên khu vực Nam bộ. Khu vực Nam bộ chịu ảnh hưởng chính của trường gió đông bắc hoạt động mạnh bởi khối không khí lạnh tăng cường sâu xuống phía nam."
    },
    {
      "type": "text",
      "content": "Dự báo thời tiết TP.HCM, Nam bộ 2 - 3 ngày tới chuyển mây, ngày nắng, có lúc nắng gián đoạn, chiều tối và đêm có mưa rào và giông vài nơi, tập trung chủ yếu ở ven biển phía đông, lượng mưa không nhiều. Nhiệt độ tối thấp có xu hướng giảm dần, đêm và sáng sớm trời chuyển se lạnh."
    },
    {
      "type": "text",
      "content": "Triều cường tại TP.HCM khả năng còn đạt xấp xỉ 1,6 m vào khoảng sáng sớm và chiều tối mai, sau đó sẽ có xu hướng giảm dần. Người dân cần đề phòng ngập úng ở các khu vực trũng thấp."
    }
  ]
}