{
  "title": "Vì sao FAM lo ‘sốt vó’ khi CAS chưa lên lịch xét xử vụ kháng cáo FIFA?\n    \nVì sao FAM lo ‘sốt vó’ khi CAS chưa lên lịch xét xử vụ kháng cáo FIFA?",
  "author": "Giang Lao",
  "publishDate": "06/01/2026 10:17 GMT+7\n            \n            \n                06/01/2026 10:17 GMT+7",
  "sapo": "Theo New Straits Times, kiểm tra lịch xét xử của CAS (Tòa án Trọng tài Thể thao quốc tế) trong tháng 1.2026, vẫn chưa thấy có vụ việc nào liên quan đến FAM đang kháng cáo án phạt FIFA vụ 7 cầu thủ nhập tịch 'lậu'.",
  "body": [
    {
      "type": "text",
      "content": "\"Việc vẫn chưa có lịch xét xử nào cho Liên đoàn Bóng đá Malaysia (FAM) tại CAS, khiến tình trạng của nền bóng đá nước nhà vẫn đang bấp bênh với những phán quyết cuối cùng vẫn chưa được đưa ra\", New Straits Times nhấn mạnh."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/7/4/malaysia-nhap-tich-17516021661571748064210.jpg",
      "caption": "FAM kháng cáo FIFA ra CAS, nếu thất bại họ sẽ nhận hình phạt rất nặng, bao gồm phạt bổ sung cấm dự các vòng loại Asian Cup và  World Cup. Chưa kể, cầu thủ nhập tịch cũng có thể kiện FAM"
    },
    {
      "type": "text",
      "content": "Trong khi đó, dư luận ở bóng đá Malaysia mong muốn vụ việc này sớm được giải quyết dứt điểm, bao gồm khả năng FAM sẽ thua kiện và chính thức bị Liên đoàn Bóng đá châu Á (AFC) xử thua các trận tại vòng loại Asian Cup 2027, hoặc có thể được giảm án một phần nào đó."
    },
    {
      "type": "text",
      "content": "Qua đó, là để FAM bắt tay cải tổ lại toàn bộ từ thượng tầng và nền bóng đá, giúp các đội tuyển nước này có sự thay đổi tích cực hơn sau vụ bê bối nhập tịch gây chấn động quá lớn và ảnh hưởng tới nhiều khía cạnh."
    },
    {
      "type": "text",
      "content": "\"Thế nhưng, tính từ giữa tháng 12.2025, sau khi FAM đệ đơn kháng cáo lên CAS về các lệnh trừng phạt của FIFA đang áp đặt lên liên đoàn bóng đá quốc gia và 7 cầu thủ nhập tịch trái phép, tòa trọng tài thể thao quốc tế đến nay chưa đưa ra bất kỳ tuyên bố nào với giới truyền thông về phiên điều trần của FAM hoặc cung cấp thông tin cập nhật về vụ việc\", New Straits Times cho biết ngày 6.1. Trước đó, tờ The Star cũng xác nhận cùng diễn biến này."
    },
    {
      "type": "text",
      "content": "\"Kiểm tra lịch xét xử của CAS trong tháng 1.2026 cho thấy không có vụ việc nào của bóng đá Malaysia được liệt kê trong giai đoạn này."
    },
    {
      "type": "text",
      "content": "Lịch xét xử của CAS trong tháng này dày đặc các vụ việc khác từ khắp các môn thể thao thế giới. Mở đầu vào ngày 12.1 với vụ Marc Biolley & Matchworld Football SA kiện Liên đoàn Bóng đá Hoàng gia Bỉ, tiếp theo là hai vụ tranh chấp của ASD Ostuni Calcio với FIFA vào ngày 15.1, và CLB AS Saint-Etienne kiện FIFA vào ngày 16.1."
    },
    {
      "type": "text",
      "content": "Các phiên điều trần vào giữa tháng liên quan đến Liên đoàn Điền kinh thế giới và Cơ quan phòng chống doping Ethiopia, Liên đoàn Bóng bầu dục thế giới, và vụ việc của Liên đoàn Bóng đá Kosovo."
    },
    {
      "type": "text",
      "content": "Ngày 21.1 là một loạt vụ việc liên quan đến CLB Esperance Sportive de Tunis (Tunisia) sẽ được xét xử, trước khi tiếp tục với vụ WADA kiện RUSADA và Mikhail Akimenko cùng Ghiles Guenaoui kiện SSPA Black Eagles-ES Setif và Liên đoàn Bóng đá Algeria vào ngày 22.1, và vụ Igor Grigorenko kiện IIHF vào ngày 23.1."
    },
    {
      "type": "text",
      "content": "\"Tuy nhiên, không có vụ việc nào liên quan đến FAM đang kháng cáo phán quyết của FIFA trong danh sách, mà CAS nhấn mạnh chỉ được công bố cho mục đích thông tin. Ngoài ra, cũng không có quan chức FAM, CLB ở Malaysia, hoặc vụ việc với bóng đá Malaysia nào được lên lịch xét xử tại CAS, và không có dấu hiệu nào cho thấy bất kỳ vụ việc nào như vậy đang chờ xử lý\", theo New Straits Times."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/9/28/cau-thu-nhap-tich-malaysia-175902627647888701573.jpg",
      "caption": "FAM đã trình báo cảnh sát vụ làm giả hồ sơ 7 cầu thủ nhập tịch 'lậu' Malaysia. Họ cũng đang chờ kết quả kháng cáo FIFA ở CAS"
    },
    {
      "type": "text",
      "content": "Theo Berita Harian và The Star, lộ trình ở CAS sẽ bao gồm, sau khi FAM chính thức nộp đơn kháng cáo FIFA, họ sẽ có khoảng 10 ngày để gửi các văn bản đầy đủ cho tòa trọng tài quốc tế. Cơ quan này sẽ xem xét và tùy thuộc vào độ phức tạp của tranh chấp và các quy định áp dụng. Các vụ việc tại CAS thường được xét xử bởi hội đồng gồm một hoặc ba trọng tài viên, dựa trên tính chất sự việc."
    },
    {
      "type": "text",
      "content": "Nhiều khả năng, CAS đến nay chưa lên lịch xét xử vụ việc của FAM, có thể đang xem xét kỹ càng vụ việc, trước khi có thông báo chính thức và sẽ \"khóa chặt\" mọi cơ hội của FAM nếu thua kiện và đang có ý định đưa tiếp vụ việc lên Tòa án Liên bang Thụy Sĩ (SFT)."
    },
    {
      "type": "text",
      "content": "Thông thường, một khi phán quyết được CAS đưa ra, thường là phán quyết cuối cùng, chỉ có thể kháng cáo lên Tòa án Liên bang Thụy Sĩ trong một phạm vi hẹp."
    },
    {
      "type": "text",
      "content": "CAS thận trọng về vụ việc của FAM cũng là có cơ sở, nhằm tránh thêm rắc rối phát sinh. Hơn nữa, hạn chót cho vụ việc này đã được Liên đoàn Bóng đá châu Á (AFC) từng đưa ra cột mốc là trước ngày 31.3, trước khi các trận cuối cùng của vòng loại thứ ba Asian Cup 2027 khép lại, theo báo chí Malaysia thông tin về sự việc trước đây."
    }
  ]
}