{
  "title": "",
  "author": "Thanh Niên",
  "publishDate": "",
  "sapo": "",
  "body": [
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/h1-17668453676691597409346.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Thưa ông, ký ức đầu tiên nào đã gắn ông với thiên nhiên và đặc biệt là sếu đầu đỏ?"
    },
    {
      "type": "text",
      "content": "Tôi học đại học ngành Sinh thái tại Mỹ. Năm 1986, khi là sinh viên năm cuối, tôi lần đầu đi khảo sát thực địa ở Đồng Tháp Mười. Và tôi đã đến Tràm Chim theo lời mời của ông Nguyễn Xuân Trường, còn gọi là ông Mười Nhẹ, Chủ tịch tỉnh Đồng Tháp khi ấy, người đặt nền móng xây dựng Vườn quốc gia (VQG) Tràm Chim."
    },
    {
      "type": "text",
      "content": "Ông Xuân Trường là người có tầm nhìn rất xa. Ổng sợ rằng nếu không biết cách đối xử với hệ sinh thái tự nhiên, toàn bộ vùng Đồng Tháp Mười sẽ biến thành đất nông nghiệp, con cháu sau này sẽ không còn biết thế nào là một hệ sinh thái ngập nước đúng nghĩa. Ổng kiên trì sát cánh cùng Thủ tướng Võ Văn Kiệt để giữ cho bằng được hệ sinh thái vùng Đồng Tháp Mười, đặc biệt là Tràm Chim. Với tôi, đó là bài học sớm nhất về việc muốn bảo tồn thiên nhiên, phải có tầm nhìn dài hạn và can đảm chính trị."
    },
    {
      "type": "text",
      "content": "Chính chuyến đi ấy, tôi được tận mắt nhìn thấy sếu đầu đỏ và nó gây cho tôi ấn tượng rất mạnh. Trước năm 1975 có thông tin sếu từng xuất hiện, nhưng thời chiến tranh thì làm gì có điều kiện khảo sát."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/img2-1766845689074250987403.jpg",
      "caption": "Cả đời tiến sĩ Trần Triết dành hết tâm huyết tìm cách bảo tồn, phát triển loài sếu quý"
    },
    {
      "type": "text",
      "content": "Khi nào ông nhận ra rằng mình phải dấn thân, dồn hết tâm huyết để phục hồi hệ sinh thái và bảo tồn sếu đầu đỏ ở Tràm Chim?"
    },
    {
      "type": "text",
      "content": "Có lẽ là từ lúc tôi sang Mỹ học tiến sĩ bằng học bổng của Hội Sếu quốc tế (International Crane Foundation - ICF). Họ không chỉ cấp học bổng đơn thuần, mà đặt niềm tin vào tôi, một người VN làm sinh thái học."
    },
    {
      "type": "text",
      "content": "Ở đó tôi được học rất sâu về sinh thái, bảo tồn chim sếu, được tiếp xúc trực tiếp với những chương trình liên quan đến phục hồi, phát triển hệ sinh thái và bảo tồn sếu lớn trên thế giới. Khi học xong về VN giảng dạy tại Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM), tôi đồng thời tham gia hỗ trợ các chương trình bảo tồn sếu của Hội Sếu quốc tế. Con đường đó cứ thế mở ra, rất tự nhiên."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/img3-1766845689109832855953.jpg",
      "caption": "Tiến sĩ Trần Triết (góc trái) trong một chuyến khảo sát chim hoang dã"
    },
    {
      "type": "text",
      "content": "Ông có thể kể về những bước ngoặt quan trọng trong sự nghiệp đã dẫn ông đến vị trí Giám đốc Chương trình bảo tồn sếu Đông Nam Á?"
    },
    {
      "type": "text",
      "content": "Ban đầu, Hội Sếu quốc tế giao tôi phụ trách chương trình sếu ở VN, sau đó mở rộng sang Đông Nam Á, rồi cả Nam Á, Ấn Độ, Úc. Tôi nghĩ đó là kết quả của sự tin tưởng lâu dài, chứ không phải một bước nhảy vọt chức danh."
    },
    {
      "type": "text",
      "content": "Thưa ông, Hội Sếu quốc tế có ảnh hưởng như thế nào trong vấn đề bảo tồn các loài sếu quý trên thế giới, trong đó có khu vực Đông Nam Á?"
    },
    {
      "type": "text",
      "content": "Hội Sếu quốc tế là tổ chức phi chính phủ có trụ sở tại bang Wisconsin, Mỹ. Mục tiêu chính của hội là bảo tồn các loài sếu và nơi sống của chúng trên toàn cầu thông qua các hoạt động nghiên cứu, bảo tồn, giáo dục và hợp tác quốc tế. ICF có các chương trình hoạt động ở vùng Bắc Mỹ, châu Phi, Đông Á, Nam Á, Đông Nam Á và phía bắc Úc. Chương trình Đông Nam Á tập trung bảo tồn loài sếu đầu đỏ phương Đông phân bố ở Myanmar, Thái Lan, Campuchia và VN. Chương trình Đông Nam Á đã hợp tác với VN, chủ yếu ở các tỉnh vùng đồng bằng sông Cửu Long kể từ năm 1988, trong đó VQG Tràm Chim là nơi ICF hợp tác liên tục trong 35 năm qua."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/h2-17668453676981819506174.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Đâu là những khó khăn, thử thách cá nhân lớn nhất trong quá trình làm công tác bảo tồn, nhất là với loài sếu đầu đỏ mà ông đã vượt qua?"
    },
    {
      "type": "text",
      "content": "Hội Sếu quốc tế bắt đầu làm việc tại VN từ năm 1988. Từ năm 1993 tôi mới về VN đảm nhận công việc. Khó khăn lớn nhất tôi thấy được không phải là chúng ta thiếu tiền, cũng không phải kỹ thuật, mà là nhận thức sai lầm trong quản lý hệ sinh thái ở Tràm Chim."
    },
    {
      "type": "text",
      "content": "Muốn bảo tồn một loài, không thể chỉ nhìn vào loài đó. Phải bảo tồn cả hệ sinh thái của nó. Và thực tế là Tràm Chim đâu chỉ có riêng loài sếu đầu đỏ, loài chim được \"dán nhãn\" chim quý được coi là bảo vật quốc gia. Với tôi, tất cả các loài từ động vật, thực vật ở đây đều quý. Vì thế, cần phải bảo tồn hệ sinh thái chung để tất cả các loài được sinh sống hài hòa với tự nhiên như bao đời nay."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/img4-17668456891611512840137.jpg",
      "caption": "Tiến sĩ Trần Triết trong chuyến đưa 6 cá thể sếu đầu đỏ từ Thái Lan về VN"
    },
    {
      "type": "text",
      "content": "Ông nói rõ hơn nhận thức sai lầm trong quản lý hệ sinh thái ở Tràm Chim đó là gì?"
    },
    {
      "type": "text",
      "content": "Đó là việc chống cháy rừng bằng mọi giá mà không hiểu đặc thù của vùng đất ngập nước này. Chúng ta sợ cháy rừng tràm nên nghĩ cách dễ nhất để chống cháy là giữ nước. Thế là cả Tràm Chim bị biến thành hệ sinh thái ngập nước quanh năm bằng đê, cống. Hậu quả là sinh cảnh bị đảo lộn hoàn toàn. Đồng cỏ biến mất. Bãi kiếm ăn của sếu đầu đỏ và các loài chim khác không còn. Sếu bỏ đi là đương nhiên, nhưng nhiều loài chim khác và một số loài thực vật cũng biến mất. Cần phải hiểu rằng tràm thích nghi với hệ sinh thái có mùa khô và mùa ngập, thích nghi với lửa. Cháy ở mức độ sinh thái cho phép sẽ không hủy diệt tràm, thậm chí còn giúp nó tái sinh mạnh hơn."
    },
    {
      "type": "text",
      "content": "Nhưng phản ứng xã hội lúc đó lại tập trung vào cháy rừng tràm, thưa ông?"
    },
    {
      "type": "text",
      "content": "Đúng. Cháy vài chục héc ta tràm thì làm rùm beng, dư luận lên án gay gắt. Trong khi sếu một loài chim quý toàn cầu bỏ đi do tư duy quản lý hệ sinh thái Tràm Chim lạc hậu, thiếu khoa học thì không ai phải chịu trách nhiệm gì. Nếu căn theo luật sinh học, những người phá vỡ hệ sinh thái khiến sếu và một số loài khác không thể tồn tại là đã vi phạm rồi. Nhưng trong thực tế, điều đó không được nhìn nhận. Thậm chí bây giờ, cây tràm lại là đối tượng cần phải khống chế phát triển, vì nếu không nó sẽ chiếm hết không gian đồng cỏ, thứ mới thật sự cần cho sếu và các giống loài đặc hữu ở Tràm Chim."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/img6-17668456891861810536869.jpg",
      "caption": "Tiến sĩ Trần Triết cho rằng cần phải bảo tồn hệ sinh thái chung để tất cả các loài được sinh sống hài hòa với tự nhiên"
    },
    {
      "type": "text",
      "content": "Điều này đã để lại bài học gì cho ông?"
    },
    {
      "type": "text",
      "content": "Rất đau. Từ chỗ có cả nghìn con sếu về Tràm Chim, cuối cùng chúng ta phải tính đến phương án nuôi và thả lại từ đầu. Đó là bài học không chỉ cho loài sếu, mà cho mọi chương trình bảo tồn khác. Có lúc tôi bức xúc đến mức từng nghĩ không về Tràm Chim nữa. Nhưng rồi, may mắn là mọi thứ chưa quá muộn."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/h3-17668453677291507862988.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Việc hợp tác với Thái Lan phục hồi đàn sếu bắt đầu như thế nào?"
    },
    {
      "type": "text",
      "content": "Không phải chuyện mới. Hơn 10 năm trước chúng tôi đã nghĩ đến chuyện này khi đàn sếu ở Tràm Chim suy giảm rất mạnh. Tuy nhiên, đến năm 2018, tôi mới tổ chức đoàn đầu tiên của tỉnh Đồng Tháp sang làm việc với Thái Lan để trao đổi về chương trình tiếp nhận sếu từ họ. Ở cấp vườn quốc gia, họ đồng ý ngay. Nhưng sếu là bảo vật quốc gia của Thái Lan, thuộc 15 loài ưu tiên bảo tồn, việc chuyển giao cá thể sếu ra nước ngoài được quy định cực kỳ khắt khe. Phải mất 7 năm vận động, từ kỹ thuật đến ngoại giao, thậm chí Chính phủ Thái Lan phải thay đổi quy định, thì chương trình mới thành hiện thực."
    },
    {
      "type": "text",
      "content": "Chương trình này có ý nghĩa thế nào với Tràm Chim?"
    },
    {
      "type": "text",
      "content": "Rất lớn. Mỗi năm Thái Lan tặng VN 6 con sếu đầu đỏ và kéo dài trong 10 năm như thế. Số lượng không nhiều, nhưng tác động là có thể thay đổi toàn diện. Nó buộc cả hệ thống phải nhìn lại cách quản lý sinh cảnh, tạo ra sinh khí mới cho Tràm Chim."
    },
    {
      "type": "text",
      "content": "Quan trọng nhất là chúng ta phục hồi lại được hệ sinh thái, chứ không chỉ là nuôi thành công sếu. Giờ đây, bãi năng kim phục hồi hàng trăm héc ta, lúa ma mọc lại hơn 100 héc ta, các loài thủy sinh đặc trưng sống trong vùng ngập nước của Tràm Chim cũng quay trở lại. Nhiều loài chim đã biến mất nay xuất hiện và sinh sản."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/img8-1766845689241913874051.jpg",
      "caption": "Tiến sĩ Trần Triết trao đổi với ông Đoàn Văn Nhanh, Phó giám đốc Trung tâm Bảo tồn và hợp tác quốc tế của VQG Tràm Chim kiêm Tổ trưởng tổ nuôi sếu"
    },
    {
      "type": "text",
      "content": "Ông thường nói bảo tồn là để cứu con người, không phải cứu thiên nhiên?"
    },
    {
      "type": "text",
      "content": "Đúng vậy. Chúng ta hay nghĩ mình \"làm ơn\" cho thiên nhiên, cho sếu. Thật ra là không. Sếu không sống ở VN thì nó đi Ấn Độ, Úc… để gia nhập các đàn sếu đông đảo ở đó, tội gì ở đây. Phục hồi hệ sinh thái là để con người sống an toàn. Ruộng lúa mà sếu sống được là ruộng rất an toàn. Vì thế người dân Tràm Chim đang chuyển sang lúa sinh thái, giảm hóa chất, nông sản an toàn hơn cho sức khỏe. Chúng ta không thể mãi chạy theo sản lượng mà bất chấp sức khỏe."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/quote-17668453677711693459825.jpg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Ông kỳ vọng điều gì trong 10 năm tới trong việc phục hồi đàn sếu đầu đỏ?"
    },
    {
      "type": "text",
      "content": "Sau 10 năm kể từ khi tiếp nhận những cá thể sếu đầu tiên, mục tiêu là thả được khoảng 50 cá thể sếu sống ngoài tự nhiên ở Tràm Chim. Tôi tin khả năng này hoàn toàn có thể đạt được. Nhưng sâu xa hơn, là xây dựng được một vùng sinh cảnh rộng lớn, nơi sếu và con người có thể cùng sống bền vững."
    },
    {
      "type": "text",
      "content": "Cuối cùng, ông muốn gửi gắm điều gì đến thế hệ trẻ?"
    },
    {
      "type": "text",
      "content": "Không có lời kêu gọi cao xa nào. Chỉ mong các bạn ra ngoài thiên nhiên thật sự chứ không phải chỉ chăm chăm đến những khu du lịch nhân tạo. Hãy để thiên nhiên bước vào đời sống của mình. Một đứa trẻ lớn lên có tình yêu với thiên nhiên, sau này dù làm lãnh đạo hay doanh nhân, cũng sẽ đưa điều đó vào chính sách. Khi ấy, phát triển mới thực sự bền vững. Tôi tin điều đó."
    },
    {
      "type": "text",
      "content": "Cảm ơn ông!"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/27/ykien-17668453678311967404740.jpg",
      "caption": ""
    }
  ]
}