{
  "title": "Việt Nam đón lượng khách quốc tế cao nhất lịch sử\n    \nViệt Nam đón lượng khách quốc tế cao nhất lịch sử",
  "author": "Hà Mai",
  "publishDate": "06/01/2026 17:08 GMT+7\n            \n            \n                06/01/2026 17:08 GMT+7",
  "sapo": "Tổng kết năm 2025, ngành du lịch Việt Nam đón lượng khách quốc tế cao nhất từ trước đến nay, đóng góp tích cực vào tăng trưởng của khu vực dịch vụ.",
  "body": [
    {
      "type": "text",
      "content": "Theo thông tin từ Cục Du lịch quốc gia Việt Nam, tháng 12.2025, Việt Nam đón trên 2 triệu lượt khách quốc tế, tăng 15,7% so với cùng kỳ năm ngoái. Kết quả ấn tượng này góp phần đưa tổng lượng khách quốc tế đến Việt Nam cả năm 2025 đạt gần 21,2 triệu lượt, tăng 20,4% so với năm trước và cao hơn 17,8% so với năm 2019 thời điểm trước dịch."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/12/du-khach-quoc-te-dao-bo-kham-pha-doi-song-do-thi-tphcm-gop-phan-gia-tang-trai-nghiem-ngoai-hoi-nghi-cua-cac-doan-khach-miceanh-nhat-thinh-176554138413012086689.jpg",
      "caption": "Du khách quốc tế dạo bộ, khám phá đời sống đô thị TP.HCM"
    },
    {
      "type": "text",
      "content": "Trong đó, khách đến bằng đường hàng không đạt hơn 17,8 triệu lượt, chiếm 84,3% lượng khách quốc tế đến Việt Nam và tăng 20,2% so với năm trước; khách đến bằng đường bộ đạt gần 3,1 triệu lượt, chiếm 14,4%, tăng 22,6%; khách đến bằng đường biển đạt 273.900 lượt, chiếm 1,3% và tăng 10,4%."
    },
    {
      "type": "text",
      "content": "Về quy mô thị trường, châu Á đóng góp lượng khách lớn nhất với 16,6 triệu lượt (chiếm 78,6%), tiếp theo là châu Âu (2,8 triệu lượt, 13,1%), châu Mỹ (1,1 triệu lượt, 5,2%), châu Úc (0,6 triệu lượt, 2,9%), châu Phi (56.000 lượt, 0,3%)."
    },
    {
      "type": "text",
      "content": "Trung Quốc là thị trường gửi khách lớn nhất của Việt Nam với 5,3 triệu lượt (chiếm 1/4 lượng khách đến Việt Nam). Hàn Quốc xếp ở vị trí thứ 2, đạt 4,3 triệu lượt (chiếm 20,5%),"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/thg12bd1-1767693034354-1767693034910360182140.jpg",
      "caption": "Khách quốc tế đến Việt Nam theo tháng trong năm 2025 (nghìn lượt)"
    },
    {
      "type": "text",
      "content": "Trong 10 thị trường gửi khách hàng đầu của Việt Nam còn có Đài Loan (1,2 triệu lượt), Mỹ (849.000 lượt), Nhật Bản (814.000 lượt), Ấn Độ (746.000 lượt), Nga (690.000 lượt), Campuchia (687.000 lượt), Malaysia (574.000 lượt) và Úc (548.000 lượt)."
    },
    {
      "type": "text",
      "content": "Các thị trường quy mô lớn ở khu vực châu Á tiếp tục là động lực chính cho sự tăng trưởng lượng khách quốc tế trong năm qua. Nổi bật là thị trường Trung Quốc tăng 41,3% so với năm 2024, Nhật Bản (+14,4%), Ấn Độ (+48,9%). Các thị trường gần ở khu vực Đông Nam Á tăng trưởng nhanh ấn tượng có: Philippines (+81,3%), Campuchia (+44,8%), Lào (+20,6%), Malaysia (+15,8%), Indonesia (+12,5%), Singapore (+15,5%), Thái Lan (+9,5%)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/thg12bd2-1767693035887-17676930360442138607046.jpg",
      "caption": "10 thị trường gửi khách hàng đầu năm 2025 (nghìn lượt)"
    },
    {
      "type": "text",
      "content": "Đặc biệt, năm 2025 chứng kiến sự tăng trưởng vượt bậc của khu vực châu Âu (tăng 38,8%) với hàng loạt thị trường có kết quả tăng trưởng rất tốt. Trong đó, Nga là thị trường lớn nhất với 690.000 lượt, cũng là thị trường có mức tăng mạnh nhất (+196,9%). Nhiều thị trường đạt tăng trưởng hai con số như: Anh (+20,3%), Pháp (+21,1%), Đức (+16,6%), Italy (+20,7%), Đan Mạch (+12,2%), Na Uy (+19,1%), Thụy Điển (+15,3%)."
    },
    {
      "type": "text",
      "content": "Bên cạnh đó, thị trường Ba Lan, CH Czech và Thụy Sĩ cũng ghi nhận gia tăng lượng khách, tăng lần lượt 42,6%, 1,6% và 18,7%. Đây là hiệu quả đến từ việc Chính phủ đã ban hành Nghị quyết 11/NQ-CP về việc miễn visa ngắn hạn cho công dân Ba Lan, CH Czech và Thụy Sĩ theo chương trình kích cầu phát triển du lịch năm 2025."
    },
    {
      "type": "text",
      "content": "Báo cáo của Cục Thống kê (Bộ Tài chính) chỉ ra rằng: GDP năm 2025 tăng 8,02% so với năm trước. Trong mức tăng tổng giá trị tăng thêm toàn nền kinh tế, khu vực dịch vụ tăng 8,62%, đóng góp 51,08%; khu vực công nghiệp và xây dựng tăng 8,95%, đóng góp 43,62%; khu vực nông, lâm nghiệp và thủy sản tăng 3,78%, đóng góp 5,30%."
    },
    {
      "type": "text",
      "content": "Doanh thu dịch vụ lưu trú và ăn uống ước đạt 843.100 tỉ đồng, chiếm 12% tổng mức và tăng 14,6% so với năm trước. Doanh thu du lịch lữ hành ước đạt 93.900 tỉ đồng, chiếm 1,4% tổng mức, tăng 20,2%."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/thg12bd3-1767693725464908981983.jpg",
      "caption": "Các hoạt động thương mại, du lịch sôi động, khách quốc tế đến Việt Nam năm 2025 cao nhất từ trước đến nay, qua đó đóng góp tích cực vào tăng trưởng của khu vực dịch vụ"
    },
    {
      "type": "text",
      "content": "Với việc đón gần 21,2 triệu khách quốc tế, 2025 đánh dấu mốc đầu tiên du lịch Việt Nam đạt được thành tích ấn tượng này. Lãnh đạo Cục Du lịch nhìn nhận đây là bước đánh dấu đột phá mới trong tiến trình phát triển, gia tăng vị thế và thương hiệu trên thị trường du lịch thế giới. Đồng thời, kết quả này là cơ sở để ngành du lịch hướng tới mục tiêu thu hút 25 triệu lượt khách quốc tế trong năm 2026."
    }
  ]
}