{
  "title": "Võ Hoàng Yến làm DJ, trình làng BST 'Call out my name'",
  "author": "Thùy Dung P",
  "publishDate": "11/08/2023 09:00 GMT+7\n            \n            \n                11/08/2023 09:00 GMT+7",
  "sapo": "Bộ sưu tập thời trang đầu tay của Võ Hoàng Yến vừa được giới thiệu ra mắt trong show 'Call out my name' với dàn người mẫu tên tuổi như Ngọc Châu, Mâu Thủy, Lệ Hằng, Bùi Quỳnh Hoa, Bảo Ngọc...",
  "body": [
    {
      "type": "text",
      "content": "Không chỉ trình diễn thời trang, Võ Hoàng Yến còn chiêu đãi khán giả và tín đồ thời trang hơn 20 phút âm nhạc DJ trong show thời trang tổ chức vào tối 10.8 tại TP.HCM."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/vohoangyen-2-1691711064772114736710.jpeg",
      "caption": "Âm nhạc sôi động và trẻ trung biến show thời trang thành một bữa tiệc - không gian nơi  khán giả vừa được xem, nghe và cảm nhận trọn vẹn tinh thần của bộ sưu tập"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/11/0073dam-foto-kiengcanteam-16917122819671978480766.jpeg",
      "caption": "Toàn cảnh không gian show thời trang \"Call out my name\""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/vohoangyen-calloutmyname-5-16917110653171166493760.jpeg",
      "caption": "Sàn runway ngập nước đặt giữa bể bơi ngoài trời mang đến thách thức thú vị cho dàn người mẫu khi trình diễn"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/vohoangyen-calloutmyname-1-16917110648232097647003.jpeg",
      "caption": "Người mẫu trẻ Bảo Hà đảm nhiệm vị trí mở màn show diễn trong một thiết kế cá tính. Teen model gây ấn tượng với lối trình diễn khỏe khoắn, chắc chắn trên sàn runway gập nước"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/0074dam-foto-kiengcanteam-16917110646001029794654.jpeg",
      "caption": "Võ Hoàng Yến tâm sự show thời trang này là bước đầu tiên trên hành trình cô theo đuổi đam mê kinh doanh thời trang sau hành trình 19 năm hoạt động tích cực trong nhiều vai trò như người mẫu, người đẹp nhan sắc, cô giáo catwalk... Chân dài từng giành giải Vàng Siêu mẫu Việt Nam 2008 và  Á hậu 1 Hoa hậu Hoàn vũ Việt Nam 2008"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/vohoangyen-calloutmyname-16-1691711065867118329997.jpeg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Siêu mẫu lý giải: \"D.A.M là chữ viết tắt của \"Desire After Midnight\" - thời trang hướng tới đối tượng nữ giới với sự kết hợp của tính quyến rũ, hiện đại và gợi cảm. Các thiết kế cut out khéo léo nhằm tôn đường cong và vẻ đẹp nguyên bản của mỗi cô gái."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/vohoangyen-1-16917110647371923868386.jpeg",
      "caption": "\"Dù ngoài kia có nhiều thương hiệu thời trang sexy nhưng tôi tin rằng mình hiểu cơ thể phụ nữ, do vậy thời trang của tôi người mẫu mặc được, hoa hậu mặc được và mọi cô gái bình thường đều mặc đẹp\", cô cho biết"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/vohoangyen-calloutmyname-17-1691711065900112245769.jpeg",
      "caption": ""
    },
    {
      "type": "text",
      "content": "Bộ sưu tập Call out my name sử dụng màu sắc chủ đạo là đen và bạc trên loạt thiết kế đa dạng từ váy ngắn, bodysuit, đến legging, áo quây... Bên cạnh phong cách sexy chủ đạo, BST còn mang đến sự cộng hưởng của vẻ đẹp cổ điển pha lẫn hiện đại."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/vohoangyen-calloutmyname-10-1691711065619306565441.jpeg",
      "caption": "Các trang phục quyến rũ kết hợp cùng phụ kiện ánh gold, silver, bốt da cao cổ... tạo nên sự tương phản và ấn tượng"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/11/0035dam-foto-kiengcanteam-16917120556971877307266.jpeg",
      "caption": ""
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/11/0055dam-foto-kiengcanteam-1691712055744441748203.jpeg",
      "caption": "Ngoài thời trang dành cho nữ, siêu mẫu cũng giới thiệu các thiết kế cho nam hướng đến vẻ ngoài cá tính, nổi loạn và gu chưng diện thời trang phi giới tính"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2023/8/10/0007dam-foto-kiengcanteam-16917110643481499468905.jpeg",
      "caption": "Ngoài phần âm nhạc DJ do Võ Hoàng Yến thực hiện, \"Call out my name\" còn được khuấy động không khí sôi động bằng màn trình diễn của ca sĩ Bảo Thy và ca sĩ trẻ Mai Phương"
    },
    {
      "type": "text",
      "content": "Ảnh: Kiếng Cận team"
    }
  ]
}