{
  "title": "Xe tay ga dáng lạ Honda Square X125 rục rịch về Việt Nam\n    \nXe tay ga dáng lạ Honda Square X125 rục rịch về Việt Nam",
  "author": "Hoàng Cường",
  "publishDate": "06/01/2026 15:14 GMT+7\n            \n            \n                06/01/2026 15:14 GMT+7",
  "sapo": "Mẫu xe tay ga sở hữu kiểu dáng hình hộp phá cách Honda Square X125 sản xuất tại Trung Quốc, trang bị phanh ABS, động cơ xăng 125 phân khối cùng nhiều tính năng công nghệ đang rục rịch gia nhập thị trường Việt Nam.",
  "body": [
    {
      "type": "text",
      "content": "Bất chấp áp lực cạnh tranh từ xe máy điện cùng những hoạch định chính sách hạn chế xe máy dùng động cơ đốt trong tại các thành phố lớn, nhu cầu đa dạng của khách hàng tiếp tục tạo động lực để các cửa hàng kinh doanh xe máy tiếp tục đưa về những mẫu mã mới. Sau Honda Today 50, mới đây một mẫu xe tay ga mới mang tên Honda Square X125 đang trên đường về Việt Nam và dự kiến sẽ được phân phối từ cuối tháng 1.2026."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/edit-honda-square-x125-1-1767576991091987945739.png",
      "caption": "Honda Square X125 đang trên đường về Việt Nam và dự kiến sẽ được phân phối từ cuối tháng 1.2026"
    },
    {
      "type": "text",
      "content": "Honda Square X125 là mẫu xe tay ga do Sundiro Honda (Liên doanh giữa Honda và đối tác tại Trung Quốc sản xuất). Square X125 được liên doanh này trình làng hồi tháng 9.2025 tại Triển lãm CIMA Motor 2025 (China International Motorcycle Trade Exhibition) diễn ra tại Trùng Khánh (Trung Quốc). Sau gần 4 tháng phân phối tại Trung Quốc, Honda Square X125 vừa được một số cửa hàng chuyên kinh doanh xe máy tại Việt Nam xác nhận sẽ nhập khẩu, phân phối trong thời gian tới."
    },
    {
      "type": "text",
      "content": "Cụ thể, một cửa hàng chuyên kinh doanh xe máy tại TP.HCM cho biết lô xe Honda Square X125 2025 do đơn vị này nhập khẩu đang trên đường về Việt Nam, dự kiến sẽ hoàn tất thủ tục thông quan, đăng kiểm để phân phối ra thị trường từ cuối tháng 1.2026."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/honda-square-x125-2-17675769109851163904203.png",
      "caption": "Square X125 sở hữu thiết kế vuông vức hình hộp phá cách"
    },
    {
      "type": "text",
      "content": "So với hầu hết các mẫu xe tay ga khác của Honda, Square X125 sở hữu thiết kế vuông vức hình hộp phá cách, được các nhà thiết kế lấy cảm hứng từ mẫu Honda PS250 và Ruckus, kết hợp với động cơ 125cc tương tự từng được sử dụng trên mẫu Honda Zoomer X. Honda Square X125 được xem là đối thủ cạnh tranh cùng Yamaha Zuma. Không chỉ có vẻ ngoài mạnh mẽ, Square còn được trang bị nhiều tính năng tiện dụng, phù hợp cho việc sử dụng hàng ngày."
    },
    {
      "type": "text",
      "content": "Honda Square X125 sở hữu diện mạo độc đáo với tay lái cao kiểu xe địa hình, lốp đa dụng và hệ thống giảm xóc kép phía sau. Yên sau có thể gập lên làm tựa lưng cho người lái, đồng thời tạo không gian để chở đồ phía sau. Bình xăng 5,7 lít được đặt ở giữa khu vực để chân phía trước."
    },
    {
      "type": "text",
      "content": "Trên phiên bản mới nhất, Square X125 được trang bị hệ thống đèn pha hình chữ nhật kết hợp bốn đèn LED định vị đặt ở 4 góc. Bộ giảm xóc trước với lớp bọc cao su chống bụi và một ngăn chứa đồ phía trên đèn đi kèm giá đỡ có thể gắn thêm hộp đựng đồ. Ngoài ra, mẫu xe tay ga này còn sở hữu hàng loạt trang bị tiện ích như màn hình hiển thị thông tin, khóa thông minh, cổng sạc cho các thiết bị di động…"
    },
    {
      "type": "text",
      "content": "Theo thông số nhà sản xuất công bố, Honda Square X125 sở hữu các số đo dài, rộng, cao tương ứng 1.781 x 778 x 1.107 (mm), chiều cao yên 740 mm, khoảng sáng gầm 161 mm và trọng lượng ở mức 122 kg."
    },
    {
      "type": "text",
      "content": "Honda Square X125 sử dụng động cơ eSP 125cc, xi-lanh đơn, làm mát bằng chất lỏng, cho công suất tối đa đạt 9,5 mã lực, mô-men xoắn 10 Nm. Những con số này không quá lớn, nhưng đủ để di chuyển trên đường phố đô thị cũng như trên các địa hình nhẹ. Sundiro Honda còn trang bị cho mẫu xe này hệ thống tạm dừng khởi động động cơ Idling Stop (i-Stop), bộ khởi động ACG và hệ thống phanh ABS hai kênh với phanh đĩa trên cả hai bánh."
    },
    {
      "type": "text",
      "content": "Honda Square X125 về Việt Nam dự kiến sẽ đến tay khách hàng từ cuối tháng 1.2026 tuy nhiên giá bán chưa được các đơn vị phân phối công bố. Trước đó, tại Trung Quốc Honda Square X125 được phân phối với giá 12.680 nhân dân tệ, tương đương khoảng 41,3 triệu đồng."
    }
  ]
}