{
  "title": "Xin giúp cháu bé 2 tháng tuổi được bình an\n    \nXin giúp cháu bé 2 tháng tuổi được bình an",
  "author": "Nguyễn Nhật Thanh",
  "publishDate": "30/12/2025 07:18 GMT+7\n            \n            \n                30/12/2025 07:18 GMT+7",
  "sapo": "Mới hơn 2 tháng tuổi, bé Lê Bình An (trong giấy khai sinh, bé lấy họ của mẹ) đã phải gánh trên mình nhiều chứng bệnh hiểm nghèo.",
  "body": [
    {
      "type": "text",
      "content": "Anh Nguyễn Thành Công (28 tuổi, ngụ P.Đức Phổ, tỉnh Quảng Ngãi), cha của cháu Bình An, cho biết ban đầu anh chỉ nghĩ con bị vàng da thông thường. Nhưng khi nhập viện, các bác sĩ chẩn đoán bé bị viêm da nặng, vàng da kéo dài, teo đường mật bẩm sinh cùng nhiều bệnh lý chưa rõ nguyên nhân. \"Nghe bệnh tình của con, tôi thực sự tuyệt vọng. Bây giờ, tôi chỉ mong sao cho con của tôi được sống…\", anh Công nghẹn ngào khi nhìn đứa con thơ bé bỏng nằm đau đớn trên giường bệnh."
    },
    {
      "type": "text",
      "content": "Anh Công là người khuyết tật bẩm sinh. Cha mẹ mất sớm, anh mưu sinh bằng nghề bán vé số. Niềm hạnh phúc hiếm hoi đến với anh khi nên duyên cùng chị Lê Tường Vy (26 tuổi). Tuy cơ thể lành lặn nhưng chị Vy có tiền sử bệnh tâm thần, không thể lao động, mọi gánh nặng kinh tế trong gia đình đều dồn lên vai anh."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/29/la-lanh-1-online-17670082886671318129658.jpg",
      "caption": "Vợ chồng anh Nguyễn Thành Công bên bé Lê Bình An"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/29/la-lanh-2-online-17670082887341356529.jpg",
      "caption": "Gia đình anh Nguyễn Thành Công rất mong nhận được sự giúp đỡ của cộng đồng"
    },
    {
      "type": "text",
      "content": "Niềm vui làm cha mẹ chưa kịp trọn vẹn thì bất hạnh lại ập đến. Bé Bình An nhập viện trong tình trạng nguy kịch, phải thở ô xy, truyền dịch liên tục. Số tiền anh Công kiếm được mỗi ngày chỉ đủ trang trải sinh hoạt, trong khi viện phí ngày một chồng chất. \"Con tôi sống được đến hôm nay là nhờ các bác sĩ và sự giúp đỡ của bà con. Giờ cháu đã có thể tự thở, nhưng bác sĩ yêu cầu chuyển viện để điều trị chuyên sâu hơn. Tôi thực sự không biết xoay xở thế nào\", anh Công nói."
    },
    {
      "type": "text",
      "content": "Theo gia đình, các bác sĩ Bệnh viện Sản - Nhi tỉnh Quảng Ngãi đã đề xuất chuyển bé An đến Bệnh viện Nhi Đồng (TP.HCM) hoặc Bệnh viện Trung ương Huế. Để có cơ hội sống, cháu cần trải qua một ca phẫu thuật phức tạp với tỷ lệ thành công rất thấp. Chi phí điều trị là nỗi ám ảnh khiến gia đình rơi vào cảnh mất ăn mất ngủ suốt nhiều ngày qua."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2025/12/29/la-lanh-3-online-17670082887812108830814.jpg",
      "caption": "Anh Nguyễn Thành Công hằng ngày phải mưu sinh bằng nghề bán vé số"
    },
    {
      "type": "text",
      "content": "Chứng kiến cảnh cháu ngoại giành giật sự sống từng ngày, bà Huỳnh Thị Điệu nói: \"Gia đình tôi nghèo, không có điều kiện giúp cháu. Giờ chỉ còn biết trông chờ vào sự giúp đỡ của cộng đồng và một phép màu. Tôi chỉ mong giữ lại được sự sống cho cháu\"."
    },
    {
      "type": "text",
      "content": "Hy vọng rằng với tinh thần tương thân tương ái, cộng đồng sẽ tiếp thêm hy vọng để cuộc đời non nớt ấy có thể được bình an - như chính cái tên mà cha mẹ đã gửi gắm niềm tin và ước nguyện."
    }
  ]
}