{
  "title": "Xin giúp đỡ cháu bé 8 tuổi mắc bệnh hiểm nghèo\n    \nXin giúp đỡ cháu bé 8 tuổi mắc bệnh hiểm nghèo",
  "author": "Như Thảo",
  "publishDate": "06/01/2026 06:26 GMT+7\n            \n            \n                06/01/2026 06:26 GMT+7",
  "sapo": "Chi phí điều trị kéo dài, thuốc đặc trị ngoài bảo hiểm lên đến hàng chục triệu đồng mỗi ngày khiến gia đình bé gái 8 tuổi ở Quảng Trị lâm cảnh cùng quẫn.",
  "body": [
    {
      "type": "text",
      "content": "Bé Võ Mai Trâm Anh (8 tuổi, quê Quảng Trị) đang điều trị tại Khoa Nhi ung bướu - Huyết học - Ghép tủy, Bệnh viện T.Ư Huế. Ở cái tuổi lẽ ra được đến trường, chơi cùng bạn bè, em lại phải từng ngày giành giật sự sống với căn bệnh bạch cầu dạng nguyên bào lympho cấp tái phát, trong khi gia đình đã kiệt quệ sau nhiều năm ròng rã chạy chữa."
    },
    {
      "type": "text",
      "content": "Trâm Anh là con gái đầu của anh Võ Văn Hải (34 tuổi) và chị Mai Thị Thu Hường (32 tuổi, ngụ thôn Đơn Quế, xã Vĩnh Định, tỉnh Quảng Trị). Vợ chồng anh chị còn một con trai 4 tuổi, hiện gửi bà nội chăm sóc ở quê để dồn sức lo cho con gái lớn đang nằm viện."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/la-lanh-3a-176758099695768408651.jpg",
      "caption": "Bé Võ Mai Trâm Anh bệnh nặng, đang mong chờ sự hỗ trợ của bạn đọc"
    },
    {
      "type": "text",
      "content": "Phát hiện mắc bệnh từ năm 2021, Trâm Anh đã trải qua 6 đợt hóa trị kéo dài, từng có thời gian bệnh thuyên giảm. Nào ngờ đến tháng 5.2025, căn bệnh hiểm nghèo bất ngờ tái phát. Do sức đề kháng suy kiệt, em liên tục sốt cao vì nhiễm trùng, phải sử dụng nhiều loại kháng sinh mạnh, thuốc kháng nấm, truyền máu, tiểu cầu; có thời điểm phải dùng thuốc vận mạch để duy trì huyết áp. Mỗi ngày trôi qua với em là một cuộc chiến sinh tử lặng lẽ."
    },
    {
      "type": "text",
      "content": "Mới 8 tuổi, Trâm Anh đã phải chịu đựng những cơn đau thấu xương trên giường bệnh, những cơn đau mà ngay cả người trưởng thành cũng khó lòng chịu nổi. \"Con đau lắm… con chỉ muốn về nhà\", em thều thào nói với mẹ sau giấc ngủ mệt nhoài. Quay mặt đi lau vội nước mắt, chị Hường lặng lẽ đút từng muỗng cháo, sữa, khe khẽ dỗ dành, hẹn với con ngày được trở về nhà khi khỏi bệnh. Nhưng chính chị cũng chẳng biết được ngày về…"
    },
    {
      "type": "text",
      "content": "Để tiện chăm sóc con, vợ chồng anh Hải phải thuê trọ tại Huế. Chị Hường túc trực bên giường bệnh, còn anh Hải tranh thủ đi làm công nhân, vừa lo tiền thuốc men cho con gái, vừa gửi chút tiền về quê nuôi con trai nhỏ. Thu nhập bấp bênh, tháng khá lắm cũng chỉ khoảng 10 triệu đồng."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/la-lanh-2a-17675809969191193995380.jpg",
      "caption": "Mỗi ngày trôi qua với bé Trâm Anh là một cuộc chiến sinh tử lặng lẽ"
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/5/la-lanh-1a-17675809968801926960985.jpg",
      "caption": "Mới 8 tuổi, Trâm Anh đã phải chịu đựng những cơn đau thấu xương trên giường bệnh"
    },
    {
      "type": "text",
      "content": "Toàn bộ số tiền dành dụm hơn 400 triệu đồng của anh chị đã cạn kiệt trong đợt điều trị trước. Lần tái phát này, hơn 200 triệu đồng mang theo cũng nhanh chóng đội nón ra đi chỉ sau thời gian ngắn. Gia đình tiếp tục vay mượn thêm 100 triệu đồng từ bà con lối xóm nhưng vẫn không thấm vào đâu, trong khi chi phí điều trị kéo dài, nhiều loại thuốc đặc trị ngoài bảo hiểm, có ngày lên đến 30 triệu đồng."
    },
    {
      "type": "text",
      "content": "\"Nếu sức khỏe cháu cho phép, bác sĩ còn chỉ định ghép tủy, chi phí sẽ còn tốn kém hơn rất nhiều. Vợ chồng tôi thật sự đã sức cùng lực kiệt, không còn biết bấu víu vào đâu nữa\", chị Hường nghẹn ngào nói. \"Xin các nhà hảo tâm cứu con chúng tôi, cho cháu một cơ hội được sống...\", chị nói rồi bật khóc."
    },
    {
      "type": "text",
      "content": "Nhìn con gái nhỏ vật lộn với bệnh tật từng ngày, anh Hải đau như cắt từng khúc ruột, lặng lẽ cúi đầu: \"Con đau mà mình không thể chịu thay. Tôi chỉ mong còn đủ sức để đi làm, còn cơ hội để cứu con\"."
    },
    {
      "type": "text",
      "content": "Trước hoàn cảnh ngặt nghèo ấy, vợ chồng anh Hải tha thiết mong nhận được sự chung tay sẻ chia của cộng đồng và các nhà hảo tâm gần xa để Trâm Anh có thêm cơ hội tiếp tục điều trị. Mỗi sự giúp đỡ lúc này đều vô cùng quý giá, là hy vọng để em được níu giữ sự sống và có ngày trở về mái nhà thân thương."
    }
  ]
}