{
  "title": "Xuất hiện 23 tờ trúng xổ số miền Nam ngày 6 tháng 1 đài Bến Tre\n    \nXuất hiện 23 tờ trúng xổ số miền Nam ngày 6 tháng 1 đài Bến Tre",
  "author": "Thanh Niên",
  "publishDate": "06/01/2026 18:32 GMT+7\n            \n            \n                06/01/2026 18:32 GMT+7",
  "sapo": "Sau khi có kết quả xổ số miền Nam ngày 6 tháng 1, lộ diện 23 tờ thuộc đài Bến Tre trúng số, đại lý ngay lập tức đổi thưởng cho khách.",
  "body": [
    {
      "type": "text",
      "content": "Anh Phước Danh, chủ đại lý vé số Phước Danh ở phường Trà Vinh (Vĩnh Long) cho biết vừa đổi thưởng cho khách có 14 tờ trúng số. Cụ thể 14 tờ có dãy số 704731 thuộc đài Bến Tre mở thưởng xổ số miền Nam ngày 6 tháng 1 trúng khuyến khích mỗi tờ trị giá 6 triệu đồng với tổng số tiền là 84 triệu đồng. Trong khi đó, giải độc đắc của đài này thuộc về những tờ có dãy số 704531."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/fdfa9bea3e1bb145e80a-1767698679312194667478.jpg",
      "caption": "Anh Phước Danh đổi thưởng 14 tờ trúng khuyến khích sau khi có kết quả xổ số miền Nam ngày 6 tháng 1"
    },
    {
      "type": "text",
      "content": "\"Chủ nhân của 14 tờ vé số may mắn này là người đàn ông, thường xuyên mua vé số ở đại lý. Sau khi có kết quả xổ số miền Nam hôm nay, người này liên hệ đại lý và nhận tiền trúng số qua hình thức chuyển khoản. Tôi nghĩ sẽ có người trúng độc đắc nhưng không phải ở tỉnh Vĩnh Long mà ở tỉnh khác\", anh Phước Danh chia sẻ."
    },
    {
      "type": "text",
      "content": "Đại lý vé số Tùng Hiếu 2 ở Đồng Tháp đăng tải hình ảnh sau khi đổi thưởng 9 tờ trúng an ủi cho khách. Cụ thể, 9 tờ có dãy số 204531, 604531, 904531 thuộc đài Bến Tre mở thưởng xổ số ngày 6 tháng 1trúng an ủi trị giá 450 triệu đồng (chưa trừ thuế)."
    },
    {
      "type": "image",
      "url": "https://images2.thanhnien.vn/528068263637045248/2026/1/6/6107528531222171883665636697880482138645219852n-176769869493296577876.jpg",
      "caption": "Đại lý vé số Tùng Hiếu đổi thưởng 9 tờ trúng an ủi theo kết quả xổ số miền Nam ngày 6 tháng 1"
    },
    {
      "type": "text",
      "content": "Hình ảnh những tờ vé số trúng giải sau khi đăng tải lên mạng xã hội thu hút sự quan tâm của mọi người. Nhiều người gửi lời chúc mừng đến chủ nhân may mắn, không quên \"xin vía\" để bản thân sớm trúng số."
    },
    {
      "type": "text",
      "content": "Gần đây, anh Lưu Quốc Duy, chủ đại lý vé số Duy ở phường Trà Vinh (Vĩnh Long) cho biết vừa đổi thưởng cho khách có 14 tờ trúng số. Cụ thể, 14 tờ có 5 số cuối là 67897 thuộc đài Cà Mau mở thưởng xổ số miền Nam ngày 5 tháng 1 trúng giải tư, mỗi tờ trị giá 10 triệu đồng với tổng số tiền là 140 triệu đồng. Trong khi đó, giải độc đắc của đài này thuộc về những tờ có dãy số 734535."
    }
  ]
}